<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3704">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P906_57817"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 28&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617;&#4965; &#4840;&#4752;&#4872;&#4854;&#4729;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4704;&#4781;&#4941;&#4621; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4725;&#4757; &#4840;&#4909;&#4941;&#4654;&#4733; &#4768;&#4616;&#4678;&#4733;&#4965; &#4667;&#4616;&#4678;&#4729;&#4757;&#4637;&#4965; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4757;&#4637;&#4965; &#4704;&#4757;&#4873;&#4645;&#4755; &#4704;&#4621;&#4870;&#4733; &#4608;&#4709;&#4725;&#4755; &#4877;&#4827;&#4725; &#4619;&#4845; &#4840;&#4720;&#4670;&#4633;&#4725;&#4757;&#4965; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733;&#4757;&#4637;&#4965; &#4925;&#4753;&#4819;&#4757; &#4739;&#4845;&#4619;&#4753;&#4757;&#4637; &#4609;&#4617; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4656;&#4704;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4810;&#4725; &#4704;&#4773;&#4877;&#4649; &#4678;&#4638; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4808;&#4757;&#4853;&#4638;&#4732;&#4755; &#4629;&#4829;&#4708; &#4614;&#4845;&#4965; &#4661;&#4633;&#4765;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4675;&#4621; &#4778;&#4851;&#4753; &#4723;&#4710;&#4725;&#4755; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4653; &#4635;&#4648;&#4938;&#4843; &#4840;&#4821;&#4648;&#4941;&#4725; &#4708;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4773;&#4756; &#4704;&#4621;&#4708; &#4768;&#4661;&#4708;&#4768;&#4616;&#4609;&#4964; &#4616;&#4645;&#4651;&#4637; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813;&#4757; &#4768;&#4824;&#4875;&#4869;&#4731;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757;&#4962; &#4840;&#4656;&#4621;&#4941; &#4656;&#4813; &#4752;&#4613;&#4755;&#4965; &#4848;&#4637;&#4637; &#4768;&#4941;&#4661;&#4656;&#4611;&#4621;&#4755; &#4616;&#4661;&#4636; &#4708;&#4725; &#4768;&#4725;&#4640;&#4651;&#4637; &#4709;&#4622;&#4763;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4840;&#4824;&#4619;&#4616;&#4637; &#4757;&#4873;&#4645; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4776;&#4768;&#4707;&#4724; &#4708;&#4725; &#4609;&#4617; &#4632;&#4653;&#4902;&#4763;&#4621;&#4964; &#4845;&#4609;&#4851;&#4637; &#4768;&#4616;&#4675; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4632;&#4653;&#4902;&#4723;&#4621;&#4964; &#4776;&#4845;&#4609;&#4851;&#4637; &#4708;&#4725; &#4840;&#4768;&#4707;&#4724;&#4757; &#4708;&#4725; &#4632;&#4653;&#4902;&#4768;&#4621;&#4964; &#4776;&#4768;&#4707;&#4724;&#4637; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4843;&#4752;&#4877;&#4640;&#4765; &#4824;&#4757;&#4853; &#4618;&#4632;&#4653;&#4896;&#4765; &#4808;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4709;&#4825; &#4621;&#4870;&#4733; &#4656;&#4901;&#4726;&#4763;&#4621;&#4755; &#4776;&#4621;&#4870;&#4732; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4825;&#4939;&#4757; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4845;&#4752;&#4877;&#4645; &#4824;&#4757;&#4853; &#4621;&#4868;&#4757; &#4656;&#4622;&#4638;&#4757;&#4757; &#4632;&#4653;&#4902;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4621;&#4869; &#4845;&#4614;&#4752;&#4765; &#4824;&#4757;&#4853; &#4632;&#4653;&#4908;&#4811;&#4616;&#4609;&#4755;&#4965; &#4773;&#4756;&#4637; &#4768;&#4707;&#4725; &#4773;&#4614;&#4752;&#4811;&#4616;&#4609;&#4755; &#4621;&#4869;&#4613; &#4656;&#4622;&#4638;&#4757; &#4708;&#4724;&#4757;&#4755; &#4768;&#4848;&#4707;&#4707;&#4846;&#4732;&#4757; &#4845;&#4640;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4725;&#4773;&#4827;&#4828;&#4757;&#4755; &#4936;&#4653;&#4852;&#4757;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4848; &#4827;&#4652;&#4813; &#4706;&#4920;&#4755; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4920;&#4755;&#4811;&#4616;&#4609; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4773;&#4843;&#4841;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4773;&#4840;&#4656;&#4635;&#4965; &#4845;&#4613;&#4733;&#4757; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757; &#4637;&#4853;&#4653; &#4725;&#4808;&#4653;&#4657; &#4824;&#4757;&#4853;&#4965; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4723;&#4808;&#4653;&#4657;&#4768;&#4725; &#4824;&#4757;&#4853; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4609;&#4617; &#4896;&#4709;&#4673;&#4965; &#4936;&#4621;&#4873;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4757;&#4720;&#4637;&#4965; &#4621;&#4868; &#4656;&#4622;&#4638;&#4757; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4709;&#4757; &#4609;&#4617; &#4845;&#4632;&#4648;&#4637;&#4651;&#4621;&#4755;&#4965; &#4840;&#4752;&#4941;&#4661;&#4757;&#4637; &#4768;&#4659;&#4709; &#4609;&#4617; &#4843;&#4813;&#4675;&#4621;&#4755;&#4965; &#4840;&#4768;&#4707;&#4725;&#4613;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4808;&#4677;&#4964; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4755; &#4704;&#4752;&#4941;&#4661;&#4613; &#4936;&#4675;&#4853;&#4637; &#4768;&#4637;&#4621;&#4776;&#4813;&#4964; &#4709;&#4725;&#4936;&#4621;&#4872;&#4813; &#4723;&#4872;&#4760;&#4811;&#4616;&#4613;&#4964; &#4709;&#4725;&#4720;&#4808;&#4813; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4901;&#4621;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4632;&#4677;&#4848;&#4661; &#4840;&#4634;&#4614;&#4757; &#4708;&#4725;&#4757; &#4725;&#4640;&#4651; &#4824;&#4757;&#4853; &#4632;&#4653;&#4902;&#4611;&#4621;&#4755; &#4896;&#4757;&#4781;&#4648;&#4613; &#4936;&#4925;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4632;&#4677;&#4848;&#4657; &#4808;&#4616;&#4621;&#4965; &#4616;&#4708;&#4721;&#4637;&#4965; &#4616;&#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4721;&#4637;&#4965; &#4616;&#4848;&#4653;&#4705;&#4755; &#4616;&#4813;&#4661;&#4897;&#4637; &#4883;&#4851;&#4814;&#4733;&#4965; &#4616;&#4661;&#4653;&#4840;&#4721;&#4637; &#4632;&#4781;&#4848;&#4763; &#4632;&#4672;&#4632;&#4907; &#4637;&#4659;&#4620;&#4813;&#4757; &#4616;&#4621;&#4865; &#4616;&#4656;&#4622;&#4638;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4848;&#4877;&#4638;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4846;&#4733;&#4755; &#4704;&#4825;&#4653;&#4843;&#4813; &#4616;&#4634;&#4614;&#4753; &#4883;&#4851;&#4814;&#4733;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4616;&#4634;&#4614;&#4753; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725;&#4965; &#4616;&#4757;&#4811;&#4840; &#4677;&#4853;&#4659;&#4721;&#4637; &#4616;&#4634;&#4614;&#4753; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725; &#4704;&#4632;&#4757;&#4936;&#4657; &#4619;&#4656;&#4704;&#4813; &#4609;&#4617; &#4637;&#4659;&#4620;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964;14&#4964; &#4840;&#4779;&#4613;&#4755;&#4721;&#4757;&#4755; &#4840;&#4620;&#4811;&#4813;&#4843;&#4753;&#4757;&#4637; &#4781;&#4941;&#4619;&#4728;&#4813;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4704;&#4725; &#4645;&#4651; &#4609;&#4617; &#4768;&#4661;&#4723;&#4808;&#4672;&#4813;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4616;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4704;&#4725; &#4821;&#4675; &#4609;&#4617;&#4965; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4609;&#4617; &#4616;&#4634;&#4614;&#4752;&#4813;&#4637; &#4616;&#4808;&#4653;&#4673; &#4821;&#4675; &#4808;&#4653;&#4673;&#4757; &#4704;&#4634;&#4827;&#4757; &#4656;&#4896;&#4813;&#4964; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4609;&#4617; &#4616;&#4634;&#4614;&#4752;&#4813;&#4637; &#4616;&#4709;&#4653; &#4821;&#4675; &#4609;&#4617; &#4709;&#4649;&#4757; &#4704;&#4634;&#4827;&#4757; &#4656;&#4896;&#4813;&#4964;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4808;&#4653;&#4673;&#4637; &#4632;&#4677;&#4648;&#4830;&#4733;&#4755; &#4616;&#4672;&#4757;&#4850;&#4622;&#4733;&#4637; &#4808;&#4653;&#4673;&#4757; &#4704;&#4840;&#4632;&#4677;&#4648;&#4825;&#4755; &#4704;&#4840;&#4672;&#4757;&#4850;&#4617; &#4704;&#4634;&#4827;&#4757; &#4656;&#4896;&#4813;&#4964; &#4616;&#4709;&#4649;&#4757; &#4632;&#4677;&#4648;&#4830;&#4733; &#4773;&#4757;&#4848; &#4632;&#4677;&#4648;&#4825; &#4609;&#4617; &#4645;&#4651; &#4609;&#4617; &#4709;&#4649;&#4757; &#4704;&#4840;&#4632;&#4677;&#4648;&#4825;&#4755; &#4704;&#4840;&#4672;&#4757;&#4850;&#4617; &#4704;&#4634;&#4827;&#4757; &#4656;&#4896;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4872;&#4921; &#4741;&#4709;&#4661;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4808;&#4653;&#4673;&#4757; &#4704;&#4634;&#4827;&#4757; &#4616;&#4872;&#4704;&#4723;&#4814;&#4729; &#4609;&#4617;&#4965; &#4709;&#4649;&#4757;&#4637; &#4616;&#4709;&#4649; &#4872;&#4704;&#4723;&#4814;&#4733; &#4656;&#4896;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4636;&#4757;&#4902;&#4729;&#4755; &#4616;&#4853;&#4661;&#4726;&#4729; &#4616;&#4632;&#4677;&#4867;&#4814;&#4729;&#4637; &#4901;&#4649;&#4813;&#4757; &#4808;&#4653;&#4677;&#4965; &#4616;&#4808;&#4653;&#4673;&#4637; &#4925;&#4811;&#4814;&#4733; &#4808;&#4653;&#4673;&#4757; &#4704;&#4840;&#4925;&#4811;&#4813; &#4609;&#4617; &#4704;&#4634;&#4827;&#4757;&#4965; &#4616;&#4709;&#4649;&#4637; &#4925;&#4811;&#4814;&#4733; &#4709;&#4649;&#4757; &#4704;&#4840;&#4925;&#4811;&#4813; &#4609;&#4617; &#4704;&#4634;&#4827;&#4757; &#4656;&#4896;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4616;&#4821;&#4899;&#4753;&#4637; &#4632;&#4640;&#4810;&#4811; &#4901;&#4649;&#4813;&#4757; &#4808;&#4653;&#4677; &#4704;&#4634;&#4827;&#4757;&#4965; &#4781;&#4757;&#4942;&#4731;&#4728;&#4813;&#4757;&#4637; &#4824;&#4653;&#4877;&#4720;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4840;&#4664;&#4936;&#4753;&#4725;&#4757; &#4840;&#4778;&#4649;&#4708;&#4621;&#4757; &#4840;&#4808;&#4653;&#4677; &#4656;&#4648;&#4872;&#4619; &#4637;&#4659;&#4620; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4840;&#4645;&#4651;&#4813;&#4757; &#4609;&#4617; &#4637;&#4659;&#4620; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4845;&#4613; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4720;&#4925;&#4942; &#4632;&#4899;&#4621;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4851;&#4810;&#4725;&#4637; &#4621;&#4865;&#4757; &#4656;&#4622;&#4638;&#4757;&#4757;&#4962; &#4896;&#4757;&#4781;&#4653;&#4965; &#4768;&#4845;&#4830;&#4613;&#4965; &#4768;&#4853;&#4653;&#4872;&#4813;&#4637;&#4964; &#4768;&#4637;&#4619;&#4780; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4755; &#4768;&#4725;&#4941;&#4651;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901;&#4637;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813; &#4645;&#4651; &#4609;&#4617; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4773;&#4653;&#4657; &#4768;&#4845;&#4720;&#4813;&#4613;&#4637;&#4965; &#4768;&#4845;&#4901;&#4621;&#4613;&#4637;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4609;&#4617; &#4840;&#4634;&#4614;&#4753; &#4840;&#4779;&#4613;&#4755;&#4725;&#4755; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757; &#4781;&#4941;&#4622;&#4733; &#4704;&#4826;&#4613; &#4768;&#4617;&#4964; &#4616;&#4609;&#4617;&#4637; &#4819;&#4845;&#4752;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4755; &#4645;&#4653; &#4704;&#4709;&#4621;&#4611;&#4725;&#4755; &#4704;&#4752;&#4941;&#4657; &#4936;&#4675;&#4853; &#4840;&#4634;&#4640;&#4651; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4964; &#4768;&#4616;&#4678;&#4733;&#4755; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4936;&#4925;&#4632;&#4813; &#4845;&#4723;&#4824;&#4825;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
