<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3688">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P473_26353"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4922;&#4677;&#4619;&#4877;&#4637; &#4776;&#4674;&#4661; &#4621;&#4869; &#4776;&#4659;&#4774;&#4621; &#4704;&#4720;&#4664;&#4664;&#4872; &#4874;&#4828; &#4808;&#4848; &#4851;&#4810;&#4725; &#4840;&#4632;&#4897; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4704;&#4656;&#4621;&#4941;&#4637; &#4707;&#4872;&#4825;&#4725; &#4739;&#4843;&#4619;&#4757; &#4632;&#4779;&#4776;&#4621; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4672;&#4661;&#4720;&#4766;&#4733;&#4637; &#4752;&#4704;&#4649;&#4965; &#4704;&#4672;&#4765;&#4755; &#4704;&#4877;&#4651;&#4637; &#4773;&#4867;&#4728;&#4813; &#4853;&#4757;&#4875;&#4845; &#4618;&#4808;&#4752;&#4909;&#4937; &#4941;&#4619;&#4923;&#4637; &#4618;&#4808;&#4648;&#4813;&#4649; &#4845;&#4733;&#4617; &#4752;&#4704;&#4653;&#4964; &#4776;&#4709;&#4757;&#4843;&#4637; &#4808;&#4872;&#4757; &#4840;&#4659;&#4774;&#4621; &#4808;&#4757;&#4853;&#4638;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4616;&#4675;&#4728;&#4813; &#4768;&#4626;&#4820;&#4829;&#4653; &#4752;&#4704;&#4648;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4770;&#4846;&#4768;&#4661;&#4965; &#4840;&#4874;&#4709;&#4819;&#4810;&#4813; &#4840;&#4664;&#4635;&#4819; &#4621;&#4870;&#4733;&#4964; &#4845;&#4829;&#4772;&#4621;&#4965; &#4939;&#4620;&#4901;&#4965; &#4840;&#4819;&#4829;&#4638;&#4725; &#4621;&#4870;&#4733;&#4964; &#4704;&#4651;&#4778;&#4843;&#4965; &#4819;&#4755;&#4726;&#4723;&#4810;&#4813; &#4770;&#4841;&#4965;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4872;&#4707;&#4822;&#4755;&#4810;&#4813; &#4656;&#4635;&#4843;&#4661;&#4965; &#4773;&#4653;&#4657; &#4704;&#4640;&#4619;&#4659;&#4813; &#4632;&#4779;&#4776;&#4621;&#4755; &#4704;&#4640;&#4619;&#4659;&#4813; &#4619;&#4845; &#4739;&#4843;&#4621; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4772;&#4653;&#4637;&#4843;&#4661;&#4965; &#4840;&#4629;&#4826;&#4772;&#4621;&#4965; &#4846;&#4624;&#4755;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4872;&#4853;&#4654;&#4723;&#4810;&#4813; &#4846;&#4827;&#4707;&#4725;&#4965; &#4772;&#4617;&#4827;&#4845;&#4965; &#4770;&#4843;&#4650;&#4633;&#4725;&#4965; &#4704;&#4819;&#4621;&#4843;&#4965; &#4656;&#4635;&#4651;&#4843;&#4965; &#4608;&#4649;&#4939;&#4810;&#4813; &#4656;&#4939;&#4901;&#4843;&#4661;&#4965;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4678;&#4653;&#4843;&#4813;&#4843;&#4757; &#4629;&#4621;&#4675;&#4755;&#4965; &#4845;&#4666;&#4843;&#4965; &#4768;&#4827;&#4653;&#4772;&#4621;&#4965; &#4846;&#4827;&#4653;&#4965; &#4843;&#4670;&#4706;&#4768;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4876;&#4854;&#4653; &#4656;&#4813; &#4840;&#4845;&#4654;&#4611;&#4637; &#4621;&#4870;&#4733; &#4840;&#4772;&#4619;&#4965; &#4829;&#4707;&#4853;&#4843;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4637;&#4853;&#4648; &#4704;&#4851; &#4813;&#4661;&#4901; &#4707;&#4616;&#4733;&#4813; &#4704;&#4768;&#4757;&#4707;&#4845;&#4721; &#4659;&#4616; &#4776;&#4875;&#4853; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753; &#4773;&#4752;&#4826;&#4613; &#4875;&#4667;&#4755; &#4902;&#4653; &#4840;&#4634;&#4845;&#4825;&#4965; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757;&#4965; &#4656;&#4621;&#4936;&#4766;&#4733;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4896;&#4873;&#4964; &#4938;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4938;&#4725; &#4752;&#4704;&#4648;&#4965; &#4704;&#4720;&#4651;&#4651;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848;&#4634;&#4824;&#4621;&#4621; &#4634;&#4851;&#4683; &#4936;&#4899;&#4758;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4616;&#4675;&#4813; &#4820;&#4924;&#4653;&#4965; &#4609;&#4616;&#4720;&#4763;&#4813; &#4768;&#4709;&#4853;&#4841;&#4965;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4646;&#4661;&#4720;&#4763;&#4813; &#4772;&#4621;&#4843;&#4709;&#4965; &#4768;&#4651;&#4720;&#4763;&#4813; &#4632;&#4661;&#4632;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4772;&#4653;&#4637;&#4843;&#4661;&#4965; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4768;&#4723;&#4845;&#4965;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4656;&#4707;&#4720;&#4763;&#4813; &#4772;&#4618;&#4772;&#4621;&#4965; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4846;&#4624;&#4755;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4824;&#4896;&#4752;&#4763;&#4813; &#4772;&#4621;&#4827;&#4707;&#4853;&#4965; &#4768;&#4645;&#4648;&#4763;&#4813; &#4772;&#4653;&#4637;&#4843;&#4661;&#4965; &#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4632;&#4781;&#4704;&#4755;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4723;&#4755;&#4665; &#4776;&#4632;&#4726;&#4965; &#4723;&#4619;&#4673; &#4776;&#4666;&#4613; &#4845;&#4632;&#4827;&#4824;&#4753; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4846;&#4653;&#4851;&#4758;&#4661; &#4776;&#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653; &#4638;&#4621;&#4726; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828; &#4840;&#4720;&#4667;&#4872;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4704;&#4664;&#4616;&#4678;&#4813;&#4637; &#4813;&#4661;&#4901; &#4704;&#4637;&#4645;&#4651;&#4677;&#4755; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4609;&#4617; &#4768;&#4707;&#4648;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848;&#4752;&#4704;&#4648;&#4707;&#4725; &#4808;&#4848; &#4768;&#4637;&#4707;&#4845;&#4721; &#4776;&#4709;&#4757;&#4843;&#4637;&#4755; &#4776;&#4845;&#4609;&#4851; &#4808;&#4872;&#4757; &#4656;&#4814;&#4733; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4851;&#4810;&#4725;&#4637; &#4618;&#4872;&#4755;&#4763;&#4728;&#4813; &#4808;&#4901;&#4726;&#4962; &#4725;&#4648;&#4849;&#4765; &#4824;&#4757;&#4853; &#4704;&#4640;&#4619;&#4637; &#4808;&#4848; &#4773;&#4756; &#4632;&#4901;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4621;&#4708; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4768;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4616;&#4896;&#4619;&#4726;&#4732; &#4768;&#4659;&#4621;&#4939;&#4733;&#4609; &#4621;&#4725;&#4656;&#4897;&#4765; &#4632;&#4901;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848;&#4614;&#4752; &#4877;&#4757;&#4965; &#4704;&#4773;&#4868; &#4819;&#4632;&#4933; &#4840;&#4616;&#4709;&#4765;&#4637;&#4755; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4768;&#4637;&#4619;&#4781; &#4845;&#4632;&#4621;&#4776;&#4720;&#4813;&#4965; &#4845;&#4941;&#4648;&#4848;&#4813;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4632;&#4757;&#4936;&#4661;&#4637; &#4704;&#4640;&#4619;&#4659;&#4813; &#4768;&#4616;&#4675; &#4704;&#4768;&#4635;&#4659;&#4845; &#4619;&#4845; &#4632;&#4899;&#4965; &#4773;&#4653;&#4657;&#4637;&#4962; &#4851;&#4810;&#4725; &#4614;&#4845;&#4965; &#4773;&#4763; &#4840;&#4768;&#4757;&#4720; &#4752;&#4757;&#4964; &#4840;&#4773;&#4660;&#4621; &#4621;&#4869; &#4614;&#4845;&#4965; &#4773;&#4763; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4757;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4845;&#4648;&#4851;&#4611;&#4621;&#4755; &#4656;&#4619;&#4637; &#4656;&#4619;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4609;&#4757;&#4965; &#4616;&#4634;&#4648;&#4849;&#4613;&#4637; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757; &#4768;&#4616;&#4962; &#4851;&#4810;&#4725;&#4637; &#4720;&#4672;&#4704;&#4619;&#4728;&#4813;&#4965; &#4840;&#4909;&#4941;&#4651;&#4637; &#4768;&#4616;&#4678;&#4733; &#4768;&#4848;&#4648;&#4875;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4659;&#4774;&#4621;&#4757; &#4618;&#4808;&#4875; &#4704;&#4632;&#4899; &#4874;&#4828; &#4776;&#4637;&#4755;&#4660; &#4808;&#4872;&#4757; &#4656;&#4814;&#4733; &#4808;&#4848; &#4851;&#4810;&#4725; &#4776;&#4849;&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757;&#4962; &#4704;&#4651;&#4659;&#4733;&#4757; &#4619;&#4845; &#4885;&#4851;&#4725; &#4768;&#4853;&#4653;&#4878; &#4808;&#4848; &#4876;&#4723;&#4813; &#4808;&#4848; &#4659;&#4774;&#4621; &#4845;&#4632;&#4616;&#4659;&#4621; &#4658;&#4617; &#4720;&#4635;&#4781;&#4648;&#4813; &#4656;&#4853;&#4848;&#4813;&#4723;&#4621;&#4755; &#4773;&#4752;&#4653;&#4657; &#4768;&#4621;&#4648;&#4855;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4808;&#4848; &#4922;&#4677;&#4619;&#4877;&#4637; &#4658;&#4612;&#4853; &#4776;&#4637;&#4755;&#4660; &#4808;&#4872;&#4757; &#4840;&#4637;&#4755;&#4660; &#4667;&#4616;&#4678;&#4733; &#4840;&#4752;&#4704;&#4649; &#4819;&#4853;&#4755;&#4965; &#4846;&#4827;&#4707;&#4725;&#4965; &#4845;&#4850;&#4772;&#4621;&#4965; &#4634;&#4779;&#4772;&#4621;&#4965; &#4846;&#4827;&#4707;&#4725;&#4965; &#4772;&#4618;&#4609;&#4965; &#4922;&#4621;&#4723;&#4845; &#4808;&#4848; &#4773;&#4653;&#4657; &#4776;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4609;&#4617;&#4637; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757;&#4755; &#4704;&#4640;&#4651;&#4810;&#4721; &#4619;&#4845; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4755; &#4704;&#4768;&#4848;&#4875; &#4899;&#4846;&#4729; &#4619;&#4845; &#4851;&#4810;&#4725;&#4757; &#4768;&#4872;&#4825;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4640;&#4651;&#4810;&#4725; &#4723;&#4619;&#4677; &#4640;&#4651;&#4810;&#4725; &#4773;&#4661;&#4778;&#4614;&#4757; &#4853;&#4648;&#4661; &#4851;&#4810;&#4725;&#4757; &#4616;&#4632;&#4653;&#4851;&#4725; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4840;&#4659;&#4774;&#4621;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4632;&#4621;&#4657; &#4824;&#4757;&#4853; &#4704;&#4780;&#4709;&#4654;&#4757; &#4659;&#4616; &#4808;&#4848; &#4851;&#4810;&#4725; &#4840;&#4632;&#4897;&#4725; &#4840;&#4640;&#4651;&#4810;&#4721; &#4768;&#4616;&#4678;&#4733; &#4685;&#4901;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4875;&#4667;&#4755; &#4902;&#4653; &#4720;&#4664;&#4781;&#4632;&#4813; &#4616;&#4656;&#4621;&#4941; &#4840;&#4720;&#4824;&#4875;&#4865; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4661;&#4853;&#4661;&#4725; &#4666;&#4613; &#4661;&#4637;&#4757;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4616;&#4656;&#4621;&#4941; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757; &#4656;&#4814;&#4733; &#4840;&#4752;&#4704;&#4649; &#4840;&#4661;&#4637;&#4822;&#4757; &#4621;&#4870;&#4733; &#4656;&#4707;&#4725; &#4666;&#4613; &#4768;&#4757;&#4853; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4620;&#4810; &#4621;&#4870;&#4733; &#4768;&#4651;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4768;&#4654;&#4757;&#4637; &#4708;&#4725; &#4768;&#4616;&#4675; &#4846;&#4851;&#4612; &#4752;&#4704;&#4648;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4646;&#4661;&#4725; &#4666;&#4613; &#4656;&#4707;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4925;&#4753;&#4821; &#4739;&#4843;&#4621; &#4885;&#4621;&#4635;&#4659; &#4659;&#4854;&#4677; &#4752;&#4704;&#4648;&#4965; &#4776;&#4768;&#4707;&#4721;&#4637; &#4708;&#4725; &#4611;&#4843; &#4609;&#4616;&#4725; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733; &#4776;&#4614;&#4753; &#4776;&#4709;&#4757;&#4843;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813; &#4781;&#4941;&#4621; &#4773;&#4661;&#4776;&#4826;&#4843; &#4824;&#4632;&#4757; &#4853;&#4648;&#4661; &#4840;&#4659;&#4774;&#4621;&#4757; &#4708;&#4725; &#4845;&#4776;&#4720;&#4621; &#4752;&#4704;&#4653;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4840;&#4632;&#4897; &#4646;&#4661;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757; &#4840;&#4614;&#4753; &#4704;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4708;&#4725; &#4840;&#4723;&#4808;&#4673; &#4840;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4608;&#4843; &#4666;&#4613; &#4661;&#4637;&#4757;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4840;&#4661;&#4635;&#4728;&#4813;&#4637; &#4840;&#4720;&#4923;&#4937; &#4851;&#4810;&#4725;&#4757; &#4843;&#4752;&#4877;&#4641;&#4725; &#4824;&#4757;&#4853; &#4840;&#4632;&#4897; &#4840;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4773;&#4789;&#4620;&#4723; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4824;&#4632;&#4753;&#4757; &#4840;&#4634;&#4843;&#4813;&#4673; &#4901;&#4704;&#4704;&#4766;&#4733; &#4656;&#4814;&#4733; &#4840;&#4845;&#4659;&#4782;&#4653; &#4621;&#4870;&#4733; &#4768;&#4616;&#4678;&#4733; &#4609;&#4616;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4964; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4609;&#4617; &#4845;&#4723;&#4824;&#4825;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4909;&#4941;&#4651;&#4813;&#4637; &#4813;&#4661;&#4901; &#4840;&#4808;&#4897; &#4616;&#4656;&#4621;&#4941;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865;&#4965; &#4840;&#4635;&#4843;&#4632;&#4752;&#4721;&#4965; &#4632;&#4643;&#4650;&#4843;&#4637; &#4609;&#4617; &#4840;&#4843;&#4825; &#4840;&#4827;&#4709;&#4622;&#4757; &#4656;&#4814;&#4733; &#4768;&#4637;&#4659; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637;&#4637; &#4768;&#4616;&#4678;&#4733; &#4768;&#4757;&#4853; &#4666;&#4613; &#4752;&#4704;&#4649;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4875;&#4667;&#4755; &#4902;&#4653; &#4840;&#4634;&#4845;&#4825; &#4640;&#4619;&#4659; &#4656;&#4707;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4616;&#4656;&#4621;&#4941;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4840;&#4851;&#4757; &#4656;&#4814;&#4733; &#4611;&#4843; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4704;&#4909;&#4941;&#4651;&#4813;&#4637; &#4813;&#4661;&#4901; &#4840;&#4634;&#4808;&#4897;&#4965; &#4616;&#4656;&#4621;&#4941;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4840;&#4768;&#4660;&#4653; &#4656;&#4814;&#4733; &#4768;&#4653;&#4707; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4635;&#4854; &#4779;&#4617; &#4776;&#4654;&#4708;&#4621;&#4755; &#4776;&#4875;&#4853; &#4656;&#4814;&#4733; &#4776;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4789;&#4620;&#4723; &#4632;&#4643;&#4650;&#4843;&#4757; &#4609;&#4617; &#4845;&#4824;&#4813; &#4840;&#4632;&#4897; &#4632;&#4726; &#4608;&#4843; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4851;&#4810;&#4725;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4843;&#4752;&#4877;&#4641;&#4725; &#4824;&#4757;&#4853; &#4768;&#4653;&#4704;&#4766;&#4733;&#4755; &#4656;&#4621;&#4936;&#4766;&#4733; &#4773;&#4840;&#4614;&#4753; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4728;&#4813; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4632;&#4897;&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4840;&#4672;&#4649;&#4725; &#4609;&#4617; &#4851;&#4810;&#4725;&#4757; &#4843;&#4752;&#4877;&#4641;&#4725; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4621;&#4709; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4768;&#4824;&#4875;&#4869;&#4720;&#4813;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4773;&#4840;&#4704;&#4617;&#4755; &#4773;&#4840;&#4896;&#4897; &#4704;&#4826;&#4843; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4848;&#4661;&#4723; &#4614;&#4758;&#4768;&#4621;&#4755; &#4773;&#4661;&#4776; &#4845;&#4659;&#4782;&#4653;&#4755; &#4773;&#4661;&#4776; &#4827;&#4709;&#4622;&#4757; &#4773;&#4661;&#4776; &#4757;&#4941;&#4723;&#4620;&#4637;&#4637; &#4853;&#4648;&#4661; &#4616;&#4773;&#4653;&#4657; &#4768;&#4677;&#4651;&#4706;&#4843; &#4840;&#4752;&#4704;&#4649; &#4704;&#4768;&#4613;&#4843;&#4755; &#4704;&#4877;&#4632;&#4621; &#4704;&#4704;&#4677;&#4622;&#4755; &#4704;&#4704;&#4652; &#4619;&#4845; &#4773;&#4757;&#4864;&#4651;&#4755; &#4849;&#4676;&#4725; &#4840;&#4704;&#4616;&#4661; &#4901;&#4941;&#4901;&#4941;&#4755; &#4840;&#4824;&#4706;&#4704; &#4824;&#4616;&#4619; &#4840;&#4808;&#4845;&#4757;&#4637; &#4896;&#4869; &#4824;&#4845;&#4725;&#4637; &#4704;&#4652;&#4814;&#4733;&#4757;&#4755; &#4704;&#4878;&#4733;&#4757;&#4637; &#4704;&#4709;&#4825; &#4768;&#4853;&#4653;&#4872;&#4813; &#4843;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
