<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3693">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P618_36532"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4851;&#4810;&#4725; &#4704;&#4708;&#4721; &#4704;&#4720;&#4672;&#4632;&#4896; &#4874;&#4828; &#4851;&#4810;&#4725; &#4752;&#4706;&#4841;&#4757; &#4755;&#4723;&#4757;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4776;&#4829;&#4877;&#4707; &#4704;&#4720;&#4640;&#4651; &#4708;&#4725; &#4720;&#4672;&#4637;&#4907;&#4616;&#4609;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4704;&#4632;&#4875;&#4648;&#4867;&#4814;&#4733; &#4813;&#4661;&#4901; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621; &#4768;&#4616;&#4813;&#4962;     </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4755; &#4704;&#4621;&#4709;&#4613; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4826;&#4843;&#4637; &#4620;&#4618;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4755;&#4723;&#4757; &#4632;&#4899; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964;5&#4964; &#4610;&#4853;&#4965; &#4616;&#4707;&#4650;&#4843;&#4844; &#4616;&#4851;&#4810;&#4725; &#4757;&#4872;&#4648;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4779;&#4808;&#4899;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4776;&#4853;&#4757;&#4787;&#4757; &#4808;&#4848; &#4853;&#4757;&#4787;&#4757;&#4965; &#4776;&#4635;&#4848;&#4650;&#4843;&#4637; &#4808;&#4848; &#4635;&#4848;&#4650;&#4843; &#4773;&#4612;&#4853; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4704;&#4708;&#4725; &#4813;&#4661;&#4901; &#4768;&#4621;&#4758;&#4653;&#4609;&#4637;&#4755; &#4840;&#4637;&#4758;&#4653;&#4704;&#4725;&#4757; &#4708;&#4725; &#4768;&#4725;&#4640;&#4651;&#4621;&#4765;&#4637;&#4962;    </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4875;&#4653; &#4707;&#4616;&#4941;&#4609;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617;&#4962; &#4661;&#4616; &#4637;&#4757; &#4708;&#4725;&#4757; &#4776;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4768;&#4621;&#4640;&#4651;&#4733;&#4609;&#4621;&#4765;&#4637;? &#4709;&#4844; &#4629;&#4829;&#4708;&#4757; &#4845;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4936;&#4651;&#4870;&#4733; &#4619;&#4824;&#4829;&#4609;&#4725; &#4616;&#4768;&#4757;&#4849; &#4704;&#4813;&#4753; &#4720;&#4755;&#4877;&#4652;&#4768;&#4616;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757;&#4637; &#4707;&#4650;&#4843;&#4844;&#4757; &#4851;&#4810;&#4725;&#4757; &#4773;&#4757;&#4850;&#4613; &#4704;&#4616;&#4813;&#4962; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4757;&#4720; &#4632;&#4757;&#4875;&#4813;&#4757; &#4661;&#4725;&#4776;&#4720;&#4621; &#4704;&#4629;&#4829;&#4708; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4616;&#4675; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4776;&#4704;&#4877; &#4901;&#4704;&#4675; &#4808;&#4656;&#4853;&#4609;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4612;&#4853;&#4613;&#4704;&#4725;&#4637; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4704;&#4653;&#4609;&#4965; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757;&#4637; &#4609;&#4617; &#4776;&#4938;&#4725;&#4613; &#4768;&#4896;&#4939;&#4609;&#4964; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4773;&#4757;&#4851;&#4617; &#4773;&#4757;&#4848;&#4723;&#4619;&#4619;&#4678;&#4733; &#4661;&#4637; &#4616;&#4768;&#4757;&#4720; &#4661;&#4637; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4616;&#4629;&#4829;&#4708;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4661;&#4941;&#4651; &#4768;&#4848;&#4653;&#4877;&#4616;&#4723;&#4616;&#4609;&#4965; &#4773;&#4720;&#4781;&#4616;&#4813;&#4635;&#4616;&#4609;&#4965; &#4704;&#4661;&#4941;&#4651;&#4813;&#4637; &#4845;&#4672;&#4632;&#4899;&#4621;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4768;&#4845;&#4755;&#4808;&#4901;&#4637;&#4964; &#4773;&#4757;&#4848;&#4672;&#4853;&#4638;&#4813; &#4824;&#4632;&#4757;&#4755; &#4704;&#4629;&#4829;&#4708;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4936;&#4651;&#4870;&#4733; &#4773;&#4757;&#4851;&#4661;&#4752;&#4643;&#4609;&#4704;&#4725; &#4874;&#4828; &#4877;&#4936;&#4766;&#4733; &#4720;&#4632;&#4621;&#4656;&#4813; &#4768;&#4843;&#4661;&#4904;&#4757;&#4673;&#4725;&#4637;&#4964; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757;&#4637; &#4609;&#4617; &#4768;&#4811;&#4653;&#4851;&#4728;&#4811;&#4616;&#4609;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4877;&#4638; &#4708;&#4725; &#4773;&#4757;&#4850;&#4640;&#4651;&#4621;&#4613; &#4773;&#4752;&#4877;&#4653;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4808;&#4848; &#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853; &#4821;&#4853;&#4636;&#4613; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4776;&#4621;&#4870;&#4733;&#4613; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4824;&#4653;&#4613;&#4757; &#4776;&#4768;&#4757;&#4720; &#4704;&#4747;&#4619; &#4768;&#4661;&#4752;&#4643;&#4616;&#4609;&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757;&#4637; &#4768;&#4920;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4657; &#4708;&#4725; &#4845;&#4640;&#4651;&#4621;&#4763;&#4621;&#4964; &#4825;&#4939;&#4753;&#4757;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4920;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4756;&#4637; &#4768;&#4707;&#4725; &#4773;&#4614;&#4752;&#4811;&#4616;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4621;&#4869; &#4845;&#4614;&#4752;&#4763;&#4621;&#4964; &#4776;&#4768;&#4757;&#4720; &#4768;&#4661;&#4672;&#4853;&#4638; &#4776;&#4752;&#4704;&#4648;&#4813; &#4773;&#4757;&#4851;&#4651;&#4677;&#4609;&#4965; &#4637;&#4629;&#4648;&#4724;&#4757; &#4776;&#4773;&#4653;&#4657; &#4768;&#4619;&#4653;&#4677;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4708;&#4724;&#4755; &#4704;&#4632;&#4757;&#4877;&#4645;&#4724;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4678;&#4632;&#4811;&#4616;&#4609;&#4964; &#4825;&#4939;&#4753;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4920;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4651;&#4773;&#4845; &#4609;&#4617; &#4755;&#4723;&#4757; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4810;&#4725; &#4872;&#4707;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4720;&#4672;&#4637;&#4902; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4773;&#4661;&#4776;&#4826;&#4613; &#4843;&#4848;&#4648;&#4661;&#4792;&#4765; &#4773;&#4756; &#4635;&#4757; &#4752;&#4765;? &#4708;&#4724;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845; &#4845;&#4613; &#4704;&#4938;&#4725;&#4613; &#4901;&#4674;&#4725; &#4752;&#4704;&#4648;&#4964; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4661;&#4616; &#4707;&#4650;&#4843;&#4613; &#4708;&#4725; &#4848;&#4877;&#4638; &#4616;&#4649;&#4677; &#4824;&#4632;&#4757; &#4720;&#4755;&#4872;&#4653;&#4613;&#4964; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4707;&#4616; &#4635;&#4821;&#4653;&#4877; &#4656;&#4813; &#4720;&#4632;&#4616;&#4776;&#4725;&#4792;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4757;&#4720; &#4707;&#4650;&#4843;&#4613;&#4757; &#4723;&#4813;&#4672;&#4811;&#4616;&#4613;&#4755; &#4616;&#4707;&#4650;&#4843;&#4613; &#4661;&#4616; &#4720;&#4848;&#4648;&#4872; &#4781;&#4709;&#4653; &#4851;&#4810;&#4725; &#4904;&#4637;&#4654; &#4840;&#4634;&#4616;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4708;&#4721;&#4965; &#4845;&#4613;&#4757; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4609;&#4617; &#4723;&#4661;&#4723;&#4813;&#4672;&#4813; &#4824;&#4757;&#4853; &#4661;&#4616; &#4707;&#4650;&#4843;&#4613; &#4773;&#4757;&#4848; &#4621;&#4709;&#4613;&#4637; &#4845;&#4613;&#4757; &#4723;&#4768;&#4637;&#4651;&#4725; &#4609;&#4617; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4962;     </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4708;&#4721;&#4965; &#4773;&#4757;&#4851;&#4757;&#4720; &#4843;&#4616; &#4840;&#4616;&#4637;&#4965; &#4704;&#4870;&#4654;&#4768;&#4733;&#4757;&#4637; &#4773;&#4757;&#4848;&#4656;&#4635;&#4757; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4704;&#4672;&#4653; &#4768;&#4637;&#4619;&#4781; &#4840;&#4616;&#4637;&#4962;     </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4877;&#4709;&#4925; &#4779;&#4808;&#4899;&#4792;&#4813; &#4776;&#4629;&#4829;&#4709;&#4613; &#4938;&#4725; &#4768;&#4629;&#4827;&#4709;&#4757; &#4704;&#4635;&#4659;&#4848;&#4853; &#4704;&#4723;&#4619;&#4677;&#4755; &#4704;&#4634;&#4843;&#4661;&#4936;&#4651; &#4752;&#4872;&#4653; &#4616;&#4768;&#4757;&#4720; &#4661;&#4637; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853;&#4965; &#4616;&#4768;&#4757;&#4720;&#4637; &#4629;&#4829;&#4709; &#4725;&#4708;&#4837; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4612;&#4853;&#4613;&#4616;&#4725; &#4773;&#4757;&#4851;&#4757;&#4720; &#4629;&#4829;&#4709; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4843;&#4616; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4620;&#4619; &#4629;&#4829;&#4709; &#4768;&#4616;&#4757;?  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4629;&#4829;&#4709;&#4613;&#4757;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4629;&#4829;&#4709;&#4613; &#4768;&#4848;&#4648;&#4877;&#4792;&#4813;&#4964; &#4768;&#4757;&#4720;&#4637;&#4965; &#4768;&#4708;&#4721;&#4965; &#4768;&#4637;&#4619;&#4781; &#4614;&#4752;&#4792;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4768;&#4708;&#4721;&#4965; &#4661;&#4616; &#4707;&#4650;&#4843;&#4613;&#4755; &#4661;&#4616; &#4708;&#4721; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4920;&#4755; &#4845;&#4609;&#4757;&#4964; &#4773;&#4757;&#4848;&#4720;&#4755;&#4872;&#4653;&#4613;&#4637; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813; &#4845;&#4707;&#4621; &#4824;&#4757;&#4853; &#4661;&#4637;&#4613; &#4616;&#4824;&#4619;&#4616;&#4637; &#4925;&#4753;&#4755; &#4723;&#4619;&#4677; &#4845;&#4609;&#4757;&#4964; &#4840;&#4707;&#4650;&#4843;&#4613;&#4637; &#4840;&#4851;&#4810;&#4725; &#4708;&#4725; &#4704;&#4938;&#4725;&#4613; &#4920;&#4757;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4708;&#4725; &#4773;&#4757;&#4853;&#4640;&#4651;&#4616;&#4725; &#4616;&#4707;&#4650;&#4843;&#4613; &#4872;&#4621;&#4896;&#4611;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4707;&#4650;&#4843;&#4613; &#4808;&#4851;&#4757;&#4720; &#4845;&#4920;&#4621;&#4845; &#4824;&#4757;&#4853; &#4704;&#4621;&#4705; &#4848;&#4936;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4768;&#4708;&#4721;&#4965; &#4768;&#4757;&#4720; &#4768;&#4637;&#4619;&#4781; &#4752;&#4613;&#4965; &#4845;&#4613;&#4757;&#4637; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4616;&#4707;&#4650;&#4843;&#4613; &#4720;&#4755;&#4877;&#4648;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4938;&#4725;&#4613; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4840;&#4707;&#4650;&#4843;&#4613;&#4757; &#4708;&#4725; &#4773;&#4757;&#4853;&#4725;&#4707;&#4653;&#4781; &#4936;&#4677;&#4848;&#4611;&#4621;&#4964; &#4768;&#4757;&#4720;&#4637;&#4965; &#4768;&#4708;&#4721;&#4965; &#4707;&#4653;&#4776;&#4792;&#4811;&#4621;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4705;&#4649;&#4781; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
