<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3701">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P806_50942"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 25&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4755; &#4840;&#4640;&#4651;&#4810;&#4721; &#4768;&#4616;&#4678;&#4733;&#4637; &#4776;&#4768;&#4659;&#4941;&#4755; &#4776;&#4772;&#4635;&#4757; &#4776;&#4772;&#4854;&#4723;&#4637; &#4621;&#4870;&#4733; &#4704;&#4632;&#4656;&#4757;&#4678;&#4755; &#4704;&#4704;&#4872;&#4755; &#4704;&#4920;&#4755;&#4925;&#4621;&#4637; &#4725;&#4757;&#4706;&#4725; &#4840;&#4634;&#4755;&#4872;&#4649;&#4725;&#4757; &#4656;&#4814;&#4733; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4616;&#4841;&#4964; &#4704;&#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813;&#4637; &#4645;&#4651; &#4840;&#4640;&#4649; &#4656;&#4814;&#4733; &#4685;&#4901;&#4653; &#4845;&#4613; &#4752;&#4704;&#4648;&#4962;     </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4768;&#4659;&#4941; &#4621;&#4870;&#4733;&#4964; &#4824;&#4777;&#4653;&#4965; &#4846;&#4660;&#4941;&#4965; &#4752;&#4723;&#4757;&#4843;&#4965; &#4768;&#4664;&#4653;&#4772;&#4619;&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4768;&#4659;&#4941; &#4621;&#4870;&#4733; &#4704;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4725;&#4757;&#4706;&#4725; &#4776;&#4720;&#4755;&#4872;&#4648;&#4813; &#4776;&#4768;&#4659;&#4941; &#4773;&#4869; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4772;&#4854;&#4723;&#4637; &#4840;&#4772;&#4854;&#4723;&#4637; &#4621;&#4870;&#4733;&#4964; &#4878;&#4854;&#4621;&#4843;&#4661;&#4965; &#4925;&#4650;&#4965; &#4840;&#4667;&#4843;&#4965; &#4656;&#4636;&#4770;&#4965; &#4624;&#4664;&#4709;&#4843;&#4965; &#4632;&#4722;&#4725;&#4843;&#4965; &#4773;&#4752;&#4826;&#4613; &#4661;&#4853;&#4661;&#4721; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4875;&#4755;&#4755; &#4781;&#4709;&#4653; &#4704;&#4632;&#4656;&#4757;&#4678; &#4725;&#4757;&#4706;&#4725; &#4776;&#4720;&#4755;&#4872;&#4648;&#4813; &#4776;&#4768;&#4707;&#4723;&#4728;&#4813; &#4776;&#4772;&#4854;&#4723;&#4637; &#4773;&#4869; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4772;&#4635;&#4757; &#4840;&#4772;&#4635;&#4757; &#4621;&#4870;&#4733;&#4964; &#4705;&#4677;&#4843;&#4965; &#4632;&#4723;&#4757;&#4843;&#4965; &#4819;&#4827;&#4653;&#4820;&#4621;&#4965; &#4657;&#4707;&#4772;&#4965; &#4770;&#4843;&#4650;&#4633;&#4725;&#4965; &#4624;&#4755;&#4757;&#4843;&#4965; &#4624;&#4755;&#4754;&#4965; &#4772;&#4621;&#4843;&#4723;&#4965; &#4874;&#4854;&#4621;&#4722;&#4965; &#4654;&#4635;&#4757;&#4722;&#4820;&#4824;&#4653;&#4965; &#4846;&#4669;&#4709;&#4675;&#4667;&#4965; &#4632;&#4622;&#4722;&#4965; &#4614;&#4722;&#4653;&#4965; &#4632;&#4624;&#4829;&#4846;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4721;&#4757; &#4776;&#4941; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4840;&#4757;&#4873;&#4641; &#4707;&#4616; &#4651;&#4773;&#4845; &#4840;&#4614;&#4752;&#4813; &#4840;&#4772;&#4635;&#4757; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4772;&#4635;&#4757; &#4768;&#4645;&#4651; &#4768;&#4651;&#4725; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733;&#4757;&#4755; &#4646;&#4661;&#4725; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4920;&#4755;&#4925;&#4621;&#4755; &#4704;&#4704;&#4872;&#4755; &#4704;&#4632;&#4656;&#4757;&#4678;&#4637; &#4845;&#4824;&#4637;&#4649; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4843;&#4872;&#4616;&#4877;&#4617; &#4824;&#4757;&#4853; &#4776;&#4768;&#4707;&#4723;&#4728;&#4813; &#4773;&#4869; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4964; &#4768;&#4659;&#4941;&#4637; &#4772;&#4854;&#4723;&#4637;&#4637; &#4772;&#4635;&#4757;&#4637; &#4776;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4709;&#4621;&#4611;&#4720;&#4766;&#4729;&#4637; &#4685;&#4901;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4635;&#4632;&#4661;&#4872;&#4757; &#4776;&#4634;&#4843;&#4813;&#4673; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4875;&#4653; &#4609;&#4616;&#4725; &#4632;&#4726; &#4656;&#4635;&#4757;&#4843; &#4661;&#4637;&#4757;&#4725; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4609;&#4617;&#4637; &#4720;&#4779;&#4781;&#4616;&#4813;&#4965; &#4723;&#4755;&#4665; &#4773;&#4757;&#4848; &#4723;&#4619;&#4673;&#4965; &#4768;&#4661;&#4720;&#4635;&#4650;&#4813;&#4637; &#4773;&#4757;&#4848; &#4720;&#4635;&#4650;&#4813;&#4965; &#4616;&#4656;&#4638;&#4755;&#4728;&#4813; &#4821;&#4899; &#4720;&#4899;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4938;&#4720;&#4763;&#4813; &#4821;&#4899; &#4776;&#4768;&#4659;&#4941; &#4808;&#4872;&#4757; &#4616;&#4752;&#4704;&#4648;&#4813; &#4616;&#4846;&#4660;&#4941; &#4808;&#4899;&#4964; &#4609;&#4616;&#4720;&#4763;&#4813; &#4616;&#4878;&#4854;&#4621;&#4843;&#4661; &#4808;&#4899;&#4964; &#4773;&#4653;&#4657; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4621;&#4870;&#4729;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4752;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4646;&#4661;&#4720;&#4763;&#4813; &#4616;&#4824;&#4777;&#4653; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4651;&#4720;&#4763;&#4813; &#4616;&#4845;&#4925;&#4650; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;    </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4616;&#4752;&#4723;&#4757;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;    </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4616;&#4705;&#4677;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4707;&#4720;&#4763;&#4813; &#4616;&#4845;&#4669;&#4653;&#4772;&#4621; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4616;&#4840;&#4667;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4824;&#4896;&#4765;&#4763;&#4813; &#4616;&#4632;&#4723;&#4757;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651;  &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4645;&#4648;&#4763;&#4813; &#4616;&#4656;&#4636;&#4770; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4616;&#4819;&#4827;&#4653;&#4772;&#4621; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4616;&#4624;&#4664;&#4709;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4616;&#4657;&#4707;&#4772;&#4621; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4616;&#4632;&#4722;&#4725;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4616;&#4770;&#4843;&#4650;&#4633;&#4725; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4616;&#4624;&#4755;&#4757;&#4843; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4645;&#4651; &#4656;&#4707;&#4720;&#4763;&#4813; &#4616;&#4846;&#4669;&#4709;&#4675;&#4667; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4616;&#4624;&#4755;&#4754; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4768;&#4645;&#4651; &#4824;&#4896;&#4765;&#4763;&#4813; &#4616;&#4632;&#4622;&#4722; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4608;&#4843;&#4763;&#4813; &#4616;&#4772;&#4621;&#4843;&#4723; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4608;&#4843; &#4768;&#4757;&#4848;&#4763;&#4813; &#4616;&#4614;&#4722;&#4653; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4608;&#4843; &#4609;&#4616;&#4720;&#4763;&#4813; &#4616;&#4874;&#4854;&#4621;&#4722; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964;   </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4608;&#4843; &#4646;&#4661;&#4720;&#4763;&#4813; &#4616;&#4632;&#4624;&#4826;&#4846;&#4725; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4608;&#4843; &#4768;&#4651;&#4720;&#4763;&#4813; &#4616;&#4654;&#4635;&#4757;&#4722;&#4820;&#4824;&#4653; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4808;&#4899;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
