<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3689">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P514_29443"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 13&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4667;&#4616;&#4678;&#4733;&#4755; &#4776;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4776;&#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4617; &#4875;&#4653; &#4720;&#4635;&#4776;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4873;&#4707;&#4772; &#4609;&#4617;&#4962; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4840;&#4723;&#4843;&#4733;&#4609; &#4773;&#4757;&#4848;&#4614;&#4752;&#4965; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4808;&#4901;&#4726; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4609;&#4617; &#4616;&#4672;&#4649;&#4725; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813;&#4755; &#4704;&#4632;&#4656;&#4637;&#4650;&#4843;&#4814;&#4731;&#4728;&#4813;&#4637; &#4616;&#4634;&#4672;&#4632;&#4897; &#4779;&#4613;&#4755;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757; &#4808;&#4848; &#4773;&#4763; &#4845;&#4656;&#4704;&#4656;&#4705; &#4824;&#4757;&#4853; &#4773;&#4757;&#4619;&#4781;&#4964;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4659;&#4774;&#4621;&#4637; &#4824;&#4632;&#4757; &#4768;&#4621;&#4936;&#4616;&#4877;&#4752;&#4813;&#4637;&#4755; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4723;&#4710;&#4725; &#4808;&#4848; &#4773;&#4763; &#4773;&#4757;&#4632;&#4621;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4649;&#4637; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4819;&#4845;&#4757; &#4824;&#4757;&#4853; &#4677;&#4757; &#4752;&#4704;&#4648;&#4755; &#4873;&#4707;&#4772;&#4813; &#4609;&#4617;&#4962; &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4723;&#4710;&#4725; &#4776;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4843;&#4632;&#4897; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4609;&#4617; &#4776;&#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4776;&#4666;&#4630;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4853;&#4648;&#4661; &#4656;&#4704;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4704;&#4778;&#4649;&#4708;&#4621; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4757; &#4661;&#4633;&#4637; &#4704;&#4773;&#4653;&#4657; &#4840;&#4720;&#4896;&#4651;&#4813;&#4757; &#4840;&#4768;&#4637;&#4619;&#4781;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4776;&#4826;&#4843; &#4843;&#4808;&#4897; &#4824;&#4757;&#4853; &#4704;&#4845;&#4609;&#4851; &#4808;&#4851;&#4616;&#4733;&#4813; &#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4808;&#4848; &#4720;&#4707;&#4616;&#4733; &#4808;&#4848; &#4704;&#4771;&#4619; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4723;&#4710;&#4725; &#4704;&#4768;&#4850;&#4661; &#4656;&#4648;&#4872;&#4619; &#4619;&#4845; &#4907;&#4753;&#4725;&#4965; &#4776;&#4768;&#4634;&#4755;&#4851;&#4709;&#4637; &#4708;&#4725; &#4768;&#4632;&#4897;&#4725;&#4964; &#4822;&#4827;&#4755; &#4768;&#4626;&#4846;&#4637; &#4640;&#4648;&#4872;&#4619;&#4813;&#4757; &#4845;&#4752;&#4849; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4704;&#4677;&#4756;&#4755; &#4704;&#4704;&#4872;&#4755; &#4704;&#4632;&#4656;&#4757;&#4678;&#4755; &#4704;&#4776;&#4704;&#4654; &#4704;&#4920;&#4755;&#4925;&#4621;&#4755; &#4704;&#4632;&#4616;&#4776;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4633;&#4617; &#4739;&#4845;&#4619;&#4728;&#4813; &#4845;&#4907;&#4808;&#4721; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4808;&#4848; &#4778;&#4854;&#4757;&#4637; &#4768;&#4813;&#4853;&#4635; &#4704;&#4848;&#4648;&#4657; &#4874;&#4828; &#4704;&#4652;&#4814;&#4729; &#4845;&#4939;&#4757;&#4753; &#4752;&#4704;&#4653;&#4755; &#4723;&#4710;&#4721;&#4757; &#4618;&#4845;&#4829; &#4822;&#4827; &#4773;&#4865;&#4757; &#4824;&#4648;&#4875;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4704;&#4822;&#4827; &#4619;&#4845; &#4752;&#4848;&#4848;&#4965; &#4773;&#4865;&#4757;&#4637; &#4808;&#4848; &#4723;&#4710;&#4721; &#4661;&#4616; &#4824;&#4648;&#4875; &#4672;&#4640;&#4936;&#4813;&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4822;&#4827;&#4757; &#4661;&#4616; &#4672;&#4640;&#4936;&#4813; &#4851;&#4810;&#4725; &#4768;&#4824;&#4752;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4840;&#4826;&#4843;&#4757; &#4661;&#4941;&#4651; &#4661;&#4637; &#4840;&#4822;&#4827; &#4661;&#4709;&#4651;&#4725; &#4709;&#4622; &#4896;&#4651;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4851;&#4810;&#4725;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4852;&#4725; &#4768;&#4632;&#4899;&#4616;&#4609; &#4709;&#4622; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4637; &#4723;&#4710;&#4721;&#4757; &#4808;&#4848; &#4876;&#4725; &#4656;&#4813; &#4808;&#4848; &#4768;&#4706;&#4851;&#4651; &#4708;&#4725; &#4768;&#4659;&#4616;&#4936;&#4813; &#4773;&#4757;&#4866; &#4808;&#4848; &#4773;&#4653;&#4657; &#4808;&#4848; &#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4768;&#4619;&#4632;&#4899;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4723;&#4710;&#4725; &#4704;&#4768;&#4706;&#4851;&#4651; &#4708;&#4720;&#4656;&#4709; &#4824;&#4757;&#4853; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4646;&#4661;&#4725; &#4808;&#4653; &#4720;&#4672;&#4632;&#4896;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4768;&#4706;&#4851;&#4651;&#4757; &#4708;&#4725;&#4755; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4707;&#4648;&#4776;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
