<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3703">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P871_55171"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 27&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;&#4755; &#4840;&#4666;&#4613; &#4768;&#4616;&#4678;&#4733; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4637; &#4704;&#4781;&#4941;&#4622;&#4733; &#4752;&#4872;&#4653; &#4609;&#4617; &#4757;&#4873;&#4641;&#4757; &#4843;&#4872;&#4616;&#4872;&#4617;&#4725;&#4637; &#4665;&#4635;&#4637;&#4725; &#4773;&#4757;&#4848; &#4685;&#4901;&#4651;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4826;&#4613;&#4637; &#4781;&#4941;&#4622;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4614;&#4752;&#4813; &#4704;&#4819;&#4632;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4704;&#4840;&#4808;&#4649; &#4845;&#4872;&#4705;&#4755; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4704;&#4768;&#4757;&#4848;&#4763;&#4813; &#4781;&#4941;&#4621; &#4619;&#4845; &#4840;&#4824;&#4709;&#4853;&#4772;&#4621; &#4621;&#4869; &#4843;&#4670;&#4709;&#4819;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4653;&#4657; &#4776;&#4939;&#4652;&#4661; &#4621;&#4870;&#4733; &#4752;&#4704;&#4648;&#4964; &#4616;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4704;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4619;&#4845; &#4720;&#4670;&#4638; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4781;&#4941;&#4621; &#4619;&#4845; &#4768;&#4614;&#4611;&#4810;&#4813; &#4849;&#4850; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4616;&#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4646;&#4661;&#4720;&#4763;&#4813; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4675; &#4840;&#4779;&#4613;&#4753; &#4840;&#4846;&#4851;&#4612; &#4621;&#4869; &#4704;&#4755;&#4843;&#4661; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4845;&#4613; &#4704;&#4755;&#4843;&#4661; &#4704;&#4640;&#4619;&#4659;&#4813; &#4632;&#4779;&#4776;&#4621; &#4739;&#4843;&#4621; &#4614;&#4758; &#4704;&#4640;&#4619;&#4659;&#4813;  &#4619;&#4845; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4621;&#4865; &#4819;&#4634;&#4827;&#4707;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4768;&#4651;&#4720;&#4763;&#4813; &#4808;&#4653; &#4768;&#4651;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4840;&#4770;&#4846;&#4768;&#4709; &#4808;&#4757;&#4853;&#4637; &#4768;&#4643;&#4612;&#4621;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4621;&#4865; &#4829;&#4707;&#4853;&#4843; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4845;&#4829;&#4651;&#4810;&#4813; &#4664;&#4637;&#4609;&#4725; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4840;&#4724;&#4673;&#4624;&#4810;&#4813; &#4840;&#4818;&#4661;&#4779; &#4621;&#4869; &#4818;&#4651;&#4661; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4656;&#4707;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4840;&#4614;&#4752; &#4941;&#4622;&#4755;&#4810;&#4813; &#4660;&#4620;&#4661; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4616;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4808;&#4653; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4827;&#4651;&#4813;&#4843;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813; &#4777;&#4659;&#4723;&#4810;&#4813; &#4658;&#4710;&#4779;&#4845; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4616;&#4824;&#4896;&#4765;&#4763;&#4813; &#4808;&#4653; &#4824;&#4896;&#4765;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813; &#4819;&#4755;&#4726;&#4723;&#4810;&#4813; &#4768;&#4706;&#4820;&#4828;&#4653; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4768;&#4645;&#4648;&#4763;&#4813; &#4808;&#4653; &#4768;&#4645;&#4648;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4827;&#4651;&#4813;&#4843;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813; &#4752;&#4902;&#4939;&#4810;&#4813; &#4758;&#4772;&#4652; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4808;&#4653; &#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4840;&#4752;&#4704;&#4648;&#4813; &#4914;&#4653;&#4819;&#4726;&#4755;&#4810;&#4813; &#4704;&#4755;&#4843;&#4661; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4768;&#4616;&#4675; &#4776;&#4878;&#4726;&#4757;&#4843;&#4621; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813; &#4752;&#4902;&#4939;&#4810;&#4813; &#4628;&#4621;&#4851;&#4845; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4781;&#4941;&#4621; &#4608;&#4843; &#4768;&#4651;&#4725; &#4666;&#4613; &#4909;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4854;&#4733; &#4619;&#4845; &#4773;&#4752;&#4826;&#4613; &#4752;&#4704;&#4649; &#4704;&#4654;&#4708;&#4619;&#4813;&#4843;&#4757; &#4619;&#4845; &#4840;&#4829;&#4781;&#4650; &#4621;&#4869; &#4768;&#4621;&#4819;&#4827;&#4653; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4964; &#4704;&#4661;&#4637;&#4822;&#4755;&#4813;&#4843;&#4757; &#4840;&#4632;&#4819;&#4779; &#4621;&#4869; &#4656;&#4939;&#4901;&#4843;&#4661;&#4964;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4620;&#4810; &#4619;&#4845; &#4840;&#4672;&#4633;&#4772;&#4621; &#4621;&#4869; &#4624;&#4664;&#4706;&#4843;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4768;&#4654;&#4757; &#4619;&#4845; &#4659;&#4854;&#4677;&#4964; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4776;&#4851;&#4810;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4772;&#4618;&#4609;&#4964; &#4704;&#4845;&#4659;&#4782;&#4653; &#4619;&#4845; &#4840;&#4634;&#4779;&#4772;&#4621; &#4621;&#4869; &#4822;&#4637;&#4650;&#4964;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4827;&#4709;&#4622;&#4757; &#4619;&#4845; &#4840;&#4768;&#4709;&#4853;&#4841; &#4621;&#4869; &#4845;&#4669;&#4635;&#4843;&#4964; &#4704;&#4757;&#4941;&#4723;&#4620;&#4637; &#4619;&#4845; &#4840;&#4819;&#4829;&#4650;&#4772;&#4621; &#4621;&#4869; &#4770;&#4843;&#4650;&#4633;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4819;&#4827;&#4829;&#4843; &#4621;&#4869; &#4614;&#4660;&#4821;&#4964; &#4704;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4773;&#4789;&#4620;&#4723; &#4619;&#4845; &#4840;&#4936;&#4851;&#4843; &#4621;&#4869; &#4770;&#4841;&#4772;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4872;&#4616;&#4819;&#4853; &#4707;&#4616;&#4813; &#4704;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4773;&#4789;&#4620;&#4723; &#4619;&#4845; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4621;&#4869; &#4768;&#4854;&#4964; &#4704;&#4709;&#4757;&#4843;&#4637; &#4619;&#4845; &#4840;&#4768;&#4704;&#4756;&#4653; &#4621;&#4869; &#4840;&#4821;&#4642;&#4772;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4851;&#4757; &#4619;&#4845; &#4840;&#4845;&#4654;&#4624;&#4637; &#4621;&#4869; &#4819;&#4827;&#4653;&#4772;&#4621;&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4854;&#4733; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4757;&#4848; &#4656;&#4635;&#4845; &#4776;&#4811;&#4781;&#4709;&#4725; &#4843;&#4704;&#4827; &#4824;&#4757;&#4853; &#4720;&#4755;&#4877;&#4654; &#4752;&#4704;&#4653;&#4755; &#4851;&#4810;&#4725; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725; &#4704;&#4723;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4768;&#4621;&#4680;&#4896;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4925;&#4649;&#4843; &#4621;&#4869; &#4770;&#4846;&#4768;&#4709; &#4632;&#4685;&#4896;&#4653; &#4864;&#4632;&#4648;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4621;&#4936;&#4920;&#4632;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4685;&#4899; &#4614;&#4752;&#4965; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4704;&#4757;&#4873;&#4641; &#4704;&#4851;&#4810;&#4725; &#4632;&#4829;&#4872;&#4709; &#4768;&#4621;&#4720;&#4923;&#4936;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725; &#4619;&#4845; &#4840;&#4819;&#4850;&#4772;&#4621; &#4621;&#4869; &#4819;&#4829;&#4638;&#4725; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4636;&#4851;&#4813;&#4637; &#4704;&#4776;&#4720;&#4638;&#4733;&#4637; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4637; &#4704;&#4877;&#4757;&#4710;&#4733;&#4637; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725; &#4619;&#4845; &#4840;&#4822;&#4829;&#4843; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4632;&#4652;&#4721;&#4757; &#4840;&#4634;&#4843;&#4704;&#4867;&#4865;&#4725;&#4755; &#4773;&#4653;&#4667;&#4813;&#4757; &#4704;&#4634;&#4843;&#4653;&#4657;&#4725; &#4619;&#4845; &#4840;&#4781;&#4617;&#4709; &#4621;&#4869; &#4820;&#4829;&#4650; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4808;&#4845;&#4757;&#4637; &#4710;&#4723;&#4814;&#4733; &#4619;&#4845; &#4651;&#4635;&#4723;&#4810;&#4813; &#4656;&#4636;&#4770; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; &#4616;&#4808;&#4845;&#4757;&#4637; &#4896;&#4869; &#4821;&#4675; &#4708;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4704;&#4808;&#4845;&#4753; &#4656;&#4709;&#4621; &#4619;&#4845; &#4664;&#4939;&#4635;&#4810;&#4813; &#4824;&#4709;&#4850; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4680;&#4619;&#4813;&#4637; &#4813;&#4661;&#4901; &#4707;&#4617;&#4725; &#4704;&#4808;&#4845;&#4651;&#4813;&#4755; &#4704;&#4670;&#4619;&#4813; &#4827;&#4942;&#4733; &#4619;&#4845; &#4876;&#4853;&#4651;&#4810;&#4813; &#4704;&#4768;&#4621;&#4624;&#4755;&#4757; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4824;&#4845;&#4721;&#4637; &#4708;&#4726;&#4733; &#4619;&#4845; &#4770;&#4846;&#4768;&#4661; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4659;&#4654;&#4757;&#4637; &#4704;&#4634;&#4656;&#4635;&#4649; &#4776;&#4709;&#4726;&#4733; &#4619;&#4845; &#4659;&#4654;&#4755;&#4810;&#4813; &#4656;&#4901;&#4651;&#4845; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4664;&#4616;&#4678;&#4729;&#4637; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4649;&#4725; &#4776;&#4709;&#4726;&#4733; &#4619;&#4845; &#4840;&#4819;&#4853;&#4619;&#4845; &#4621;&#4869; &#4667;&#4941;&#4901; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4877;&#4632;&#4622;&#4733;&#4637; &#4619;&#4845; &#4773;&#4661;&#4635;&#4772;&#4619;&#4810;&#4813; &#4769;&#4706;&#4843;&#4661; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4768;&#4613;&#4846;&#4729;&#4637; &#4619;&#4845; &#4636;&#4654;&#4758;&#4723;&#4810;&#4813; &#4845;&#4629;&#4853;&#4843; &#4665;&#4637; &#4752;&#4704;&#4648;&#4964;   </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4632;&#4757;&#4878;&#4729;&#4637; &#4619;&#4845; &#4768;&#4875;&#4651;&#4810;&#4813; &#4843;&#4826;&#4829; &#4665;&#4637; &#4752;&#4704;&#4648;&#4962; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4704;&#4757;&#4873;&#4641; &#4704;&#4851;&#4810;&#4725; &#4608;&#4709;&#4725; &#4619;&#4845; &#4665;&#4638;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4661;&#4720;&#4811;&#4845;&#4755; &#4920;&#4624;&#4938; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4851;&#4810;&#4725; &#4768;&#4878;&#4725; &#4846;&#4755;&#4723;&#4757; &#4768;&#4635;&#4779;&#4650; &#4752;&#4704;&#4648;&#4964; &#4840;&#4624;&#4781;&#4638;&#4754;&#4637; &#4621;&#4869; &#4845;&#4626;&#4772;&#4621; &#4776;&#4757;&#4873;&#4641; &#4621;&#4870;&#4733; &#4875;&#4653; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4768;&#4778;&#4902;&#4940;&#4621;&#4637; &#4840;&#4757;&#4873;&#4641; &#4768;&#4635;&#4779;&#4650; &#4752;&#4704;&#4648;&#4964; &#4768;&#4653;&#4779;&#4810;&#4813;&#4637; &#4777;&#4658; &#4840;&#4757;&#4873;&#4641; &#4808;&#4851;&#4869; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4768;&#4778;&#4902;&#4940;&#4621;&#4637; &#4672;&#4901;&#4622; &#4840;&#4704;&#4755;&#4843;&#4661; &#4621;&#4869; &#4846;&#4851;&#4612;&#4755; &#4768;&#4709;&#4843;&#4723;&#4653; &#4752;&#4704;&#4649;&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4840;&#4757;&#4873;&#4641; &#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
