<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1327">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_13"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4618;&#4614;&#4757; &#4840;&#4720;&#4896;&#4651; &#4915;&#4813;&#4622;&#4661; &#4808;&#4757;&#4853;&#4633;&#4637; &#4662;&#4661;&#4724;&#4757;&#4661;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4678;&#4654;&#4757;&#4726;&#4661; &#4619;&#4616;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4616;&#4720;&#4672;&#4848;&#4657;&#4725;&#4965; &#4840;&#4773;&#4752;&#4653;&#4657;&#4755; &#4840;&#4773;&#4763; &#4876;&#4723; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4661;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4776;&#4634;&#4896;&#4649;&#4725; &#4609;&#4617; &#4875;&#4653; &#4677;&#4849;&#4659;&#4757; &#4616;&#4632;&#4614;&#4757; &#4616;&#4720;&#4896;&#4649;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4661;&#4619;&#4632;&#4755;&#4733;&#4609; &#4704;&#4720;&#4656;&#4899;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4637;&#4781;&#4757;&#4843;&#4725; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4637;&#4619;&#4781;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">5-6 &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4632;&#4661;&#4776;&#4652; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4920;&#4755;&#4965; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4675;&#4621;&#4637; &#4609;&#4617; &#4704;&#4773;&#4813;&#4672;&#4725;&#4637; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4707;&#4616; &#4896;&#4878;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4720;&#4848;&#4653;&#4875;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4848;&#4826;&#4613; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4632;&#4872;&#4616;&#4901; &#4661;&#4725;&#4896;&#4707;&#4704;&#4673; &#4768;&#4757;&#4853; &#4840;&#4920;&#4875; &#4661;&#4902;&#4723; &#4773;&#4757;&#4787; &#4768;&#4845;&#4878;&#4853;&#4621;&#4707;&#4733;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4843;&#4616; &#4752;&#4672;&#4939; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4773;&#4661;&#4776; &#4941;&#4923;&#4636; &#4853;&#4648;&#4661; &#4843;&#4920;&#4755;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4848; &#4621;&#4865; &#4808;&#4848; &#4876;&#4723;&#4733;&#4757; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4741;&#4709;&#4648;&#4725; &#4840;&#4896;&#4651;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4609;&#4619;&#4733;&#4609; &#4768;&#4757;&#4853; &#4757;&#4877;&#4877;&#4653; &#4773;&#4757;&#4853;&#4725;&#4755;&#4872;&#4649; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709;&#4755; &#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709;&#4637; &#4840;&#4720;&#4707;&#4704;&#4651;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4773;&#4757;&#4866; &#4632;&#4616;&#4843;&#4840;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4781;&#4653;&#4781;&#4653; &#4773;&#4757;&#4851;&#4616; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4672;&#4622;&#4820; &#4708;&#4720; &#4656;&#4814;&#4733; &#4768;&#4661;&#4723;&#4813;&#4672;&#4813;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4845;&#4613;&#4757;&#4637; &#4773;&#4619;&#4616;&#4609;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4962; &#4773;&#4756; &#4840;&#4915;&#4813;&#4622;&#4661; &#4752;&#4765;&#4965; &#4773;&#4756;&#4661; &#4840;&#4768;&#4917;&#4622;&#4661; &#4752;&#4765;&#4965; &#4773;&#4756; &#4877;&#4757; &#4840;&#4780;&#4939; &#4752;&#4765;&#4965; &#4773;&#4756;&#4661; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4765; &#4725;&#4619;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4776;&#4941;&#4622;&#4768;&#4621;&#4757;?  &#4915;&#4813;&#4622;&#4661;&#4661; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4720;&#4656;&#4672;&#4616;&#4757;? &#4808;&#4845;&#4661; &#4704;&#4915;&#4813;&#4622;&#4661; &#4661;&#4637;  &#4720;&#4896;&#4632;&#4675;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">14-15 &#4704;&#4661;&#4636; &#4773;&#4757;&#4848; &#4720;&#4896;&#4632;&#4675;&#4733;&#4609; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4621; &#4776;&#4672;&#4653;&#4661;&#4918;&#4661;&#4755; &#4776;&#4875;&#4845;&#4846;&#4661; &#4704;&#4672;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4853;&#4757; &#4773;&#4757;&#4787; &#4661;&#4619;&#4619;&#4896;&#4632;&#4677;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4757;&#4637; &#4708;&#4720; &#4656;&#4814;&#4733; &#4848;&#4877;&#4638; &#4768;&#4901;&#4637;&#4676;&#4768;&#4616;&#4609;&#4964; &#4904;&#4637;&#4652; &#4620;&#4619; &#4768;&#4901;&#4637;&#4676; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4616;&#4635;&#4901;&#4632;&#4677; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4621;&#4619;&#4776;&#4765;&#4637;&#4755;&#4965; &#4808;&#4757;&#4876;&#4621;&#4757; &#4621;&#4656;&#4709;&#4781; &#4773;&#4757;&#4866;&#4964; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4661;&#4672;&#4621; &#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4704;&#4675;&#4621; &#4901;&#4704;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4632;&#4661;&#4672;&#4617; &#4675;&#4621; &#4616;&#4634;&#4896;&#4937;&#4725; &#4638;&#4765;&#4752;&#4725;&#4965; &#4616;&#4773;&#4763; &#4616;&#4637;&#4757;&#4853;&#4757; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4901;&#4704;&#4704;&#4766;&#4733;&#4757; &#4901;&#4704;&#4709; &#4768;&#4896;&#4939;&#4616;&#4609; &#4840;&#4768;&#4661;&#4720;&#4811;&#4846;&#4733;&#4757;&#4637; &#4635;&#4661;&#4720;&#4811;&#4621; &#4773;&#4901;&#4619;&#4616;&#4609; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4901;&#4704;&#4704;&#4763; &#4840;&#4725; &#4768;&#4616;? &#4923;&#4938;&#4661; &#4840;&#4725; &#4768;&#4616;? &#4840;&#4826;&#4733; &#4819;&#4616;&#4637; &#4632;&#4653;&#4635;&#4650;&#4661; &#4840;&#4725; &#4768;&#4616;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4826;&#4733;&#4757; &#4819;&#4616;&#4637; &#4901;&#4704;&#4709; &#4638;&#4765;&#4752;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4709; &#4637;&#4781;&#4757;&#4843;&#4725; &#4819;&#4616;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4901;&#4704;&#4709;&#4811; &#4661;&#4619;&#4619;&#4808;&#4672;&#4733;&#4965; &#4704;&#4661;&#4709;&#4776;&#4725; &#4638;&#4765;&#4752;&#4725; &#4840;&#4634;&#4843;&#4637;&#4753;&#4725;&#4757; &#4618;&#4843;&#4853;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4878; &#4936;&#4675;&#4853; &#4614;&#4758;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4632;&#4732;&#4637; &#4768;&#4845;&#4609;&#4853; &#4637;&#4621;&#4781;&#4725;&#4757; &#4845;&#4616;&#4637;&#4755;&#4617; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4901;&#4704;&#4709;&#4757; &#4845;&#4667;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4763; &#4877;&#4757; &#4840;&#4720;&#4656;&#4672;&#4616;&#4813;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4656;&#4709;&#4779;&#4616;&#4757;&#4964; &#4845;&#4613;&#4637; &#4616;&#4768;&#4845;&#4609;&#4853; &#4635;&#4656;&#4755;&#4776;&#4843; &#4616;&#4768;&#4629;&#4827;&#4709;&#4637; &#4638;&#4765;&#4752;&#4725; &#4752;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4720;&#4896;&#4649;&#4725; &#4877;&#4757;&#4965; &#4768;&#4845;&#4609;&#4853; &#4706;&#4614;&#4753; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4706;&#4614;&#4753;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4709; &#4840;&#4614;&#4752;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4776;&#4656;&#4813; &#4845;&#4621;&#4677; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4638;&#4765;&#4752;&#4725; &#4845;&#4896;&#4704;&#4707;&#4621;&#4755;&#4965;  &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4853;&#4779;&#4637; &#4776;&#4656;&#4813; &#4845;&#4621;&#4677; &#4845;&#4704;&#4648;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4632;&#4896;&#4651;&#4723;&#4733;&#4609;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4964; &#4773;&#4757;&#4848; &#4656;&#4813; &#4901;&#4704;&#4709; &#4901;&#4704;&#4704;&#4766;&#4733; &#4840;&#4614;&#4753; &#4709;&#4825;&#4814;&#4733;&#4965; &#4736;&#4843;&#4619;&#4757; &#4840;&#4614;&#4753; &#4709;&#4825;&#4814;&#4733;&#4965; &#4707;&#4619;&#4707;&#4726;&#4733;  &#4840;&#4614;&#4753; &#4709;&#4825;&#4814;&#4733; &#4768;&#4621;&#4720;&#4896;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4704;&#4766;&#4733;&#4757; &#4773;&#4757;&#4850;&#4843;&#4659;&#4941;&#4653; &#4840;&#4819;&#4616;&#4637;&#4757; &#4638;&#4765; &#4752;&#4872;&#4653; &#4632;&#4648;&#4896;&#4964; &#4709;&#4653;&#4721;&#4757;&#4637; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4843;&#4659;&#4941;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4819;&#4616;&#4637;&#4757; &#4848;&#4779;&#4635; &#4752;&#4872;&#4653; &#4632;&#4648;&#4896;&#4964;  </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4843;&#4896;&#4939; &#4840;&#4819;&#4616;&#4637;&#4757;  &#4637;&#4755;&#4637;&#4757;&#4724; &#4752;&#4872;&#4653; &#4840;&#4720;&#4755;&#4672;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4632;&#4648;&#4896;&#4965; </font></p><p><font face="GF Zemen Unicode">29 &#4645;&#4875;&#4757; &#4840;&#4616;&#4704;&#4656; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4851;&#4845;&#4632;&#4779;&#4962; </font></p><p><font face="GF Zemen Unicode">30-31 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4840;&#4634;&#4632;&#4779; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4779; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4901;&#4704;&#4709;&#4755; &#4925;&#4853;&#4677; &#4677;&#4853;&#4661;&#4755;&#4637; &#4708;&#4827;&#4752;&#4725;&#4637; &#4704;&#4720;&#4848;&#4648;&#4872;&#4621;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4614;&#4755;&#4733;&#4609; &#4776;&#4773;&#4653;&#4657; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
