<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1331">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P91_6521"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4768;&#4909;&#4653; &#4675;&#4621; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4829;&#4633;&#4725; &#4773;&#4757;&#4851;&#4616; &#4845;&#4808;&#4651;&#4621; &#4840;&#4826;&#4843;&#4637; &#4819;&#4845;&#4752;&#4725; &#4829;&#4633;&#4725; &#4704;&#4768;&#4629;&#4827;&#4709;&#4661; &#4773;&#4757;&#4787; &#4840;&#4635;&#4845;&#4872;&#4765; &#4752;&#4813;&#4965; &#4840;&#4768;&#4707;&#4721;&#4757; &#4634;&#4661;&#4725; &#4843;&#4872;&#4707; &#4656;&#4813; &#4845;&#4758;&#4651;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4755;&#4757;&#4720;&#4637; &#4723;&#4709;&#4843;&#4733;&#4747;&#4621;&#4964; &#4845;&#4621;&#4677;&#4661; &#4773;&#4757;&#4853;&#4723;&#4829;&#4753; &#4768;&#4845;&#4872;&#4707;&#4733;&#4609;&#4637;&#4757;? &#4845;&#4613;&#4757; &#4645;&#4651; &#4840;&#4640;&#4651;&#4813; &#4776;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4845;&#4808;&#4872;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4773;&#4756; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4704;&#4645;&#4875; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4707;&#4621;&#4614;&#4757;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4773;&#4757;&#4851;&#4616;&#4609; &#4614;&#4764; &#4845;&#4613;&#4757; &#4773;&#4757;&#4848;&#4826;&#4613; &#4704;&#4640;&#4651;&#4813; &#4619;&#4845; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4768;&#4609;&#4757; &#4936;&#4653;&#4868;&#4704;&#4723;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720;&#4755; &#4632;&#4757;&#4936;&#4660;&#4637; &#4776;&#4876;&#4723;&#4733;&#4757; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4739;&#4845;&#4621; &#4875;&#4653; &#4720;&#4656;&#4709;&#4661;&#4704;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4632;&#4757;&#4936;&#4657; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4672;&#4757; &#4725;&#4853;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813; &#4616;&#4645;&#4875;&#4813; &#4901;&#4939;&#4725; &#4616;&#4656;&#4845;&#4899;&#4757; &#4773;&#4757;&#4850;&#4656;&#4901; &#4941;&#4653;&#4852; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4632;&#4632;&#4779;&#4723;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4901;&#4674;&#4725; &#4773;&#4653;&#4670; &#4618;&#4897;&#4757; &#4609;&#4617; &#4773;&#4757;&#4850;&#4843;&#4710;&#4779; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4843;&#4616; &#4773;&#4653;&#4670; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4768;&#4850;&#4657;&#4757; &#4618;&#4901; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4768;&#4654;&#4876;&#4813;&#4757; &#4773;&#4653;&#4670; &#4768;&#4661;&#4808;&#4877;&#4849;&#4962; &#4939;&#4658;&#4779;&#4733;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4723;&#4653;&#4854;&#4768;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613; &#4704;&#4677;&#4757;&#4752;&#4725;&#4755; &#4704;&#4773;&#4813;&#4752;&#4725; &#4674;&#4899; &#4704;&#4819;&#4621;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877; &#4773;&#4757;&#4866; &#4704;&#4768;&#4654;&#4876; &#4773;&#4653;&#4670; &#4704;&#4781;&#4939;&#4725;&#4755; &#4704;&#4877;&#4941; &#4773;&#4653;&#4670;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4660;&#4656;&#4766;&#4733; &#4875;&#4653; &#4773;&#4757;&#4851;&#4725;&#4720;&#4707;&#4704;&#4649; &#4704;&#4632;&#4621;&#4773;&#4781;&#4724; &#4923;&#4941;&#4609;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4896;&#4677;&#4619;&#4619;&#4813; &#4840;&#4826;&#4613;&#4757; &#4819;&#4616;&#4637; &#4660;&#4656;&#4766;&#4733;&#4757;&#4965; &#4808;&#4845;&#4637; &#4872;&#4757;&#4824;&#4709;&#4757; &#4840;&#4634;&#4632;&#4761;&#4725;&#4757; &#4752;&#4899;&#4674;&#4814;&#4733;&#4757;&#4637;&#4965; &#4808;&#4845;&#4637; &#4899;&#4822;&#4725;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725;&#4757; &#4768;&#4619;&#4621;&#4609;&#4637;&#4964; &#4845;&#4613;&#4661; &#4706;&#4614;&#4757; &#4776;&#4819;&#4616;&#4637; &#4621;&#4725;&#4808;&#4897; &#4845;&#4872;&#4707;&#4733;&#4609; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4609;&#4757; &#4877;&#4757; &#4808;&#4757;&#4853;&#4638;&#4733; &#4776;&#4634;&#4707;&#4617;&#4725; &#4768;&#4757;&#4849; &#4660;&#4656;&#4763; &#4808;&#4845;&#4637; &#4872;&#4757;&#4824;&#4709;&#4757; &#4840;&#4634;&#4632;&#4765; &#4808;&#4845;&#4637; &#4899;&#4822;&#4725;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4781; &#4808;&#4845;&#4637; &#4720;&#4659;&#4851;&#4706; &#4808;&#4845;&#4637; &#4656;&#4779;&#4653; &#4808;&#4845;&#4637; &#4752;&#4899;&#4674; &#4706;&#4614;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4851;&#4725;&#4720;&#4707;&#4704;&#4649; &#4773;&#4925;&#4941;&#4619;&#4733;&#4747;&#4616;&#4609;&#4964; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4779;&#4616;&#4813; &#4875;&#4653; &#4632;&#4709;&#4621; &#4773;&#4757;&#4787;&#4757; &#4768;&#4725;&#4709;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4813;&#4909; &#4707;&#4617; &#4656;&#4814;&#4733; &#4619;&#4845; &#4632;&#4941;&#4648;&#4853; &#4637;&#4757; &#4768;&#4877;&#4854;&#4765;? &#4704;&#4813;&#4661;&#4901; &#4707;&#4617; &#4656;&#4814;&#4733; &#4619;&#4845; &#4773;&#4755;&#4757;&#4720; &#4768;&#4725;&#4936;&#4653;&#4849;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4813;&#4909; &#4707;&#4617;&#4721; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4936;&#4653;&#4853;&#4707;&#4728;&#4811;&#4621;&#4962; &#4781;&#4937;&#4813;&#4757; &#4776;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4768;&#4813;&#4897;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
