<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1338">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P272_18792"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616; &#4632;&#4757;&#4936;&#4659;&#4810; &#4752;&#4872;&#4653;&#4637;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4629;&#4827;&#4709; &#4659;&#4619;&#4733;&#4609; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4874;&#4828; &#4773;&#4757;&#4848;&#4637;&#4725;&#4632;&#4649; &#4853;&#4637;&#4933; &#4808;&#4848;&#4620;&#4619;&#4728;&#4813; &#4808;&#4848; &#4899;&#4822;&#4723;&#4725; &#4773;&#4757;&#4848; &#4720;&#4808;&#4656;&#4851;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4661;&#4616;&#4826;&#4613; &#4635;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4658;&#4755;&#4872;&#4653;&#4962; &#4770;&#4840;&#4657;&#4661; &#4840;&#4720;&#4648;&#4872;&#4632; &#4752;&#4813; &#4840;&#4634;&#4621; &#4773;&#4757;&#4848;&#4620;&#4616;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4779;&#4621;&#4614;&#4752; &#4704;&#4672;&#4653;&#4962; &#4770;&#4840;&#4657;&#4661; &#4876;&#4723; &#4752;&#4813; &#4618;&#4621; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4768;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4920;&#4875;&#4637; &#4661;&#4902;&#4723; &#4621;&#4841; &#4621;&#4841; &#4752;&#4813; &#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4637; &#4621;&#4841; &#4621;&#4841; &#4752;&#4813; &#4876;&#4723;&#4637; &#4768;&#4757;&#4853; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4640;&#4651;&#4653;&#4637; &#4621;&#4841; &#4621;&#4841; &#4752;&#4813;&#4965; &#4609;&#4617;&#4757; &#4704;&#4609;&#4617; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4632;&#4877;&#4616;&#4901; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4616;&#4901;&#4677;&#4637; &#4845;&#4656;&#4896;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4768;&#4757;&#4849; &#4901;&#4704;&#4709;&#4757; &#4632;&#4755;&#4872;&#4653; &#4704;&#4632;&#4757;&#4936;&#4661; &#4845;&#4656;&#4896;&#4811;&#4621;&#4755;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637;  &#4704;&#4826;&#4843;&#4813; &#4632;&#4757;&#4936;&#4661; &#4773;&#4813;&#4672;&#4725;&#4757; &#4632;&#4755;&#4872;&#4653; &#4845;&#4656;&#4896;&#4811;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4768;&#4757;&#4849;&#4637; &#4704;&#4826;&#4843;&#4813; &#4632;&#4757;&#4936;&#4661; &#4773;&#4637;&#4752;&#4725;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4704;&#4768;&#4757;&#4849; &#4632;&#4757;&#4936;&#4661; &#4840;&#4632;&#4936;&#4808;&#4661; &#4661;&#4902;&#4723;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757; &#4635;&#4853;&#4648;&#4877;&#4965; </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4768;&#4757;&#4849;&#4637; &#4725;&#4757;&#4706;&#4725;&#4757; &#4632;&#4755;&#4872;&#4653;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725;&#4757; &#4632;&#4616;&#4840;&#4725;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4704;&#4621;&#4841; &#4819;&#4845;&#4752;&#4725; &#4621;&#4659;&#4757; &#4632;&#4755;&#4872;&#4653;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4704;&#4621;&#4659;&#4758;&#4733; &#4840;&#4720;&#4752;&#4872;&#4648;&#4813;&#4757; &#4632;&#4720;&#4653;&#4878;&#4637; &#4845;&#4656;&#4896;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4757; &#4609;&#4617; &#4877;&#4757; &#4843; &#4768;&#4757;&#4849; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4848;&#4634;&#4936;&#4677;&#4853; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4616;&#4709;&#4731;&#4813; &#4773;&#4843;&#4779;&#4936;&#4616; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4768;&#4779;&#4621;&#4637; &#4768;&#4757;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752; &#4709;&#4825;&#4637; &#4709;&#4621;&#4726;&#4733; &#4773;&#4757;&#4851;&#4617;&#4704;&#4725; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4768;&#4779;&#4621; &#4709;&#4621;&#4726;&#4733; &#4609;&#4617; &#4709;&#4825;&#4814;&#4733; &#4659;&#4617; &#4768;&#4757;&#4853; &#4768;&#4779;&#4621; &#4773;&#4757;&#4848; &#4614;&#4753;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4845;&#4609;&#4853; &#4709;&#4757;&#4614;&#4757; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4709;&#4757;&#4614;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4709;&#4757;&#4614;&#4757; &#4904;&#4811;&#4814;&#4733;&#4637; &#4709;&#4757;&#4614;&#4757; &#4773;&#4763; &#4609;&#4619;&#4733;&#4757; &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4768;&#4757;&#4853; &#4768;&#4779;&#4621; &#4773;&#4757;&#4853;&#4757;&#4614;&#4757; &#4720;&#4896;&#4637;&#4672;&#4755;&#4621;&#4755;&#4962; &#4609;&#4619;&#4733;&#4757;&#4637; &#4768;&#4757;&#4849;&#4757; &#4632;&#4757;&#4936;&#4661; &#4896;&#4901;&#4720;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4779;&#4621; &#4709;&#4825; &#4709;&#4621;&#4726;&#4733; &#4773;&#4757;&#4866; &#4768;&#4757;&#4853; &#4709;&#4621;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4877;&#4653;&#4962; &#4773;&#4756; &#4773;&#4869; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4755; &#4840;&#4768;&#4779;&#4621; &#4781;&#4941;&#4621; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637; &#4709;&#4725;&#4621;&#4965; &#4845;&#4613;&#4757; &#4704;&#4635;&#4616;&#4725;&#4811; &#4840;&#4768;&#4779;&#4621; &#4781;&#4941;&#4621; &#4632;&#4614;&#4757;&#4811; &#4845;&#4672;&#4651;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">16 &#4870;&#4654;&#4637;&#4962; &#4773;&#4756; &#4819;&#4845;&#4757; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4755; &#4840;&#4768;&#4779;&#4621; &#4781;&#4941;&#4621; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637; &#4706;&#4621;&#4965; &#4845;&#4613;&#4757; &#4704;&#4635;&#4616;&#4721; &#4840;&#4768;&#4779;&#4621; &#4781;&#4941;&#4621; &#4632;&#4614;&#4753; &#4845;&#4672;&#4651;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4779;&#4621; &#4609;&#4617; &#4819;&#4845;&#4757; &#4706;&#4614;&#4757; &#4632;&#4661;&#4635;&#4725; &#4808;&#4852;&#4725; &#4704;&#4720;&#4872;&#4760;? &#4609;&#4617;&#4637; &#4632;&#4661;&#4635;&#4725; &#4706;&#4614;&#4757; &#4635;&#4669;&#4720;&#4725; &#4808;&#4852;&#4725; &#4704;&#4720;&#4872;&#4760;?  </font></p><p><font face="GF Zemen Unicode">18 &#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848; &#4709;&#4621;&#4726;&#4733;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4768;&#4779;&#4621; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4609;&#4617;&#4637; &#4768;&#4757;&#4853; &#4709;&#4621;&#4725; &#4706;&#4614;&#4757;&#4661; &#4768;&#4779;&#4621; &#4808;&#4852;&#4725; &#4704;&#4614;&#4752;? </font></p><p><font face="GF Zemen Unicode">20 &#4851;&#4649; &#4877;&#4757; &#4768;&#4609;&#4757; &#4709;&#4621;&#4726;&#4733; &#4709;&#4825;&#4814;&#4733; &#4755;&#4728;&#4813; &#4768;&#4779;&#4621; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4819;&#4845;&#4757; &#4773;&#4869;&#4757;&#4962; &#4768;&#4723;&#4661;&#4936;&#4621;&#4872;&#4765;&#4637; &#4621;&#4725;&#4616;&#4813; &#4768;&#4725;&#4733;&#4621;&#4637;&#4965; &#4808;&#4845;&#4637; &#4651;&#4661; &#4848;&#4877;&#4638; &#4773;&#4877;&#4654;&#4733;&#4757;&#4962; &#4768;&#4723;&#4661;&#4936;&#4621;&#4873;&#4765;&#4637; &#4618;&#4619;&#4728;&#4813; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4779;&#4638;&#4733; &#4840;&#4634;&#4632;&#4661;&#4617; &#4840;&#4768;&#4779;&#4621; &#4709;&#4621;&#4726;&#4733; &#4845;&#4621;&#4673;&#4757; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4873; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4776;&#4768;&#4779;&#4621;&#4637; &#4709;&#4621;&#4726;&#4733; &#4843;&#4621;&#4776;&#4704;&#4649; &#4614;&#4752;&#4813; &#4840;&#4634;&#4632;&#4661;&#4617;&#4757; &#4704;&#4634;&#4704;&#4827; &#4781;&#4709;&#4653; &#4773;&#4755;&#4616;&#4709;&#4659;&#4728;&#4811;&#4616;&#4757;&#4965; &#4704;&#4637;&#4755;&#4941;&#4653;&#4707;&#4728;&#4813;&#4637; &#4709;&#4621;&#4726;&#4731;&#4733;&#4757; &#4781;&#4709;&#4653; &#4845;&#4904;&#4632;&#4653;&#4619;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">24-25 &#4781;&#4709;&#4653; &#4843;&#4619;&#4728;&#4813; &#4709;&#4621;&#4726;&#4731;&#4733;&#4757; &#4877;&#4757; &#4845;&#4613; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4709;&#4621;&#4726;&#4733; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4704;&#4725;&#4781;&#4781;&#4621; &#4845;&#4720;&#4659;&#4656;&#4705; &#4824;&#4757;&#4853; &#4773;&#4757;&#4866; &#4704;&#4768;&#4779;&#4621; &#4632;&#4616;&#4843;&#4840;&#4725; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4965; &#4616;&#4878;&#4848;&#4616;&#4813; &#4709;&#4621;&#4725; &#4840;&#4634;&#4704;&#4621;&#4901; &#4781;&#4709;&#4653; &#4773;&#4840;&#4656;&#4896; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4779;&#4621;&#4757; &#4768;&#4872;&#4899;&#4896;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4768;&#4757;&#4853;&#4637; &#4709;&#4621;&#4725; &#4706;&#4643;&#4672;&#4845; &#4709;&#4621;&#4726;&#4733; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4643;&#4672;&#4843;&#4617;&#4964; &#4768;&#4757;&#4853; &#4709;&#4621;&#4725;&#4637; &#4706;&#4776;&#4704;&#4653; &#4709;&#4621;&#4726;&#4733; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4848;&#4661; &#4845;&#4619;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4779;&#4621; &#4755;&#4733;&#4609; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4637; &#4709;&#4621;&#4726;&#4733; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4624;&#4811;&#4653;&#4843;&#4725;&#4757;&#4965; &#4609;&#4616;&#4720;&#4763;&#4637; &#4752;&#4706;&#4843;&#4725;&#4757;&#4965; &#4646;&#4661;&#4720;&#4763;&#4637; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733;&#4757;&#4965; &#4672;&#4901;&#4622;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725; &#4635;&#4853;&#4648;&#4877;&#4757;&#4965; &#4672;&#4901;&#4622;&#4637; &#4840;&#4632;&#4936;&#4808;&#4661;&#4757; &#4661;&#4902;&#4723;&#4965; &#4773;&#4653;&#4851;&#4723;&#4757;&#4637;&#4965; &#4768;&#4872;&#4827;&#4829;&#4757;&#4637;&#4965; &#4840;&#4621;&#4841; &#4621;&#4841; &#4819;&#4845;&#4752;&#4725; &#4621;&#4659;&#4758;&#4733;&#4757;&#4637; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4609;&#4617; &#4624;&#4811;&#4653;&#4843;&#4725; &#4755;&#4728;&#4813;&#4757;? &#4609;&#4617;&#4661; &#4752;&#4706;&#4843;&#4725; &#4755;&#4728;&#4813;&#4757;? &#4609;&#4617;&#4661; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4755;&#4728;&#4813;&#4757;? &#4609;&#4617;&#4661; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757; &#4845;&#4640;&#4651;&#4617;&#4757;? </font></p><p><font face="GF Zemen Unicode">30 &#4609;&#4617;&#4661; &#4840;&#4632;&#4936;&#4808;&#4661; &#4661;&#4902;&#4723; &#4768;&#4619;&#4728;&#4813;&#4757;? &#4609;&#4617;&#4661; &#4704;&#4621;&#4659;&#4758;&#4733;  &#4845;&#4755;&#4872;&#4651;&#4617;&#4757;? &#4609;&#4617;&#4661; &#4845;&#4720;&#4648;&#4873;&#4635;&#4617;&#4757;? </font></p><p><font face="GF Zemen Unicode">31 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813;&#4757; &#4840;&#4920;&#4875; &#4661;&#4902;&#4723; &#4704;&#4709;&#4653;&#4721; &#4936;&#4621;&#4873;&#4962; &#4848;&#4877;&#4638;&#4637; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4901; &#4632;&#4757;&#4872;&#4853; &#4768;&#4659;&#4843;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
