<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1335">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P178_12696"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4756; &#4752;&#4923; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4757;? &#4624;&#4811;&#4653;&#4843;&#4661; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4757;? &#4876;&#4723;&#4733;&#4757;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4661; &#4768;&#4619;&#4840;&#4609;&#4725;&#4637;&#4757;? &#4773;&#4755;&#4757;&#4720;&#4661; &#4704;&#4876;&#4723; &#4645;&#4651;&#4844; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4624;&#4811;&#4653;&#4843;&#4752;&#4724; &#4635;&#4741;&#4720;&#4637; &#4704;&#4876;&#4723; &#4773;&#4755;&#4757;&#4720; &#4755;&#4733;&#4609;&#4755; &#4616;&#4620;&#4622;&#4733; &#4624;&#4811;&#4653;&#4843; &#4707;&#4621;&#4614;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720;&#4661; &#4637;&#4757;&#4637; &#4706;&#4614;&#4757; &#4624;&#4811;&#4653;&#4843; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4616;&#4634;&#4632;&#4648;&#4637;&#4649;&#4765; &#4632;&#4621;&#4660; &#4845;&#4613; &#4752;&#4813;&#4962; &#4621;&#4757;&#4704;&#4619;&#4755; &#4621;&#4757;&#4896;&#4899; &#4632;&#4709;&#4725; &#4840;&#4616;&#4757;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848; &#4620;&#4622;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4773;&#4757;&#4848; &#4876;&#4723; &#4808;&#4757;&#4853;&#4638;&#4733; &#4773;&#4757;&#4848; &#4780;&#4939;&#4637;&#4965; &#4773;&#4741;&#4725; &#4634;&#4661;&#4723;&#4733;&#4757;&#4757; &#4845;&#4824;&#4757; &#4621;&#4757;&#4830;&#4653; &#4632;&#4709;&#4725; &#4840;&#4616;&#4757;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">6 &#4808;&#4845;&#4661; &#4645;&#4651;&#4757; &#4616;&#4632;&#4720;&#4813; &#4632;&#4709;&#4725; &#4840;&#4620;&#4616;&#4757; &#4773;&#4756;&#4755; &#4704;&#4653;&#4755;&#4707;&#4661; &#4709;&#4731; &#4752;&#4757;? </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4726; &#4704;&#4872;&#4827; &#4872;&#4757;&#4824;&#4705; &#4704;&#4808;&#4723;&#4848;&#4653;&#4752;&#4725; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4621; &#4635;&#4757; &#4752;&#4813;? &#4808;&#4845;&#4661; &#4808;&#4845;&#4757; &#4720;&#4781;&#4622; &#4941;&#4652;&#4813;&#4757; &#4840;&#4635;&#4845;&#4704;&#4619; &#4635;&#4757; &#4752;&#4813;? &#4808;&#4845;&#4661; &#4632;&#4757;&#4875; &#4773;&#4840;&#4896;&#4704;&#4672; &#4776;&#4632;&#4757;&#4875;&#4813; &#4808;&#4720;&#4725; &#4840;&#4635;&#4845;&#4896;&#4899; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">8 &#4845;&#4613;&#4757; &#4704;&#4656;&#4813; &#4645;&#4621;&#4899;&#4757; &#4709;&#4731; &#4773;&#4619;&#4616;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">9 &#4629;&#4877;&#4661; &#4848;&#4877;&#4638; &#4843;&#4757; &#4768;&#4845;&#4621;&#4637;&#4757;? &#4840;&#4634;&#4843;&#4704;&#4651;&#4840;&#4813;&#4757; &#4704;&#4652; &#4768;&#4937;&#4757; &#4768;&#4725;&#4656;&#4653; &#4720;&#4709;&#4622; &#4704;&#4633;&#4660; &#4629;&#4877; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4661;&#4616; &#4704;&#4652;&#4814;&#4733; &#4845;&#4872;&#4848;&#4811;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613;&#4757; &#4840;&#4634;&#4616;&#4813; &#4936;&#4925;&#4638; &#4661;&#4616; &#4773;&#4763; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4840;&#4634;&#4843;&#4653;&#4661; &#4704;&#4720;&#4661;&#4939; &#4618;&#4843;&#4653;&#4661; &#4840;&#4634;&#4843;&#4704;&#4651;&#4845;&#4637; &#4773;&#4757;&#4850;&#4779;&#4936;&#4621; &#4704;&#4720;&#4661;&#4939; &#4618;&#4843;&#4704;&#4651;&#4845; &#4661;&#4616;&#4634;&#4872;&#4707;&#4813; &#4704;&#4773;&#4813;&#4752;&#4725; &#4661;&#4616; &#4773;&#4763; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4763; &#4632;&#4757;&#4936;&#4659;&#4810;&#4757; &#4752;&#4872;&#4653; &#4840;&#4824;&#4651;&#4757;&#4619;&#4733;&#4609; &#4776;&#4614;&#4757;&#4757; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4840;&#4645;&#4875;&#4810;&#4757; &#4752;&#4872;&#4653; &#4773;&#4763; &#4709;&#4755;&#4909;&#4853; &#4725;&#4621;&#4677; &#4752;&#4872;&#4653; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">12 &#4620;&#4622;&#4733; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4845;&#4613;&#4757; &#4632;&#4709;&#4725; &#4840;&#4634;&#4779;&#4936;&#4617; &#4776;&#4614;&#4753; &#4773;&#4763;&#4635; &#4845;&#4621;&#4673;&#4757; &#4773;&#4757;&#4852;&#4723;?  &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4851;&#4757;&#4776;&#4616;&#4781;&#4621; &#4704;&#4609;&#4617; &#4773;&#4757;&#4723;&#4872;&#4643;&#4616;&#4757; &#4773;&#4757;&#4866; &#4704;&#4826;&#4613; &#4632;&#4709;&#4725; &#4768;&#4621;&#4720;&#4896;&#4672;&#4637;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4632;&#4677;&#4848;&#4661; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617; &#4776;&#4632;&#4677;&#4848;&#4661; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653;&#4757; &#4773;&#4757;&#4850;&#4632;&#4872;&#4705;&#4965; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4840;&#4634;&#4920;&#4753; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813; &#4773;&#4757;&#4850;&#4779;&#4936;&#4617; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4808;&#4757;&#4876;&#4621;&#4757; &#4840;&#4634;&#4656;&#4709;&#4777; &#4776;&#4808;&#4757;&#4876;&#4621; &#4672;&#4616;&#4709; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617; &#4876;&#4723; &#4848;&#4757;&#4877;&#4878;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4756; &#4877;&#4757; &#4776;&#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4637;&#4757;&#4637; &#4768;&#4621;&#4720;&#4896;&#4672;&#4637;&#4609;&#4637;&#4962; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4765; &#4845;&#4613;&#4757; &#4768;&#4621;&#4925;&#4941;&#4637;&#4964; &#4635;&#4757;&#4637; &#4725;&#4637;&#4781;&#4613;&#4724;&#4757; &#4776;&#4757;&#4721; &#4776;&#4634;&#4843;&#4848;&#4653;&#4877;&#4709;&#4765; &#4638;&#4725; &#4845;&#4667;&#4616;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4757;&#4876;&#4621;&#4757; &#4709;&#4656;&#4709;&#4781; &#4773;&#4757;&#4787; &#4840;&#4637;&#4632;&#4779;&#4704;&#4725; &#4840;&#4616;&#4765;&#4637;&#4964; &#4877;&#4853; &#4848;&#4653;&#4662;&#4709;&#4765; &#4752;&#4813;&#4755;&#4964; &#4808;&#4757;&#4876;&#4621;&#4757;&#4637; &#4707;&#4621;&#4656;&#4709;&#4781; &#4808;&#4846;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4845;&#4613;&#4757; &#4704;&#4936;&#4675;&#4852; &#4707;&#4848;&#4653;&#4872;&#4813; &#4848;&#4632;&#4808;&#4829; &#4768;&#4616;&#4765;&#4755;&#4964; &#4843;&#4616; &#4936;&#4675;&#4852; &#4877;&#4757; &#4707;&#4848;&#4653;&#4872;&#4813; &#4632;&#4875;&#4706;&#4752;&#4725; &#4704;&#4768;&#4848;&#4651; &#4720;&#4656;&#4901;&#4726;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4848;&#4632;&#4808;&#4828; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4808;&#4757;&#4876;&#4621;&#4757; &#4773;&#4840;&#4656;&#4704;&#4781;&#4609; &#4704;&#4808;&#4757;&#4876;&#4621; &#4779;&#4616;&#4765; &#4632;&#4709;&#4725; &#4704;&#4633;&#4617; &#4773;&#4757;&#4851;&#4621;&#4896;&#4672;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757; &#4843;&#4616; &#4811;&#4875; &#4709;&#4755;&#4872;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4776;&#4656;&#4813; &#4609;&#4617; &#4768;&#4653;&#4752;&#4725; &#4840;&#4808;&#4899;&#4609; &#4661;&#4614;&#4757; &#4840;&#4634;&#4704;&#4621;&#4897;&#4725;&#4757; &#4773;&#4757;&#4853;&#4896;&#4677;&#4637; &#4773;&#4757;&#4848; &#4707;&#4650;&#4843; &#4651;&#4660;&#4757; &#4616;&#4609;&#4617; &#4768;&#4661;&#4872;&#4827;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4768;&#4845;&#4609;&#4853;&#4757;&#4637; &#4773;&#4896;&#4677;&#4637; &#4824;&#4757;&#4853; &#4776;&#4768;&#4845;&#4609;&#4853; &#4875;&#4653; &#4773;&#4757;&#4848; &#4768;&#4845;&#4609;&#4851;&#4810; &#4614;&#4757;&#4609;&#4964; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4843;&#4617;&#4725;&#4757; &#4773;&#4896;&#4677;&#4637; &#4824;&#4757;&#4853;&#4965; &#4773;&#4756; &#4651;&#4660; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4659;&#4621;&#4614;&#4757;&#4965; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4619;&#4617;&#4725; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4773;&#4757;&#4851;&#4616;&#4609; &#4614;&#4757;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4629;&#4877; &#4840;&#4620;&#4619;&#4728;&#4813;&#4757; &#4773;&#4896;&#4677;&#4637; &#4824;&#4757;&#4853;&#4965; &#4843;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4613;&#4877; &#4659;&#4621;&#4758;&#4653; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4629;&#4877; &#4704;&#4723;&#4733; &#4659;&#4616;&#4609;&#4965; &#4629;&#4877; &#4616;&#4620;&#4619;&#4728;&#4813; &#4629;&#4877; &#4773;&#4757;&#4848; &#4620;&#4616;&#4765; &#4614;&#4757;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4848;&#4779;&#4638;&#4733;&#4757; &#4773;&#4896;&#4677;&#4637; &#4824;&#4757;&#4853; &#4616;&#4848;&#4779;&#4638;&#4733; &#4773;&#4757;&#4848; &#4848;&#4779;&#4635; &#4614;&#4757;&#4609;&#4964; &#4704;&#4609;&#4617; &#4632;&#4757;&#4872;&#4853; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4757; &#4768;&#4853;&#4757; &#4824;&#4757;&#4853;&#4965; &#4776;&#4609;&#4617; &#4875;&#4653; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4773;&#4752;&#4653;&#4657; &#4614;&#4757;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4635;&#4741;&#4704;&#4648;&#4720;&#4763; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4609;&#4617;&#4757; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4773;&#4669;&#4677;&#4853;&#4637;&#4853;&#4637; &#4661;&#4941;&#4651; &#4840;&#4634;&#4654;&#4897;&#4725;&#4965; &#4609;&#4617; &#4773;&#4757;&#4850;&#4654;&#4897; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4849; &#4709;&#4731; &#4811;&#4875;&#4813;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4773;&#4757;&#4850;&#4609;&#4637; &#4723;&#4872;&#4761; &#4824;&#4757;&#4853; &#4649;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4840;&#4634;&#4723;&#4872;&#4621;&#4637; &#4609;&#4617; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4656;&#4813;&#4752;&#4721;&#4757; &#4845;&#4872;&#4827;&#4621;&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4840;&#4634;&#4896;&#4939;&#4813;&#4757; &#4768;&#4781;&#4618;&#4621; &#4618;&#4843;&#4872;&#4761; &#4752;&#4813;&#4965; &#4773;&#4763; &#4877;&#4757; &#4840;&#4635;&#4845;&#4896;&#4939;&#4813;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4843;&#4616; &#4768;&#4659;&#4709; &#4773;&#4757;&#4848;&#4634;&#4654;&#4901; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4621;&#4654;&#4901;&#4637;&#4965; &#4752;&#4939;&#4661;&#4757; &#4773;&#4757;&#4848;&#4634;&#4878;&#4661;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4621;&#4875;&#4848;&#4621;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">27 &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4620;&#4622;&#4733; &#4776;&#4656;&#4704;&#4781;&#4609; &#4704;&#4747;&#4619; &#4651;&#4660; &#4840;&#4720;&#4899;&#4621;&#4609;  &#4773;&#4757;&#4851;&#4621;&#4614;&#4757; &#4645;&#4875;&#4844;&#4757; &#4773;&#4840;&#4878;&#4656;&#4637;&#4609; &#4768;&#4661;&#4872;&#4827;&#4811;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
