<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1330">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P69_4960"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4850;&#4609; &#4656;&#4813; &#4773;&#4763;&#4757; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4622;&#4620;&#4814;&#4733;&#4755; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4645;&#4898;&#4653; &#4632;&#4875;&#4706;&#4814;&#4733; &#4845;&#4685;&#4896;&#4648;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4658;&#4614;&#4757;&#4965; &#4704;&#4632;&#4875;&#4706;&#4814;&#4733; &#4824;&#4757;&#4853; &#4840;&#4723;&#4632;&#4752; &#4614;&#4758; &#4632;&#4872;&#4760;&#4725; &#4845;&#4936;&#4616;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4808;&#4845;&#4637; &#4704;&#4620;&#4619; &#4656;&#4813; &#4824;&#4757;&#4853; &#4709;&#4936;&#4648;&#4853; &#4616;&#4773;&#4756; &#4637;&#4757;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4756;&#4637; &#4704;&#4651;&#4660; &#4773;&#4757;&#4787; &#4768;&#4621;&#4936;&#4653;&#4853;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4651;&#4660; &#4619;&#4845; &#4637;&#4757;&#4637; &#4768;&#4619;&#4813;&#4677;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4613; &#4768;&#4621;&#4920;&#4853;&#4677;&#4637;&#4964; &#4773;&#4756;&#4757; &#4840;&#4634;&#4936;&#4653;&#4853; &#4877;&#4757; &#4876;&#4723; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4904;&#4616;&#4635; &#4840;&#4720;&#4656;&#4808;&#4648;&#4813;&#4757; &#4848;&#4877;&#4638; &#4808;&#4848; &#4709;&#4653;&#4611;&#4757; &#4840;&#4634;&#4843;&#4808;&#4899; &#4840;&#4621;&#4709;&#4757;&#4637; &#4637;&#4781;&#4653; &#4840;&#4634;&#4872;&#4621;&#4901; &#4876;&#4723; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4874;&#4828;&#4813; &#4659;&#4845;&#4848;&#4653;&#4661; &#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4941;&#4648;&#4849;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4637;&#4661;&#4875;&#4755;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4661;&#4616; &#4768;&#4757;&#4849; &#4704;&#4768;&#4757;&#4849; &#4619;&#4845; &#4768;&#4757;&#4851;&#4733;&#4609;&#4637; &#4773;&#4757;&#4851;&#4845;&#4723;&#4704;&#4841;&#4962; &#4776;&#4720;&#4923;&#4936;&#4813; &#4768;&#4725;&#4616;&#4941; &#4840;&#4634;&#4616;&#4813;&#4757; &#4704;&#4773;&#4763; &#4725;&#4635;&#4649; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4616; &#4651;&#4660;&#4755; &#4661;&#4616; &#4768;&#4917;&#4622;&#4661; &#4773;&#4757;&#4848; &#4637;&#4659;&#4620; &#4720;&#4755;&#4872;&#4653;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4757;&#4720; &#4773;&#4757;&#4853;&#4725;&#4704;&#4621;&#4901; &#4635;&#4757; &#4768;&#4853;&#4653;&#4878;&#4611;&#4621;? &#4843;&#4621;&#4720;&#4672;&#4704;&#4621;&#4792;&#4813;&#4661; &#4637;&#4757; &#4768;&#4616;&#4613;? &#4840;&#4720;&#4672;&#4704;&#4621;&#4613; &#4776;&#4614;&#4757;&#4613; &#4877;&#4757; &#4773;&#4757;&#4851;&#4621;&#4720;&#4672;&#4704;&#4621;&#4613; &#4840;&#4637;&#4725;&#4632;&#4779; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">8 &#4768;&#4609;&#4757; &#4896;&#4877;&#4707;&#4733;&#4747;&#4621;&#4964; &#4768;&#4609;&#4757;&#4661; &#4707;&#4616; &#4896;&#4878;&#4733; &#4614;&#4755;&#4733;&#4747;&#4621;&#4964; &#4843;&#4616; &#4773;&#4763; &#4752;&#4877;&#4643;&#4733;&#4747;&#4621;&#4964; &#4773;&#4763; &#4848;&#4877;&#4638; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4757;&#4853;&#4757;&#4752;&#4877;&#4645; &#4709;&#4725;&#4752;&#4877;&#4641; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4819;&#4616;&#4637; &#4616;&#4632;&#4619;&#4773;&#4781;&#4725;&#4637; &#4616;&#4656;&#4814;&#4733;&#4637; &#4632;&#4907;&#4808;&#4731; &#4614;&#4752;&#4755;&#4621;&#4755;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4763;&#4757; &#4624;&#4811;&#4653;&#4843;&#4721;&#4757; &#4638;&#4725; &#4773;&#4757;&#4848; &#4720;&#4936;&#4648;&#4848;&#4707;&#4728;&#4813; &#4656;&#4814;&#4733; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4840;&#4747;&#4616;&#4766;&#4733; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4757; &#4845;&#4632;&#4661;&#4616;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4763; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4638;&#4766;&#4733; &#4752;&#4757; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4621;&#4707;&#4638;&#4733; &#4755;&#4733;&#4609;&#4964; &#4773;&#4763; &#4848;&#4779;&#4638;&#4733; &#4752;&#4757; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4739;&#4845;&#4616;&#4766;&#4733; &#4755;&#4733;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4840;&#4776;&#4704;&#4651;&#4733;&#4609; &#4755;&#4733;&#4609; &#4773;&#4763; &#4877;&#4757; &#4840;&#4720;&#4811;&#4648;&#4853;&#4757; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4661;&#4776;&#4826;&#4613; &#4656;&#4819;&#4725; &#4853;&#4648;&#4661; &#4773;&#4757;&#4651;&#4707;&#4616;&#4757;&#4965; &#4773;&#4757;&#4896;&#4635;&#4616;&#4757;&#4965; &#4773;&#4757;&#4651;&#4678;&#4723;&#4616;&#4757;&#4965; &#4773;&#4757;&#4880;&#4656;&#4635;&#4616;&#4757;&#4965; &#4773;&#4757;&#4757;&#4776;&#4651;&#4720;&#4723;&#4616;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4872;&#4827; &#4773;&#4867;&#4733;&#4757; &#4773;&#4840;&#4640;&#4651;&#4757; &#4773;&#4757;&#4848;&#4781;&#4635;&#4616;&#4757;&#4964; &#4658;&#4656;&#4853;&#4705;&#4757; &#4773;&#4757;&#4632;&#4653;&#4675;&#4616;&#4757;&#4965; &#4658;&#4843;&#4659;&#4853;&#4849;&#4757; &#4773;&#4757;&#4723;&#4872;&#4643;&#4616;&#4757;&#4965; &#4781;&#4937; &#4658;&#4755;&#4872;&#4649;&#4757; &#4773;&#4757;&#4635;&#4621;&#4851;&#4616;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4853;&#4648;&#4661; &#4840;&#4819;&#4616;&#4637; &#4901;&#4651;&#4874; &#4840;&#4609;&#4617;&#4637; &#4873;&#4853;&#4941; &#4614;&#4752;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4848;&#4637;&#4808;&#4851;&#4733;&#4609; &#4621;&#4870;&#4732; &#4768;&#4853;&#4653;&#4876; &#4621;&#4872;&#4645;&#4923;&#4733;&#4609; &#4773;&#4757;&#4866; &#4619;&#4659;&#4941;&#4651;&#4733;&#4609; &#4845;&#4613;&#4757; &#4768;&#4621;&#4925;&#4941;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4773;&#4619;&#4941; &#4638;&#4877;&#4826;&#4726;&#4733; &#4706;&#4758;&#4649;&#4768;&#4733;&#4609; &#4709;&#4825; &#4768;&#4707;&#4726;&#4733; &#4840;&#4617;&#4768;&#4733;&#4609;&#4637; &#4773;&#4756; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4808;&#4757;&#4876;&#4621; &#4808;&#4621;&#4868;&#4768;&#4733;&#4747;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4756;&#4757; &#4840;&#4637;&#4725;&#4632;&#4661;&#4617; &#4609;&#4753; &#4709;&#4844; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613; &#4840;&#4637;&#4808;&#4848;&#4813;&#4757;&#4755; &#4840;&#4723;&#4632;&#4752;&#4813;&#4757; &#4704;&#4876;&#4723; &#4621;&#4868; &#4840;&#4614;&#4752;&#4813;&#4757; &#4898;&#4638;&#4724;&#4814;&#4661;&#4757; &#4621;&#4780;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4773;&#4756;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4773;&#4757;&#4848;&#4635;&#4661;&#4720;&#4637;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4632;&#4757;&#4872;&#4852;&#4757; &#4773;&#4653;&#4657; &#4843;&#4659;&#4661;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4768;&#4757;&#4851;&#4757;&#4849; &#4877;&#4757; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4635;&#4621;&#4632;&#4899; &#4773;&#4840;&#4632;&#4656;&#4619;&#4728;&#4813; &#4840;&#4723;&#4704;&#4841; &#4768;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4876;&#4723; &#4706;&#4936;&#4677;&#4853; &#4936;&#4901;&#4764; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4899;&#4616;&#4609;&#4965; &#4840;&#4725;&#4821;&#4706;&#4720;&#4766;&#4733;&#4757;&#4637; &#4739;&#4845;&#4621; &#4768;&#4813;&#4675;&#4616;&#4609; &#4773;&#4757;&#4866; &#4675;&#4619;&#4728;&#4813;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4739;&#4845;&#4621; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4675;&#4621;  &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4637;&#4757; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;? &#4704;&#4704;&#4725;&#4653; &#4808;&#4845;&#4661; &#4704;&#4941;&#4677;&#4653;&#4755; &#4704;&#4840;&#4813;&#4611;&#4725; &#4632;&#4757;&#4936;&#4661; &#4621;&#4637;&#4899;&#4707;&#4733;&#4609;&#4757;? </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
