<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1342">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P416_28098"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4616;&#4677;&#4849;&#4659;&#4757;&#4637; &#4872;&#4757;&#4824;&#4709;&#4757; &#4661;&#4616; &#4635;&#4811;&#4899;&#4725;&#4965; &#4616;&#4872;&#4619;&#4725;&#4843; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4773;&#4757;&#4848; &#4848;&#4752;&#4872;&#4877;&#4609;&#4725; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4756; &#4661;&#4632;&#4899; &#4845;&#4613; &#4840;&#4872;&#4757;&#4824;&#4709; &#4635;&#4811;&#4899;&#4725; &#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4840;&#4659;&#4637;&#4757;&#4721; &#4704;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4757;&#4848; &#4672;&#4755;&#4813; &#4632;&#4896;&#4757; &#4773;&#4843;&#4661;&#4672;&#4648; &#4704;&#4708;&#4721; &#4843;&#4661;&#4672;&#4637;&#4901;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4661;&#4632;&#4899;&#4637; &#4635;&#4755;&#4728;&#4813;&#4637; &#4706;&#4614;&#4753; &#4840;&#4723;&#4632;&#4753; &#4840;&#4634;&#4632;&#4661;&#4617;&#4768;&#4733;&#4609; &#4656;&#4814;&#4733; &#4728;&#4653;&#4752;&#4723;&#4733;&#4609;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4848;&#4653;&#4657; &#4824;&#4757;&#4853; &#4848;&#4709;&#4851;&#4708; &#4656;&#4901;&#4732; &#4773;&#4621;&#4779;&#4728;&#4811;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4756; &#4848;&#4877;&#4638; &#4621;&#4612;&#4853; &#4840;&#4634;&#4872;&#4707;&#4765; &#4709;&#4614;&#4757; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4845;&#4612;&#4851;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4632;&#4676;&#4854;&#4757;&#4843;&#4637; &#4659;&#4621;&#4941; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4899;&#4616;&#4609;&#4964; &#4704;&#4632;&#4676;&#4854;&#4757;&#4843; &#4768;&#4853;&#4653;&#4876; &#4768;&#4621;&#4939;&#4616;&#4609;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4755;&#4757;&#4720;&#4637; &#4808;&#4848;&#4637;&#4612;&#4853;&#4704;&#4725; &#4808;&#4848; &#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4704;&#4873;&#4830;&#4844; &#4773;&#4757;&#4853;&#4725;&#4648;&#4849;&#4765; &#4637;&#4755;&#4621;&#4707;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4678;&#4845; &#4808;&#4845;&#4637; &#4773;&#4776;&#4653;&#4637; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4609;&#4757; &#4773;&#4877;&#4648; &#4632;&#4757;&#4872;&#4852;&#4757; &#4659;&#4621;&#4941; &#4621;&#4878;&#4704;&#4763;&#4733;&#4609; &#4768;&#4621;&#4808;&#4853;&#4637;&#4755;&#4964; &#4876;&#4723; &#4706;&#4936;&#4677;&#4848;&#4813; &#4840;&#4614;&#4752;&#4813;&#4757; &#4824;&#4632;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4621;&#4656;&#4752;&#4709;&#4725; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4772;&#4940;&#4662;&#4757; &#4877;&#4757; &#4773;&#4661;&#4776; &#4704;&#4819;&#4616; &#4736;&#4637;&#4659; &#4853;&#4648;&#4661; &#4773;&#4656;&#4752;&#4709;&#4723;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4645;&#4651; &#4840;&#4638;&#4619;&#4704;&#4725; &#4725;&#4621;&#4677; &#4704;&#4653; &#4720;&#4776;&#4941;&#4726;&#4621;&#4763;&#4621;&#4755; &#4720;&#4675;&#4811;&#4634;&#4814;&#4733;&#4637; &#4709;&#4825; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4840;&#4632;&#4899; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4616; &#4941;&#4653;&#4611;&#4725; &#4773;&#4757;&#4850;&#4758;&#4653; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4773;&#4757;&#4848; &#4773;&#4756; &#4848;&#4877;&#4638; &#4840;&#4876;&#4723;&#4757; &#4645;&#4651; &#4845;&#4640;&#4651;&#4621;&#4755;&#4964;  &#4773;&#4757;&#4877;&#4850;&#4613; &#4635;&#4757;&#4637; &#4768;&#4845;&#4755;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4808;&#4757;&#4853;&#4638;&#4729; &#4875;&#4653; &#4773;&#4896;&#4709;&#4672;&#4811;&#4616;&#4609;&#4755; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4899; &#4824;&#4757;&#4853; &#4704;&#4656;&#4619;&#4637; &#4704;&#4873;&#4830;&#4813; &#4773;&#4653;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757; &#4661;&#4616; &#4768;&#4917;&#4622;&#4661; &#4877;&#4757; &#4776;&#4808;&#4757;&#4853;&#4638;&#4729; &#4875;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4618;&#4612;&#4853; &#4773;&#4869;&#4877; &#4768;&#4853;&#4653;&#4876; &#4616;&#4637;&#4764;&#4813; &#4752;&#4704;&#4653;&#4964; &#4827;&#4652;&#4637; &#4616;&#4632;&#4637;&#4899;&#4725; &#4776;&#4726; &#4936;&#4675;&#4853; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4965; &#4658;&#4632;&#4728;&#4813; &#4877;&#4757; &#4845;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4757;&#4673;&#4965; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4673;&#4633;&#4965; &#4878;&#4621;&#4637;&#4657; &#4896;&#4757;&#4781;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4609;&#4617; &#4704;&#4941;&#4677;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4773;&#4661;&#4898;&#4939;&#4758;&#4661; &#4708;&#4720; &#4656;&#4814;&#4733; &#4840;&#4768;&#4779;&#4845;&#4843; &#4704;&#4777;&#4651;&#4725; &#4773;&#4757;&#4848; &#4614;&#4753; &#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4848; &#4656;&#4897; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4848; &#4773;&#4752;&#4653;&#4657; &#4619;&#4617;&#4725;&#4755; &#4768;&#4709;&#4654; &#4616;&#4634;&#4640;&#4651; &#4616;&#4634;&#4848;&#4781;&#4637;&#4637; &#4609;&#4617; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4757;&#4853;&#4725;&#4872;&#4825; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4755; &#4704;&#4936;&#4653;&#4854;&#4755;&#4901;&#4661; &#4704;&#4768;&#4779;&#4845;&#4678;&#4661;&#4637; &#4632;&#4637;&#4899;&#4725; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4965; &#4773;&#4755;&#4757;&#4720; &#4661;&#4616;&#4620;&#4619;&#4733;&#4609; &#4840;&#4878;&#4848;&#4616;&#4765;&#4757; &#4936;&#4925;&#4632;&#4811;&#4621;&#4755;&#4964; &#4632;&#4757;&#4936;&#4660;&#4757;&#4755; &#4632;&#4757;&#4936;&#4659;&#4733;&#4609;&#4757; &#4768;&#4659;&#4653;&#4936;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4843;&#4617;&#4725;&#4757; &#4773;&#4808;&#4673;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4773;&#4661;&#4843; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; &#4768;&#4674;&#4619;&#4755; &#4917;&#4653;&#4661;&#4677;&#4619; &#4704;&#4708;&#4723;&#4728;&#4813; &#4779;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4875;&#4653; &#4704;&#4876;&#4723; &#4773;&#4869;&#4877; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4757;&#4853;&#4638;&#4733; &#4609;&#4617; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; &#4704;&#4720;&#4672;&#4848;&#4656; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4756; &#4915;&#4813;&#4622;&#4661; &#4845;&#4613;&#4757; &#4656;&#4619;&#4637;&#4723; &#4704;&#4872;&#4827; &#4773;&#4868; &#4925;&#4940;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4876;&#4723;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4840;&#4635;&#4845;&#4808;&#4853; &#4706;&#4758;&#4653; &#4840;&#4720;&#4648;&#4872;&#4632; &#4845;&#4609;&#4757;&#4962; &#4876;&#4723;&#4733;&#4757; &#4614;&#4845;&#4965; &#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4876;&#4723; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4941;&#4677;&#4652; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4752;&#4813;&#4962; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
