<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3631">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P131_11075"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4752;&#4877;&#4646; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4768;&#4616;&#4678;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4840;&#4659;&#4854;&#4677; &#4621;&#4869; &#4779;&#4613;&#4753; &#4819;&#4827;&#4653;&#4843;&#4661;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4920;&#4624;&#4938;&#4814;&#4729;&#4637; &#4840;&#4660;&#4707; &#4621;&#4870;&#4733; &#4772;&#4621;&#4843;&#4941;&#4755; &#4768;&#4778;&#4843;&#4965; &#4723;&#4650;&#4781; &#4920;&#4624;&#4938;&#4637; &#4840;&#4768;&#4626;&#4617;&#4853; &#4621;&#4869; &#4770;&#4846;&#4643;&#4941;&#4901;&#4965;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4846;&#4851;&#4612;&#4637; &#4621;&#4869; &#4704;&#4755;&#4843;&#4661; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4964; &#4659;&#4854;&#4677;&#4755; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4779;&#4613;&#4755;&#4725; &#4752;&#4704;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4755;&#4723;&#4757;&#4637; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661; &#4840;&#4665;&#4638;&#4733; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4964; &#4840;&#4755;&#4723;&#4757;&#4637; &#4621;&#4869; &#4827;&#4705;&#4853; &#4840;&#4757;&#4873;&#4641; &#4768;&#4635;&#4779;&#4650;&#4755; &#4808;&#4851;&#4869; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4626;&#4659;&#4653;&#4637; &#4840;&#4708;&#4725; &#4768;&#4827;&#4837;&#4965; &#4840;&#4819;&#4709;&#4851;&#4637; &#4621;&#4869; &#4768;&#4854;&#4754;&#4651;&#4637; &#4768;&#4661;&#4872;&#4707;&#4650; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4757;&#4873;&#4641;&#4755; &#4616;&#4708;&#4720; &#4656;&#4705;&#4637; &#4672;&#4616;&#4709; &#4840;&#4634;&#4656;&#4897; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4665;&#4638;&#4733; &#4616;&#4656;&#4622;&#4638;&#4757; &#4752;&#4704;&#4649;&#4725;&#4962; &#4776;&#4819;&#4632;&#4721; &#4813;&#4661;&#4901; &#4768;&#4757;&#4849;&#4757; &#4808;&#4653; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4845;&#4672;&#4621;&#4705; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4661;&#4635;&#4728;&#4813;&#4637; &#4845;&#4613; &#4752;&#4704;&#4648;&#4964; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4704;&#4772;&#4941;&#4652;&#4637; &#4840;&#4625;&#4653; &#4621;&#4869;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4635;&#4675;&#4925;&#4755; &#4704;&#4664;&#4819;&#4621;&#4706;&#4637; &#4704;&#4708;&#4725;&#4659;&#4634;&#4661;&#4755; &#4704;&#4772;&#4622;&#4757;&#4708;&#4725;&#4624;&#4755;&#4757; &#4840;&#4852;&#4672;&#4653; &#4621;&#4869;&#4964;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4768;&#4649;&#4710;&#4725; &#4840;&#4628;&#4660;&#4853; &#4621;&#4869;&#4965; &#4616;&#4773;&#4653;&#4657;&#4637; &#4656;&#4784;&#4725;&#4755; &#4840;&#4774;&#4940;&#4653; &#4768;&#4872;&#4653; &#4609;&#4617; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4854;&#4653; &#4768;&#4872;&#4653; &#4851;&#4653;&#4731; &#4609;&#4617; &#4840;&#4768;&#4634;&#4755;&#4851;&#4709; &#4621;&#4869;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4621;&#4869; &#4899;&#4936;&#4725;&#4757; &#4768;&#4877;&#4709;&#4726; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4708;&#4725;&#4659;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4768;&#4708;&#4621;&#4637;&#4630;&#4619;&#4755; &#4773;&#4661;&#4776; &#4846;&#4677;&#4637;&#4819;&#4637; &#4635;&#4854; &#4853;&#4648;&#4661; &#4704;&#4723;&#4821;&#4755;&#4781;&#4755; &#4704;&#4632;&#4874;&#4854; &#4704;&#4920;&#4653;&#4723;&#4757;&#4637; &#4768;&#4896;&#4872;&#4709; &#4704;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4704;&#4723;&#4733; &#4707;&#4616;&#4813; &#4704;&#4708;&#4725;&#4659;&#4757; &#4609;&#4617; &#4840;&#4768;&#4626;&#4617;&#4853; &#4621;&#4869; &#4704;&#4819;&#4755; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4652;&#4635;&#4725; &#4824;&#4872;&#4616;&#4819;&#4853; &#4840;&#4876;&#4704;&#4653; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4616;&#4773;&#4653;&#4657;&#4637; &#4704;&#4872;&#4616;&#4819;&#4853; &#4843;&#4617;&#4725; &#4840;&#4637;&#4755;&#4660; &#4621;&#4869; &#4840;&#4770;&#4843;&#4821;&#4653; &#4632;&#4757;&#4848;&#4654;&#4733; &#4752;&#4704;&#4649;&#4964; &#4616;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4704;&#4707;&#4659;&#4757; &#4704;&#4768;&#4653;&#4878;&#4709; &#4851;&#4653;&#4731; &#4843;&#4617;&#4725; &#4677;&#4901;&#4653;&#4755; &#4840;&#4755;&#4661; &#4632;&#4808;&#4648;&#4808;&#4650;&#4843;&#4814;&#4733; &#4840;&#4752;&#4704;&#4648;&#4707;&#4728;&#4813; &#4661;&#4853;&#4659; &#4723;&#4619;&#4619;&#4677; &#4776;&#4720;&#4638;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4632;&#4611;&#4755;&#4845;&#4637; &#4840;&#4818;&#4854; &#4621;&#4869; &#4768;&#4626;&#4755;&#4851;&#4709;&#4964; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4757;&#4941;&#4723;&#4620;&#4637; &#4768;&#4778;&#4635;&#4768;&#4661; &#4752;&#4704;&#4648;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4621;&#4869; &#4707;&#4661;&#4635;&#4725;&#4757; &#4768;&#4877;&#4709;&#4726; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4768;&#4660;&#4653;&#4755; &#4704;&#4704;&#4819;&#4622;&#4725; &#4840;&#4777;&#4658; &#4621;&#4869; &#4704;&#4819;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4845;&#4659;&#4782;&#4653; &#4840;&#4939;&#4649;&#4811; &#4621;&#4869; &#4770;&#4846;&#4643;&#4941;&#4901;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4709;&#4757;&#4843;&#4637; &#4840;&#4772;&#4619; &#4621;&#4869; &#4659;&#4634;&#4964; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4757;&#4873;&#4645; &#4704;&#4660;&#4814;&#4757;&#4755; &#4704;&#4707;&#4659;&#4757; &#4757;&#4873;&#4645; &#4704;&#4816;&#4877; &#4768;&#4872;&#4653;&#4965; &#4704;&#4872;&#4616;&#4819;&#4853; &#4768;&#4872;&#4653;&#4965; &#4840;&#4769;&#4650; &#4621;&#4869; &#4876;&#4704;&#4653; &#4752;&#4704;&#4648;&#4964; &#4704;&#4826;&#4843;&#4733;&#4637; &#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4653;&#4657; &#4709;&#4731;&#4813;&#4757; &#4665;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4845;&#4609;&#4851;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4773;&#4757;&#4848; &#4707;&#4629;&#4653; &#4768;&#4664;&#4811; &#4709;&#4827;&#4725; &#4709;&#4825; &#4752;&#4704;&#4649;&#4964; &#4704;&#4621;&#4720;&#4813;&#4637; &#4896;&#4901;&#4720;&#4813;&#4637; &#4848;&#4661; &#4709;&#4622;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4808;&#4757;&#4825; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4851;&#4653;&#4731; &#4773;&#4661;&#4776; &#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4853;&#4648;&#4661; &#4704;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4619;&#4845; &#4752;&#4877;&#4646; &#4752;&#4704;&#4653;&#4964; &#4877;&#4709;&#4653;&#4637; &#4843;&#4632;&#4897;&#4616;&#4725; &#4752;&#4704;&#4653;&#4965; &#4704;&#4821;&#4853;&#4636;&#4813;&#4637; &#4633;&#4617; &#4616;&#4656;&#4622;&#4638;&#4757; &#4845;&#4872;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4672;&#4757; &#4616;&#4672;&#4753; &#4672;&#4616;&#4709; &#4840;&#4634;&#4614;&#4757; &#4640;&#4619;&#4659; &#4782;&#4653; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725;&#4755; &#4661;&#4853;&#4659; &#4782;&#4653; &#4632;&#4755;&#4763; &#4853;&#4676;&#4725;&#4965;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4776;&#4811;&#4619;&#4755; &#4776;&#4634;&#4851;&#4683; &#4776;&#4704;&#4648;&#4608; &#4941;&#4840;&#4621;&#4755; &#4776;&#4656;&#4705; &#4808;&#4942;&#4733; &#4704;&#4672;&#4653; &#4768;&#4645;&#4653; &#4941;&#4650;&#4851;&#4814;&#4733; &#4608;&#4843;&#4637; &#4840;&#4720;&#4656;&#4635;&#4649; &#4704;&#4652;&#4814;&#4733; &#4768;&#4757;&#4853; &#4632;&#4726;&#4637; &#4704;&#4878;&#4733; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4808;&#4757;&#4825; &#4808;&#4850;&#4613; &#4707;&#4617;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4776;&#4808;&#4757;&#4825;&#4637; &#4808;&#4850;&#4613; &#4707;&#4616;&#4813; &#4768;&#4872;&#4653; &#4609;&#4617; &#4619;&#4845; &#4776;&#4722;&#4941;&#4659; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4875;&#4827; &#4853;&#4648;&#4661; &#4752;&#4877;&#4646; &#4752;&#4704;&#4653;&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4707;&#4616;&#4813; &#4704;&#4609;&#4617; &#4808;&#4872;&#4757; &#4656;&#4619;&#4637; &#4614;&#4758;&#4616;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4656;&#4622;&#4638;&#4757;&#4637; &#4824;&#4632;&#4757; &#4609;&#4617; &#4845;&#4609;&#4851;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621; &#4776;&#4851;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4708;&#4653;&#4659;&#4708;&#4613; &#4853;&#4648;&#4661; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4776;&#4808;&#4845;&#4753;&#4755; &#4776;&#4704;&#4616;&#4657; &#4704;&#4723;&#4733; &#4720;&#4824;&#4621;&#4622; &#4845;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4616;&#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4768;&#4653;&#4707; &#4666;&#4613; &#4875;&#4901; &#4840;&#4634;&#4872;&#4705; &#4840;&#4656;&#4648;&#4872;&#4619; &#4936;&#4648;&#4662;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725;&#4637; &#4666;&#4613; &#4936;&#4648;&#4656;&#4766;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4665;&#4638;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4840;&#4808;&#4649; &#4757;&#4873;&#4641;&#4757; &#4656;&#4622;&#4638;&#4757;&#4757;&#4755; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4635;&#4821;&#4853; &#4840;&#4634;&#4672;&#4653;&#4705;&#4725;&#4757; &#4609;&#4617; &#4845;&#4672;&#4621;&#4705; &#4752;&#4704;&#4653;&#4964; &#4637;&#4757;&#4637; &#4768;&#4843;&#4878;&#4853;&#4617;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4848; &#4848;&#4757;&#4705; &#4616;&#4936;&#4648;&#4662;&#4729;&#4755; &#4616;&#4656;&#4875;&#4653; &#4704;&#4677;&#4622;&#4733; &#4872;&#4709;&#4661;&#4755; &#4909;&#4853; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4843;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4656;&#4622;&#4638;&#4757; &#4773;&#4869;&#4877; &#4709;&#4825; &#4901;&#4704;&#4709;&#4755; &#4635;&#4661;&#4720;&#4811;&#4621; &#4704;&#4707;&#4629;&#4653;&#4637; &#4851;&#4653; &#4773;&#4757;&#4851;&#4616; &#4768;&#4664;&#4811; &#4840;&#4621;&#4709; &#4661;&#4939;&#4725; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4656;&#4622;&#4638;&#4757;&#4637; &#4901;&#4704;&#4709; &#4704;&#4637;&#4645;&#4651;&#4677; &#4779;&#4617; &#4656;&#4814;&#4733; &#4609;&#4617; &#4901;&#4704;&#4709;&#4755; &#4776;&#4877;&#4709;&#4925; &#4901;&#4704;&#4709; &#4609;&#4617; &#4704;&#4616;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4776;&#4656;&#4813;&#4637; &#4609;&#4617; &#4845;&#4621;&#4677; &#4776;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813; &#4776;&#4772;&#4723;&#4757;&#4755; &#4776;&#4635;&#4630;&#4621; &#4621;&#4870;&#4733; &#4776;&#4612;&#4635;&#4757;&#4755; &#4776;&#4776;&#4621;&#4672;&#4853; &#4776;&#4848;&#4651;&#4621;&#4637; &#4845;&#4621;&#4677; &#4901;&#4704;&#4704;&#4763; &#4752;&#4704;&#4648;&#4962; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4707;&#4617; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4829;&#4755;&#4813; &#4808;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4653;&#4657;&#4637; &#4646;&#4661;&#4725; &#4666;&#4613; &#4637;&#4659;&#4620;&#4814;&#4733; &#4720;&#4755;&#4872;&#4648;&#4964; &#4632;&#4739;&#4621;&#4841;&#4637; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4661;&#4616; &#4827;&#4941;&#4637; &#4776;&#4618;&#4707;&#4758;&#4661; &#4829;&#4877;&#4707; &#4864;&#4637;&#4654; &#4704;&#4677;&#4901;&#4653; &#4877;&#4757;&#4709; &#4619;&#4845; &#4773;&#4661;&#4776;&#4634;&#4704;&#4677;&#4616;&#4813; &#4773;&#4661;&#4776; &#4610;&#4662;&#4917; &#4853;&#4648;&#4661; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4964; &#4848;&#4877;&#4638;&#4637; &#4661;&#4616; &#4768;&#4813;&#4652;&#4814;&#4733;&#4755; &#4661;&#4616; &#4808;&#4942;&#4733; &#4656;&#4616;&#4720;&#4757;&#4672;&#4659;&#4675;&#4670;&#4733;&#4755; &#4661;&#4616; &#4819;&#4643;&#4814;&#4733; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617;&#4965; &#4901;&#4704;&#4705;&#4757;&#4637; &#4656;&#4637;&#4720;&#4813; &#4776;&#4752;&#4704;&#4649; &#4776;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4901;&#4704;&#4709; &#4616;&#4632;&#4661;&#4635;&#4725; &#4656;&#4814;&#4733; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
