<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3641">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P509_43009"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4621;&#4869; &#4768;&#4709;&#4843; &#4723;&#4632;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4634;&#4661;&#4721;&#4757;&#4962; &#4720;&#4752;&#4666;&#4965; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4634;&#4661;&#4725;  &#4773;&#4757;&#4848; &#4614;&#4757;&#4669; &#4773;&#4757;&#4851;&#4725;&#4723;&#4808;&#4674; &#4621;&#4709;&#4661;&#4669;&#4757; &#4616;&#4813;&#4906;&#4755; &#4808;&#4848; &#4660;&#4622; &#4610;&#4866;&#4964;  &#4773;&#4752;&#4614;&#4965; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4619;&#4845; &#4773;&#4757;&#4853;&#4752;&#4877;&#4645; &#4840;&#4752;&#4872;&#4648;&#4765; &#4752;&#4706;&#4841; &#4768;&#4778;&#4843;  &#4704;&#4826;&#4843; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4773;&#4869;&#4669;&#4637; &#4768;&#4645;&#4653; &#4773;&#4757;&#4864;&#4651;&#4755; &#4773;&#4757;&#4878;&#4731;&#4814;&#4733; &#4768;&#4757;&#4853;&#4637; &#4637;&#4757;&#4728;&#4725; &#4635;&#4653; &#4845;&#4824;&#4669; &#4808;&#4848; &#4773;&#4653;&#4657; &#4610;&#4866;&#4964; &#4704;&#4621;&#4865;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4845;&#4752;&#4877;&#4653;&#4667;&#4621; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4634;&#4661;&#4725; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4872;&#4733;&#4965; &#4720;&#4752;&#4645;&#4723;&#4637; &#4808;&#4848; &#4660;&#4622; &#4612;&#4848;&#4733;&#4964; &#4808;&#4848; &#4768;&#4778;&#4843;&#4637; &#4708;&#4725; &#4632;&#4899;&#4733;&#4962; &#4768;&#4778;&#4843;&#4637; &#4661;&#4616; &#4632;&#4664;&#4637;&#4872;&#4617; &#4819;&#4845;&#4758;&#4729; &#4936;&#4829;&#4824;&#4813; &#4752;&#4704;&#4653;&#4755;&#4964; &#4635;&#4840;&#4725; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4778;&#4843;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4661;&#4616; &#4723;&#4632;&#4632;&#4813; &#4621;&#4869;&#4811; &#4725;&#4896;&#4845;&#4677;&#4613; &#4824;&#4757;&#4853; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4634;&#4661;&#4725; &#4725;&#4632;&#4899;&#4616;&#4733;&#4964; &#4620;&#4619; &#4660;&#4725;&#4637; &#4632;&#4661;&#4619; &#4720;&#4656;&#4813;&#4651;&#4616;&#4733;&#4755; &#4704;&#4872;&#4707;&#4733; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613;&#4755; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4725; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4848;&#4869; &#4661;&#4725;&#4872;&#4707; &#4768;&#4778;&#4843; &#4840;&#4773;&#4877;&#4653;&#4811;&#4757; &#4782;&#4724; &#4656;&#4635;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4634;&#4661;&#4725; &#4614;&#4845;&#4965; &#4877;&#4706;&#4964; &#4661;&#4616; &#4637;&#4757;&#4661; &#4620;&#4619; &#4660;&#4725; &#4632;&#4656;&#4621;&#4669;? &#4773;&#4756;&#4637; &#4709;&#4653;&#4721; &#4808;&#4652; &#4845;&#4836; &#4720;&#4621;&#4780;&#4621;&#4667;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4610;&#4866;&#4965; &#4616;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4773;&#4757;&#4850;&#4613; &#4704;&#4842;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4616;&#4845;&#4732; &#4776;&#4941;  &#4768;&#4853;&#4653;&#4876;&#4613; &#4752;&#4704;&#4653;&#4965; &#4704;&#4629;&#4829;&#4708;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4616;&#4675; &#4768;&#4853;&#4653;&#4876;&#4613;  &#4752;&#4704;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4851;&#4810;&#4725;&#4637; &#4708;&#4725; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4672;&#4853;&#4868; &#4656;&#4901;&#4732;&#4613; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4941;&#4921;&#4637; &#4621;&#4705; &#4773;&#4757;&#4848; &#4720;&#4776;&#4720;&#4616;&#4765;&#4965; &#4704;&#4938;&#4724;&#4637; &#4677;&#4757; &#4752;&#4872;&#4653; &#4709;&#4731; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4965; &#4725;&#4773;&#4827;&#4828;&#4757;&#4637; &#4773;&#4757;&#4848; &#4896;&#4704;&#4672; &#4773;&#4757;&#4848; &#4707;&#4650;&#4843;&#4844; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4768;&#4621;&#4614;&#4757;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4768;&#4757;&#4720;&#4637; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4776;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4781;&#4937; &#4640;&#4651;&#4613;&#4964; &#4723;&#4661;&#4680;&#4899;&#4765;&#4637; &#4824;&#4757;&#4853; &#4612;&#4848;&#4613; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725;&#4755; &#4672;&#4621;&#4896;&#4813; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757; &#4637;&#4661;&#4622;&#4733; &#4768;&#4848;&#4648;&#4877;&#4613;&#4965; &#4808;&#4848; &#4747;&#4619;&#4613;&#4637; &#4899;&#4621;&#4792;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4661;&#4616;&#4826;&#4613;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4708;&#4725; &#4619;&#4845; &#4632;&#4776;&#4651;  &#4768;&#4632;&#4899;&#4616;&#4609;&#4965; &#4776;&#4770;&#4846;&#4653;&#4709;&#4768;&#4637;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4840;&#4723;&#4656;&#4648;&#4813;&#4757;&#4755;  &#4840;&#4720;&#4616;&#4672;&#4672;&#4813;&#4757; &#4808;&#4757;&#4853; &#4609;&#4617; &#4773;&#4680;&#4653;&#4899;&#4616;&#4609;&#4964; &#4656;&#4813;&#4637; &#4939;&#4757;&#4853;&#4843;&#4757; &#4773;&#4661;&#4778;&#4896;&#4939; &#4853;&#4648;&#4661; &#4773;&#4757;&#4848;&#4634;&#4896;&#4653;&#4877; &#4773;&#4756; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4757; &#4708;&#4725; &#4936;&#4925;&#4636; &#4773;&#4896;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4808;&#4872;&#4757; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4813;&#4661;&#4901; &#4840;&#4638;&#4720;&#4813;&#4757; &#4813;&#4670;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4704;&#4636;&#4851;&#4813;&#4637; &#4840;&#4638;&#4720;&#4813;&#4757; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4755;&#4877;&#4654;&#4768;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4720;&#4752;&#4645;&#4720;&#4669; &#4808;&#4848; &#4708;&#4725;&#4669; &#4610;&#4866;&#4964; &#4773;&#4877;&#4653;&#4669;&#4637; &#4808;&#4848; &#4776;&#4720;&#4635; &#4704;&#4872;&#4707; &#4874;&#4828; &#4621;&#4865; &#4845;&#4638;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4843;&#4616;&#4677;&#4657;&#4616;&#4723;&#4621;&#4965; &#4845;&#4672;&#4709;&#4649;&#4725;&#4635;&#4621;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4708;&#4725; &#4704;&#4826;&#4613; &#4621;&#4869; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4720;&#4872;&#4765;&#4726;&#4704;&#4723;&#4621;&#4755; &#4776;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4773;&#4653;&#4657; &#4709;&#4731; &#4845;&#4672;&#4704;&#4651;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4757;&#4873;&#4645; &#4843;&#4661;&#4752;&#4643;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4826;&#4843; &#4824;&#4632;&#4757; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4757; &#4708;&#4725; &#4843;&#4896;&#4939;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4826;&#4843; &#4874;&#4828;&#4637; &#4664;&#4637;&#4704;&#4678; &#4704;&#4813;&#4739; &#4813;&#4661;&#4901; &#4773;&#4757;&#4848;&#4634;&#4757;&#4672;&#4659;&#4672;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4609; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4845;&#4632;&#4723;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4843;&#4661;&#4680;&#4897; &#4824;&#4757;&#4853; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4720;&#4781;&#4616;&#4811;&#4621;&#4755; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4776;&#4656;&#4899;&#4728;&#4813; &#4776;&#4826;&#4733; &#4776;&#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4845;&#4752;&#4677;&#4619;&#4621;&#4965; &#4704;&#4808;&#4757;&#4825;&#4637; &#4635;&#4854; &#4845;&#4704;&#4725;&#4755;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4661;&#4616; &#4704;&#4848;&#4616;&#4813;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4661;&#4619;&#4659;&#4720;&#4704;&#4725; &#4661;&#4616; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4739;&#4898;&#4768;&#4725; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4845;&#4901;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4634;&#4661;&#4725; &#4720;&#4752;&#4645;&#4723; &#4612;&#4848;&#4733;&#4965; &#4808;&#4848; &#4724;&#4653;&#4659; &#4632;&#4899;&#4733;&#4964; &#4808;&#4848; &#4708;&#4721;&#4637; &#4632;&#4853;&#4648;&#4781; &#4704;&#4872;&#4707;&#4733; &#4874;&#4828; &#4621;&#4865; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4707;&#4650;&#4843;&#4813;&#4637; &#4704;&#4752;&#4706;&#4841; &#4704;&#4768;&#4778;&#4843; &#4773;&#4757;&#4848; &#4720;&#4752;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4672;&#4704;&#4649;&#4725; &#4768;&#4616;&#4672;&#4657;&#4616;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4752;&#4872;&#4653;&#4965; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4720;&#4811;&#4875;&#4965; &#4773;&#4757;&#4852;&#4725;&#4637; &#4773;&#4757;&#4848; &#4752;&#4872;&#4640;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4840;&#4752;&#4872;&#4640;&#4704;&#4725; &#4824;&#4632;&#4757; &#4608;&#4843; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4704;&#4648;&#4964; &#4776;&#4768;&#4707;&#4726;&#4729;&#4637; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4621;&#4865;&#4637; &#4755;&#4851;&#4709; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4656;&#4622;&#4638;&#4757;&#4637; &#4621;&#4869; &#4654;&#4709;&#4819;&#4637; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4640;&#4964; &#4654;&#4709;&#4819;&#4637;&#4637; &#4757;&#4873;&#4645; &#4704;&#4614;&#4752; &#4874;&#4828; &#4840;&#4768;&#4653;&#4707; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4873;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4633;&#4757; &#4843;&#4758;&#4653;&#4707;&#4725; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4704;&#4632;&#4648;&#4899;&#4725; &#4776;&#4720;&#4635; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4645;&#4651; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4840;&#4773;&#4755;&#4721;&#4637; &#4661;&#4637; &#4755;&#4821;&#4635; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4768;&#4638;&#4755;&#4810;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4845;&#4609;&#4851;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4640;&#4651;&#4964; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4776;&#4640;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4768;&#4709;&#4829;&#4720;&#4813; &#4704;&#4640;&#4649;&#4725; &#4739;&#4898;&#4768;&#4725; &#4768;&#4661;&#4680;&#4897;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4776;&#4941; &#4707;&#4616;&#4813; &#4782;&#4648;&#4709;&#4723; &#4609;&#4617; &#4619;&#4845;&#4965; &#4677;&#4896;&#4617; &#4776;&#4616;&#4632;&#4616;&#4632; &#4827;&#4941; &#4609;&#4617; &#4704;&#4723;&#4733; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733;&#4757;&#4755; &#4624;&#4813;&#4621;&#4726;&#4733;&#4757; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4733;&#4757;&#4637; &#4616;&#4651;&#4659;&#4728;&#4813; &#4640;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4637;&#4853;&#4653;&#4637; &#4813;&#4661;&#4901; &#4656;&#4854;&#4635;&#4813;&#4843;&#4757; &#4752;&#4704;&#4649;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4659;&#4848;&#4851;&#4728;&#4813;&#4757; &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4843;&#4848;&#4653;&#4873; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4654;&#4709;&#4819;&#4637;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4877;&#4709;&#4925; &#4757;&#4873;&#4645; &#4666;&#4667;&#4677; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725;&#4757;&#4755; &#4840;&#4757;&#4873;&#4645; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725;&#4757; &#4808;&#4656;&#4848;&#4964; &#4609;&#4617;&#4757;&#4637; &#4808;&#4656;&#4848;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4640;&#4651;&#4813;&#4757; &#4840;&#4808;&#4653;&#4673;&#4757; &#4875;&#4667; &#4609;&#4617; &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4757;&#4873;&#4641;&#4637; &#4654;&#4709;&#4819;&#4637; &#4704;&#4939;&#4757;&#4723;&#4813; &#4840;&#4755;&#4661; &#4875;&#4670;&#4733;&#4757; &#4640;&#4651;&#4965;  &#4840;&#4757;&#4873;&#4645;&#4757;&#4637; &#4708;&#4725; &#4848;&#4869; &#4704;&#4634;&#4896;&#4709;&#4673; &#4704;&#4824;&#4704;&#4766;&#4733; &#4768;&#4616;&#4678;&#4733; &#4773;&#4869; &#4768;&#4758;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4757;&#4873;&#4641;&#4637; &#4824;&#4808;&#4725;&#4653; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4658;&#4872;&#4707; &#4824;&#4704;&#4766;&#4733; &#4845;&#4664;&#4776;&#4633;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4632;&#4621;&#4656;&#4813;&#4637; &#4704;&#4824;&#4704;&#4766;&#4733; &#4708;&#4725; &#4813;&#4661;&#4901; &#4843;&#4758;&#4649;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4654;&#4709;&#4819;&#4637; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4824;&#4632;&#4753;&#4637; &#4609;&#4617; &#4704;&#4654;&#4709;&#4819;&#4637;&#4755; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4632;&#4779;&#4776;&#4621; &#4656;&#4621;&#4941;  &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4654;&#4709;&#4819;&#4637;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4962; &#4621;&#4865;&#4637; &#4768;&#4709;&#4843;&#4637; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
