<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3647">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P703_59384"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4616;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813;&#4637; &#4616;&#4755;&#4705;&#4724; &#4704;&#4656;&#4635;&#4653;&#4843; &#4757;&#4873;&#4645; &#4704;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4768;&#4896;&#4872;&#4709; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4752;&#4704;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4755;&#4705;&#4724;&#4757;&#4962; &#4704;&#4708;&#4724; &#4768;&#4677;&#4651;&#4706;&#4843; &#4752;&#4813;&#4755; &#4840;&#4768;&#4725;&#4781;&#4621;&#4725; &#4710;&#4723; &#4768;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723;&#4613;&#4757; &#4661;&#4896;&#4765;&#4964; &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657; &#4840;&#4720;&#4667;&#4616; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964; &#4808;&#4845;&#4637; &#4709;&#4725;&#4808;&#4853;&#4853; &#4877;&#4637;&#4721;&#4757; &#4872;&#4757;&#4824;&#4709; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4755;&#4705;&#4724;&#4637; &#4768;&#4781;&#4819;&#4709;&#4757;&#4962; &#4840;&#4768;&#4707;&#4726;&#4732;&#4757; &#4653;&#4661;&#4725; &#4773;&#4656;&#4901;&#4613; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4653;&#4677;&#4621;&#4765; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813;&#4637; &#4755;&#4705;&#4724;&#4962; &#4840;&#4768;&#4707;&#4726;&#4732;&#4757; &#4653;&#4661;&#4725; &#4768;&#4621;&#4656;&#4901;&#4613;&#4637; &#4709;&#4622; &#4661;&#4616; &#4720;&#4755;&#4872;&#4648;&#4813; &#4768;&#4781;&#4819;&#4709; &#4720;&#4680;&#4901;&#4726;&#4755; &#4720;&#4755;&#4853;&#4854; &#4808;&#4848; &#4708;&#4721; &#4872;&#4707;&#4962; &#4704;&#4768;&#4621;&#4875;&#4813;&#4637; &#4619;&#4845; &#4720;&#4875;&#4853;&#4638; &#4938;&#4721;&#4757; &#4720;&#4664;&#4939;&#4936;&#4752;&#4965; &#4773;&#4757;&#4864;&#4651;&#4637; &#4768;&#4621;&#4704;&#4619;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4634;&#4661;&#4721;&#4637; &#4772;&#4621;&#4827;&#4708;&#4621; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4723;&#4962; &#4621;&#4709;&#4613; &#4840;&#4634;&#4843;&#4829;&#4757; &#4773;&#4757;&#4864;&#4651;&#4661; &#4840;&#4635;&#4725;&#4704;&#4619; &#4661;&#4616;&#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813;&#4757; &#4755;&#4705;&#4724;&#4757;&#4962; &#4840;&#4808;&#4845;&#4757;&#4613;&#4757; &#4710;&#4723; &#4704;&#4872;&#4757;&#4824;&#4709; &#4661;&#4896;&#4765;&#4964; &#4808;&#4845;&#4637; &#4709;&#4725;&#4808;&#4853;&#4853; &#4704;&#4939;&#4757;&#4723;&#4813; &#4620;&#4619; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4709;&#4844; &#4720;&#4755;&#4872;&#4653;&#4609;&#4725;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723;&#4844;&#4757; &#4768;&#4621;&#4656;&#4901;&#4613;&#4637; &#4709;&#4622; &#4661;&#4616; &#4632;&#4616;&#4656;&#4621;&#4765; &#4752;&#4813; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4634;&#4661;&#4721;&#4637; &#4772;&#4621;&#4827;&#4708;&#4621;&#4962; &#4768;&#4757;&#4720; &#4768;&#4609;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4725;&#4872;&#4827;&#4616;&#4613;&#4757;? &#4720;&#4752;&#4643; &#4773;&#4757;&#4864;&#4651;&#4637; &#4709;&#4619;&#4965; &#4621;&#4709;&#4613;&#4637; &#4848;&#4661; &#4845;&#4704;&#4619;&#4725;&#4964; &#4840;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813;&#4757; &#4840;&#4755;&#4705;&#4724;&#4757; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4768;&#4781;&#4819;&#4709;&#4637; &#4661;&#4637; &#4848;&#4709;&#4851;&#4708; &#4923;&#4936;&#4733;&#4965; &#4704;&#4635;&#4741;&#4720;&#4633;&#4637; &#4768;&#4720;&#4632;&#4733;&#4813;&#4964; &#4704;&#4776;&#4720;&#4635;&#4813; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725;&#4755; &#4776;&#4755;&#4705;&#4724;&#4637; &#4875;&#4653; &#4808;&#4848; &#4720;&#4672;&#4632;&#4897;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4776;&#4704;&#4653;&#4724;&#4814;&#4733; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4619;&#4776;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4848;&#4709;&#4851;&#4708;&#4813;&#4637;&#4962; &#4661;&#4616; &#4926;&#4637; &#4768;&#4811;&#4869; &#4757;&#4872;&#4649;&#4965; &#4755;&#4705;&#4724;&#4757;&#4637; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4768;&#4661;&#4672;&#4637;&#4897;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4609;&#4616;&#4725;&#4637; &#4637;&#4755;&#4637;&#4757;&#4724; &#4656;&#4814;&#4733; &#4704;&#4938;&#4721; &#4768;&#4661;&#4672;&#4637;&#4897;&#4755;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4755; &#4757;&#4873;&#4641;&#4757; &#4656;&#4853;&#4710;&#4768;&#4621; &#4709;&#4616;&#4813; &#4845;&#4632;&#4661;&#4781;&#4649;&#4704;&#4725;&#4964; &#4768;&#4813;&#4901;&#4723;&#4733;&#4609;&#4637; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4813;&#4872;&#4649;&#4725; &#4709;&#4619; &#4923;&#4936;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4776;&#4720;&#4635;&#4813;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725; &#4840;&#4776;&#4720;&#4635;&#4813; &#4656;&#4814;&#4733;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4776;&#4704;&#4653;&#4724;&#4814;&#4733;&#4637; &#4772;&#4621;&#4827;&#4708;&#4621; &#4773;&#4757;&#4851;&#4824;&#4824;&#4731;&#4728;&#4813;&#4755; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4704;&#4720;&#4619;&#4776;&#4813; &#4848;&#4709;&#4851;&#4708; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4926;&#4637; &#4768;&#4811;&#4869; &#4752;&#4872;&#4649;&#4965; &#4755;&#4705;&#4724;&#4757;&#4637; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4768;&#4661;&#4672;&#4632;&#4897;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4609;&#4616;&#4721;&#4637; &#4637;&#4755;&#4637;&#4757;&#4724; &#4656;&#4814;&#4733; &#4872;&#4709;&#4720;&#4813; &#4704;&#4938;&#4721; &#4720;&#4672;&#4632;&#4897;&#4964; &#4637;&#4755;&#4637;&#4757;&#4724;&#4814;&#4729; &#4656;&#4814;&#4733;&#4637; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725;&#4962; &#4755;&#4705;&#4724; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4755; &#4757;&#4873;&#4641;&#4757; &#4656;&#4853;&#4710;&#4768;&#4621; &#4709;&#4616;&#4813; &#4704;&#4755;&#4705;&#4724; &#4619;&#4845; &#4632;&#4656;&#4776;&#4649;&#4962; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4776;&#4776;&#4720;&#4635; &#4768;&#4813;&#4901;&#4720;&#4813; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4808;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4808;&#4848; &#4772;&#4621;&#4827;&#4708;&#4621;&#4637;&#4962; &#4755;&#4705;&#4724; &#4720;&#4808;&#4877;&#4654; &#4638;&#4720; &#4709;&#4616;&#4813; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4772;&#4621;&#4827;&#4708;&#4621;&#4637; &#4755;&#4705;&#4724; &#4720;&#4808;&#4877;&#4654; &#4773;&#4757;&#4848; &#4638;&#4720; &#4704;&#4656;&#4635;&#4733; &#4874;&#4828; &#4772;&#4621;&#4827;&#4708;&#4621; &#4768;&#4781;&#4819;&#4709;&#4757;&#4962; &#4755;&#4705;&#4724; &#4638;&#4726;&#4768;&#4621; &#4773;&#4757;&#4866; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4704;&#4872;&#4757;&#4824;&#4709; &#4845;&#4656;&#4901;&#4613; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4843;&#4616;&#4813;&#4757; &#4840;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813;&#4757; &#4840;&#4755;&#4705;&#4724;&#4757; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4720;&#4752;&#4645;&#4720;&#4613; &#4813;&#4648;&#4661; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4755;&#4705;&#4724; &#4773;&#4757;&#4848; &#4638;&#4720; &#4704;&#4656;&#4635; &#4874;&#4828; &#4845;&#4808;&#4653;&#4656;&#4813; &#4824;&#4757;&#4853; &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4813; &#4808;&#4848; &#4755;&#4705;&#4724; &#4808;&#4845;&#4757; &#4710;&#4723; &#4618;&#4808;&#4653;&#4853; &#4720;&#4752;&#4643;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4724;&#4661;&#4709;&#4843;&#4810;&#4813; &#4808;&#4848; &#4772;&#4621;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4720;&#4752;&#4645;&#4720;&#4613; &#4704;&#4656;&#4635;&#4653;&#4843; &#4840;&#4634;&#4758;&#4648;&#4813;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4757;&#4873;&#4645; &#4768;&#4781;&#4819;&#4709;&#4757; &#4725;&#4872;&#4755;&#4765; &#4824;&#4757;&#4853; &#4813;&#4648;&#4853;&#4964; &#4773;&#4752;&#4614;&#4965; &#4845;&#4808;&#4653;&#4656;&#4813; &#4824;&#4757;&#4853; &#4704;&#4808;&#4648;&#4848;&#4704;&#4725; &#4704;&#4755;&#4705;&#4724; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4813;&#4661;&#4901; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4757;&#4720;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621; &#4872;&#4853;&#4616;&#4613; &#4808;&#4648;&#4661;&#4792;&#4813;&#4757;? &#4709;&#4616;&#4613; &#4757;&#4872;&#4648;&#4813;&#4962; &#4848;&#4877;&#4638;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4813;&#4670;&#4733; &#4840;&#4755;&#4705;&#4724;&#4757; &#4848;&#4637; &#4704;&#4619;&#4657;&#4704;&#4725; &#4661;&#4941;&#4651; &#4840;&#4768;&#4757;&#4720;&#4757; &#4848;&#4637; &#4848;&#4877;&#4638; &#4813;&#4670;&#4733; &#4845;&#4621;&#4657;&#4723;&#4621; &#4709;&#4616;&#4613; &#4757;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4772;&#4621;&#4843;&#4661;&#4757;&#4962; &#4896;&#4619;&#4724; &#4614;&#4845;&#4965; &#4768;&#4872;&#4760;&#4792;&#4765;&#4757;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; &#4768;&#4877;&#4765;&#4732;&#4611;&#4616;&#4609;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4616;&#4635;&#4853;&#4648;&#4877; &#4651;&#4661;&#4613;&#4757; &#4669;&#4896;&#4611;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4614;&#4965; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4632;&#4899;&#4709;&#4611;&#4616;&#4609;&#4965; &#4936;&#4925;&#4638;&#4637; &#4773;&#4896;&#4653;&#4877;&#4611;&#4616;&#4609;&#4965; &#4776;&#4768;&#4781;&#4819;&#4709;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4840;&#4723;&#4656;&#4648;&#4813;&#4757;&#4755; &#4840;&#4720;&#4616;&#4672;&#4672;&#4813;&#4757; &#4808;&#4757;&#4853;  &#4609;&#4617; &#4768;&#4896;&#4939;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4645;&#4651;&#4613;&#4637; &#4768;&#4661;&#4680;&#4901;&#4720;&#4792;&#4763;&#4621;&#4755;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4661;&#4720;&#4611;&#4621;&#4755; &#4708;&#4725;&#4613;&#4757; &#4773;&#4757;&#4848; &#4755;&#4707;&#4901; &#4621;&#4869; &#4773;&#4757;&#4848; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4708;&#4725; &#4773;&#4757;&#4848; &#4768;&#4778;&#4843;&#4637; &#4621;&#4869; &#4773;&#4757;&#4848; &#4707;&#4774;&#4661; &#4708;&#4725; &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4772;&#4621;&#4827;&#4708;&#4621;&#4962; &#4704;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4677;&#4901;&#4653; &#4768;&#4896;&#4872;&#4709; &#4772;&#4621;&#4827;&#4708;&#4621;&#4757; &#4813;&#4670;&#4733; &#4845;&#4704;&#4617;&#4768;&#4723;&#4621; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4768;&#4781;&#4819;&#4709;&#4637; &#4808;&#4872;&#4757; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4813;&#4661;&#4901; &#4840;&#4638;&#4720;&#4813;&#4757; &#4813;&#4670;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4704;&#4636;&#4851;&#4813;&#4637; &#4840;&#4638;&#4720;&#4813;&#4757; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4939;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4651;&#4657;&#4757; &#4773;&#4757;&#4848; &#4664;&#4896;&#4965; &#4634;&#4661;&#4721;&#4637; &#4772;&#4621;&#4827;&#4708;&#4621; &#4773;&#4757;&#4848; &#4752;&#4851;&#4733;&#4813;&#4965; &#4773;&#4757;&#4848; &#4768;&#4781;&#4819;&#4709; &#4843;&#4616; &#4656;&#4813; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4843;&#4896;&#4939;&#4728;&#4813; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4640;&#4649;&#4725; &#4609;&#4617;&#4965; &#4899;&#4822;&#4723;&#4725;&#4757; &#4704;&#4632;&#4776;&#4720;&#4621; &#4773;&#4869;&#4877; &#4653;&#4777;&#4661; &#4752;&#4872;&#4653; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4656;&#4635; &#4874;&#4828; &#4621;&#4709;&#4657;&#4757; &#4672;&#4853;&#4854; &#4872;&#4619;&#4813;&#4757; &#4635;&#4677; &#4768;&#4616;&#4704;&#4656;&#4965; &#4926;&#4632;&#4637;&#4965; &#4704;&#4635;&#4677; &#4619;&#4845;&#4637; &#4720;&#4763;&#4965; &#4677;&#4661;&#4661; &#4709;&#4622;&#4637; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964;29&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4768;&#4781;&#4819;&#4709; &#4704;&#4938;&#4724; &#4773;&#4757;&#4848; &#4720;&#4811;&#4648;&#4848; &#4768;&#4840;&#4613;&#4757;?  &#4704;&#4938;&#4724; &#4840;&#4720;&#4811;&#4648;&#4848; &#4661;&#4616; &#4614;&#4752; &#4704;&#4621;&#4865; &#4824;&#4632;&#4757; &#4704;&#4708;&#4721; &#4619;&#4845; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4632;&#4899;&#4616;&#4609; &#4773;&#4757;&#4866; &#4704;&#4773;&#4653;&#4657; &#4824;&#4632;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4619;&#4632;&#4899;&#4637; &#4840;&#4634;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4724;&#4661;&#4709;&#4843;&#4810;&#4813; &#4808;&#4848; &#4772;&#4621;&#4843;&#4661; &#4632;&#4899;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
