<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3642">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P541_45813"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4755;&#4707;&#4901; &#4621;&#4869; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4768;&#4709;&#4843;&#4637; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4757;&#4873;&#4645; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4632;&#4819;&#4779; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4768;&#4708;&#4660;&#4622;&#4637; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4773;&#4653;&#4657; &#4768;&#4661;&#4672;&#4853;&#4638; &#4707;&#4848;&#4648;&#4872;&#4813; &#4704;&#4768;&#4707;&#4721; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4612;&#4848;&#4964; &#4621;&#4705;&#4637; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4621;&#4709; &#4776;&#4768;&#4637;&#4619;&#4777; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4941;&#4921;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4865;&#4757; &#4776;&#4773;&#4653;&#4657; &#4704;&#4747;&#4619; &#4843;&#4661;&#4752;&#4643; &#4824;&#4757;&#4853;&#4965; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4777; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4851;&#4810;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4709;&#4651;&#4725; &#4656;&#4896;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725; &#4704;&#4824;&#4632;&#4753; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4878; &#4752;&#4704;&#4653;&#4755;&#4965; &#4779;&#4824;&#4824;&#4813;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4936;&#4672;&#4677; &#4768;&#4619;&#4616;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4755; &#4704;&#4654;&#4709;&#4819;&#4637; &#4621;&#4869; &#4704;&#4768;&#4709;&#4843;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4824;&#4632;&#4753; &#4609;&#4617; &#4896;&#4709; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4768;&#4709;&#4843;&#4637; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4653;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4704;&#4768;&#4709;&#4843;&#4637;&#4755; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4632;&#4779;&#4776;&#4621; &#4656;&#4621;&#4941; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4709;&#4843;&#4637;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4672;&#4704;&#4649;&#4725;&#4962; &#4621;&#4865;&#4637; &#4768;&#4659; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4704;&#4608;&#4843;&#4763;&#4813;&#4637; &#4819;&#4632;&#4725; &#4768;&#4659; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4653;&#4707; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4632;&#4819;&#4779; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4768;&#4708;&#4660;&#4622;&#4637; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4659; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4768;&#4872;&#4649;&#4637; &#4656;&#4854;&#4635;&#4813;&#4843;&#4757;&#4757; &#4768;&#4661;&#4808;&#4872;&#4848;&#4965; &#4768;&#4707;&#4726;&#4729;&#4637; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4899;&#4822;&#4723;&#4725;&#4757; &#4609;&#4617; &#4768;&#4651;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4899;&#4822;&#4725; &#4661;&#4616;&#4640;&#4651;&#4733; &#4773;&#4755;&#4721;&#4757; &#4632;&#4819;&#4779;&#4757; &#4773;&#4724;&#4876; &#4773;&#4757;&#4851;&#4725;&#4614;&#4757; &#4667;&#4651;&#4725;&#4964; &#4899;&#4822;&#4725;&#4811;&#4757;&#4637; &#4656;&#4704;&#4648;&#4813;&#4965; &#4704;&#4676;&#4853;&#4654;&#4757;&#4637; &#4936;&#4939; &#4768;&#4896;&#4872;&#4709; &#4768;&#4675;&#4896;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4782;&#4648;&#4709;&#4726;&#4733; &#4619;&#4845; &#4843;&#4617;&#4725;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4768;&#4619;&#4651;&#4672;&#4637;&#4964; &#4840;&#4768;&#4659; &#4621;&#4709; &#4877;&#4757; &#4704;&#4824;&#4632;&#4753; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4941;&#4921;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4707;&#4721; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757;&#4755; &#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4821;&#4675;&#4813;&#4757;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4872;&#4707;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4768;&#4659;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4707;&#4774;&#4661; &#4632;&#4779;&#4776;&#4621; &#4704;&#4824;&#4632;&#4755;&#4728;&#4813; &#4609;&#4617; &#4656;&#4621;&#4941; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4707;&#4774;&#4661; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4808;&#4899;&#4964; &#4776;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4776;&#4768;&#4659; &#4824;&#4757;&#4853; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4899; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707; &#4768;&#4853;&#4653;&#4878; &#4651;&#4635;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4659;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4757;&#4873;&#4645; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4840;&#4672;&#4648;&#4813;&#4757; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4609;&#4617; &#4808;&#4661;&#4854; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729; &#4773;&#4869; &#4656;&#4899;&#4728;&#4813;&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4659; &#4704;&#4848;&#4635;&#4661;&#4678; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4616;&#4768;&#4826;&#4757; &#4621;&#4869; &#4616;&#4896;&#4709;&#4650;&#4638;&#4757; &#4621;&#4869; &#4616;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4616;&#4808;&#4621;&#4848; &#4768;&#4852;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4773;&#4756;&#4755; &#4704;&#4768;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4704;&#4768;&#4707;&#4724;&#4755; &#4704;&#4768;&#4707;&#4725;&#4613;&#4637; &#4632;&#4779;&#4776;&#4621; &#4675;&#4621; &#4778;&#4851;&#4757; &#4920;&#4757;&#4726;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4872;&#4920; &#4704;&#4648;&#4776;&#4725; &#4656;&#4853;&#4868;&#4621;&#4611;&#4616;&#4609;&#4964; &#4773;&#4653;&#4657; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4653;&#4677; &#4612;&#4848;&#4613; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4776;&#4707;&#4774;&#4661; &#4875;&#4653; &#4843;&#4616;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4941;&#4653;&#4661; &#4709;&#4622; &#4656;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4808;&#4621;&#4848; &#4768;&#4852;&#4653;&#4637; &#4616;&#4757;&#4873;&#4641; &#4616;&#4768;&#4659; &#4773;&#4666; &#4768;&#4616;&#4813;&#4964; &#4840;&#4640;&#4651;&#4810;&#4721;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845; &#4656;&#4853;&#4854; &#4818;&#4846;&#4757;&#4757;&#4755; &#4851;&#4757;&#4757;&#4965; &#4768;&#4708;&#4621;&#4708;&#4725; &#4632;&#4819;&#4779;&#4757;&#4755; &#4778;&#4756;&#4652;&#4725;&#4757; &#4609;&#4617; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637;&#4757;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4632;&#4723;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4707;&#4774;&#4661;&#4637; &#4843;&#4757; &#4704;&#4656;&#4635; &#4874;&#4828; &#4651;&#4635;&#4757; &#4632;&#4645;&#4651;&#4725; &#4725;&#4726; &#4704;&#4724;&#4653;&#4659; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4659; &#4704;&#4845;&#4609;&#4851; &#4609;&#4617; &#4619;&#4845; &#4768;&#4811;&#4869; &#4752;&#4872;&#4648;&#4964; &#4635;&#4757;&#4637; &#4752;&#4923; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4707;&#4774;&#4661;&#4637; &#4840;&#4640;&#4651;&#4704;&#4725;&#4757; &#4840;&#4651;&#4635;&#4757; &#4853;&#4757;&#4875;&#4845;&#4755; &#4773;&#4757;&#4904;&#4725; &#4808;&#4656;&#4849;&#4965; &#4757;&#4873;&#4641;&#4637; &#4768;&#4659; &#4840;&#4709;&#4757;&#4843;&#4637;&#4757; &#4876;&#4707;&#4757;&#4755; &#4637;&#4925;&#4915;&#4757; &#4640;&#4651;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4768;&#4659; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4909;&#4776;&#4755;&#4813;&#4637; &#4609;&#4617;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4840;&#4640;&#4651;&#4728;&#4813;&#4637; &#4776;&#4720;&#4638;&#4733;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4664;&#4632;&#4872;&#4616; &#4874;&#4828; &#4773;&#4877;&#4654;&#4729; &#4723;&#4632;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4659;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4768;&#4707;&#4721;&#4637; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4962; &#4621;&#4865;&#4637; &#4770;&#4846;&#4643;&#4941;&#4901; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4621;&#4869; &#4755;&#4851;&#4709; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4752;&#4872;&#4640;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4768;&#4707;&#4721;&#4637; &#4632;&#4757;&#4872;&#4853; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4707;&#4659;&#4720;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4776;&#4845;&#4659;&#4782;&#4653;&#4637; &#4708;&#4725; &#4840;&#4614;&#4752; &#4840;&#4768;&#4778;&#4843; &#4621;&#4869; &#4707;&#4774;&#4661; &#4720;&#4635;&#4635;&#4616;&#4704;&#4725;&#4964; &#4755;&#4851;&#4709;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4872;&#4707;&#4726;&#4757;&#4757; &#4776;&#4709;&#4704;&#4813; &#4752;&#4704;&#4653;&#4755; &#4707;&#4774;&#4661; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4768;&#4872;&#4653; &#4707;&#4616;&#4813; &#4704;&#4872;&#4707;&#4726;&#4757; &#4872;&#4848;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4707;&#4774;&#4661; &#4755;&#4851;&#4709;&#4757; &#4872;&#4848;&#4616;&#4813;&#4965; &#4704;&#4939;&#4757;&#4723;&#4813;&#4637; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964;30&#4964; &#4757;&#4873;&#4645;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4757; &#4708;&#4725; &#4609;&#4617; &#4632;&#4723;&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4661;&#4616; &#4640;&#4651;&#4813; &#4739;&#4898;&#4768;&#4725;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4661;&#4619;&#4659;&#4720;&#4704;&#4725;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4619;&#4661;&#4680;&#4899;&#4704;&#4725; &#4635;&#4661;&#4680;&#4907;&#4965; &#4704;&#4707;&#4650;&#4843;&#4813; &#4704;&#4660;&#4622;&#4755;&#4810;&#4813; &#4704;&#4768;&#4778;&#4843; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4965; &#4773;&#4661;&#4778;&#4843;&#4896;&#4939;&#4813; &#4853;&#4648;&#4661; &#4776;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4768;&#4757;&#4853; &#4725;&#4757;&#4939;&#4669; &#4843;&#4616;&#4813; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4755;&#4851;&#4709; &#4752;&#4872;&#4653;&#4755; &#4843;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">(32&#4964;) &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;  &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4768;&#4778;&#4843; &#4621;&#4869; &#4707;&#4774;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4704;&#4724;&#4653;&#4659; &#4757;&#4873;&#4645; &#4614;&#4758; &#4608;&#4843; &#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4632;&#4757;&#4872;&#4853; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4707;&#4659;&#4720;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725; &#4612;&#4848;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
