<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3634">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P224_17753"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4651;&#4657;&#4757; &#4708;&#4725; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4640;&#4651;&#4965; &#4840;&#4708;&#4721;&#4757;&#4637; &#4645;&#4651; &#4609;&#4617; &#4904;&#4648;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4618;&#4707;&#4758;&#4661; &#4849;&#4653; &#4708;&#4725; &#4840;&#4634;&#4707;&#4621; &#4708;&#4725;&#4757; &#4640;&#4651;&#4964; &#4653;&#4829;&#4632;&#4721;&#4757;&#4637; &#4632;&#4726; &#4781;&#4757;&#4853;&#4965; &#4661;&#4939;&#4721;&#4757;&#4637; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853;&#4965; &#4673;&#4632;&#4721;&#4757;&#4637; &#4640;&#4619;&#4659; &#4781;&#4757;&#4853; &#4768;&#4848;&#4648;&#4872;&#4964; &#4840;&#4829;&#4877;&#4707;&#4637; &#4773;&#4757;&#4904;&#4725; &#4704;&#4646;&#4661;&#4725; &#4720;&#4651; &#4704;&#4720;&#4640;&#4649; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4678;&#4638; &#4752;&#4704;&#4653;&#4964; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4619;&#4845; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4768;&#4877;&#4851;&#4634; &#4656;&#4648;&#4872;&#4622;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4619;&#4845; &#4704;&#4752;&#4704;&#4649; &#4768;&#4877;&#4851;&#4634;&#4814;&#4733; &#4708;&#4721; &#4704;&#4829;&#4877;&#4707; &#4659;&#4757;&#4675; &#4720;&#4664;&#4941;&#4758; &#4752;&#4704;&#4653;&#4964; &#4768;&#4821;&#4635;&#4849;&#4637; &#4704;&#4768;&#4757;&#4849; &#4720;&#4651; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725;&#4965; &#4704;&#4768;&#4757;&#4849; &#4720;&#4651; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4773;&#4840;&#4614;&#4753; &#4768;&#4653;&#4707; &#4768;&#4637;&#4661;&#4725; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4704;&#4646;&#4661;&#4725; &#4720;&#4651; &#4752;&#4704;&#4649;&#4965; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725;  &#4845;&#4720;&#4843;&#4841; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4848;&#4870;&#4729;&#4755; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4609;&#4617; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4752;&#4704;&#4649;&#4964; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4704;&#4646;&#4661;&#4725; &#4720;&#4651; &#4614;&#4752;&#4813; &#4938;&#4725; &#4616;&#4938;&#4725; &#4845;&#4720;&#4843;&#4841; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4821;&#4635;&#4849;&#4637; &#4843;&#4617;&#4704;&#4721;&#4757; &#4708;&#4725; &#4640;&#4651;&#4964; &#4653;&#4829;&#4632;&#4721;&#4637; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853;&#4965; &#4661;&#4939;&#4721;&#4637; &#4640;&#4619;&#4659; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4938;&#4725; &#4848;&#4877;&#4638; &#4768;&#4821;&#4635;&#4853;&#4755; &#4632;&#4853;&#4648;&#4781; &#4843;&#4617;&#4704;&#4725; &#4808;&#4616;&#4621; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4848;&#4877;&#4638;&#4637; &#4840;&#4634;&#4936;&#4653;&#4853;&#4704;&#4725; &#4825;&#4939;&#4757; &#4843;&#4616;&#4704;&#4725;&#4757; &#4840;&#4941;&#4653;&#4853; &#4708;&#4725; &#4768;&#4848;&#4648;&#4872;&#4962; &#4776;&#4808;&#4616;&#4617;&#4637; &#4768;&#4757;&#4645;&#4726; &#4773;&#4661;&#4776; &#4899;&#4651;&#4813; &#4853;&#4648;&#4661; &#4704;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4720;&#4664;&#4941;&#4758; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4941;&#4653;&#4853; &#4656;&#4672;&#4619; &#4808;&#4848; &#4813;&#4661;&#4901;&#4965; &#4704;&#4620;&#4619;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4632;&#4758;&#4650;&#4843; &#4708;&#4725; &#4773;&#4757;&#4850;&#4609; &#4640;&#4651;&#4962; &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4843;&#4616; &#4708;&#4725; &#4656;&#4622;&#4638;&#4757; &#4619;&#4872;&#4707;&#4725; &#4616;&#4936;&#4653;&#4822;&#4757; &#4621;&#4869; &#4708;&#4725; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4776;&#4632;&#4640;&#4648;&#4721; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4885;&#4621;&#4619;&#4721; &#4853;&#4648;&#4661; &#4704;&#4901;&#4649; &#4704;&#4720;&#4896;&#4648;&#4704;&#4755; &#4704;&#4813;&#4661;&#4901;&#4755; &#4704;&#4813;&#4909; &#4704;&#4621;&#4781; &#4704;&#4720;&#4776;&#4648;&#4776;&#4632; &#4853;&#4757;&#4875;&#4845; &#4720;&#4640;&#4653;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4704;&#4813;&#4909;&#4813;&#4637; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4768;&#4848;&#4707;&#4707;&#4845; &#4853;&#4648;&#4661; &#4773;&#4757;&#4850;&#4609; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4632;&#4640;&#4648;&#4721;&#4637; &#4768;&#4645;&#4653; &#4808;&#4845;&#4637; &#4661;&#4637;&#4757;&#4725; &#4781;&#4757;&#4853; &#4704;&#4614;&#4752; &#4704;&#4901;&#4649;&#4755; &#4704;&#4723;&#4619;&#4677; &#4853;&#4757;&#4875;&#4845; &#4720;&#4640;&#4653;&#4726; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4619;&#4841;&#4637; &#4621;&#4781; &#4614;&#4758; &#4840;&#4720;&#4776;&#4648;&#4776;&#4632; &#4901;&#4649; &#4853;&#4757;&#4875;&#4845;&#4755; &#4840;&#4829;&#4877;&#4707; &#4659;&#4757;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4723;&#4619;&#4673;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4825;&#4650;&#4843; &#4840;&#4752;&#4704;&#4648;&#4813; &#4677;&#4901;&#4653; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4757;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4677;&#4901;&#4653;&#4755; &#4773;&#4757;&#4848; &#4708;&#4721; &#4808;&#4616;&#4621; &#4646;&#4661;&#4721; &#4720;&#4651; &#4704;&#4720;&#4896;&#4648;&#4704; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4849;&#4637; &#4720;&#4651; &#4704;&#4829;&#4877;&#4707; &#4659;&#4757;&#4675; &#4720;&#4640;&#4653;&#4726; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4621;&#4782; &#4778;&#4651;&#4637;&#4757; &#4776;&#4898;&#4654;&#4661; &#4768;&#4661;&#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4757;&#4941;&#4723;&#4620;&#4637; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4733; &#4840;&#4707;&#4621; &#4768;&#4621;&#4707; &#4660;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4768;&#4707;&#4721;&#4637; &#4840;&#4898;&#4654;&#4661; &#4656;&#4813; &#4755;&#4661; &#4640;&#4651;&#4720;&#4763; &#4752;&#4704;&#4648;&#4964; &#4840;&#4755;&#4661;&#4757;&#4637; &#4645;&#4651; &#4609;&#4617; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4704;&#4709;&#4621;&#4611;&#4725;&#4637; &#4720;&#4638;&#4621;&#4726; &#4752;&#4704;&#4653;&#4962; &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4632;&#4901;&#4726; &#4645;&#4651;&#4813;&#4757; &#4609;&#4617; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4609;&#4616;&#4721;&#4757; &#4840;&#4755;&#4661; &#4768;&#4821;&#4635;&#4853; &#4768;&#4848;&#4648;&#4872;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4819;&#4637;&#4853; &#4673;&#4632;&#4725; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4840;&#4825;&#4650;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4840;&#4819;&#4637;&#4849;&#4637; &#4813;&#4941;&#4648;&#4725; &#4768;&#4757;&#4853; &#4875;&#4725; &#4752;&#4704;&#4648;&#4965; &#4813;&#4661;&#4896; &#4781;&#4941;&#4725;&#4637; &#4752;&#4704;&#4648;&#4962; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4819;&#4637;&#4853; &#4773;&#4757;&#4850;&#4609; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4609;&#4616;&#4721;&#4637; &#4768;&#4821;&#4635;&#4853; &#4651;&#4661; &#4619;&#4845; &#4773;&#4757;&#4850;&#4672;&#4632;&#4897; &#4776;&#4936;&#4656;&#4656; &#4755;&#4661; &#4609;&#4616;&#4725; &#4885;&#4621;&#4619;&#4725; &#4640;&#4651;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4885;&#4621;&#4619;&#4725; &#4673;&#4632;&#4725; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853;&#4965; &#4840;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4885;&#4621;&#4619;&#4725; &#4673;&#4632;&#4725; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4651;&#4661; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4885;&#4621;&#4619;&#4726;&#4733; &#4845;&#4664;&#4941;&#4753; &#4824;&#4757;&#4853; &#4609;&#4616;&#4725; &#4773;&#4757;&#4848; &#4632;&#4653;&#4704;&#4709; &#4645;&#4651; &#4768;&#4848;&#4648;&#4872;&#4964; &#4768;&#4757;&#4849;&#4637; &#4632;&#4653;&#4704;&#4709; &#4616;&#4768;&#4757;&#4849; &#4885;&#4621;&#4619;&#4725; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4632;&#4653;&#4704;&#4709; &#4616;&#4609;&#4616;&#4720;&#4763;&#4813; &#4885;&#4621;&#4619;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4654;&#4635;&#4758;&#4733;&#4757;&#4637; &#4640;&#4651;&#4964; &#4704;&#4768;&#4757;&#4853; &#4885;&#4621;&#4619;&#4725; &#4825;&#4650;&#4843; &#4704;&#4720;&#4651; &#4609;&#4616;&#4725; &#4632;&#4726; &#4654;&#4635;&#4758;&#4733; &#4752;&#4704;&#4649;&#4965; &#4704;&#4768;&#4757;&#4853;&#4637; &#4632;&#4653;&#4704;&#4709; &#4619;&#4845; &#4609;&#4616;&#4725; &#4720;&#4651; &#4752;&#4704;&#4648;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4616;&#4609;&#4616;&#4720;&#4763;&#4813; &#4885;&#4621;&#4619;&#4725; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4808;&#4616;&#4617;&#4637; &#4768;&#4821;&#4635;&#4853; &#4704;&#4752;&#4704;&#4649;&#4725; &#4885;&#4621;&#4619;&#4726;&#4733; &#4619;&#4845; &#4840;&#4657;&#4941; &#4768;&#4704;&#4707; &#4840;&#4634;&#4632;&#4661;&#4621; &#4645;&#4651; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4672;&#4648;&#4920;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4609;&#4616;&#4721;&#4637; &#4768;&#4821;&#4635;&#4853; &#4704;&#4752;&#4704;&#4649;&#4725; &#4885;&#4621;&#4619;&#4726;&#4733; &#4619;&#4845; &#4704;&#4632;&#4653;&#4704;&#4705; &#4645;&#4651; &#4768;&#4896;&#4872;&#4709; &#4654;&#4635;&#4758;&#4729;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4821;&#4635;&#4849;&#4757;&#4637; &#4704;&#4632;&#4677;&#4848;&#4657; &#4808;&#4616;&#4621; &#4768;&#4896;&#4872;&#4709; &#4768;&#4678;&#4635;&#4728;&#4813;&#4964; &#4840;&#4672;&#4761;&#4757;&#4637; &#4819;&#4637;&#4853; &#4768;&#4673;&#4638; &#4843;&#4673;&#4637; &#4709;&#4622; &#4896;&#4651;&#4813;&#4964; &#4840;&#4877;&#4651;&#4813;&#4757;&#4637; &#4819;&#4637;&#4853; &#4768;&#4673;&#4638; &#4704;&#4616;&#4829;  &#4709;&#4622; &#4896;&#4651;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4651;&#4661; &#4619;&#4845; &#4840;&#4657;&#4941; &#4768;&#4704;&#4707; &#4840;&#4634;&#4632;&#4661;&#4621; &#4645;&#4651; &#4752;&#4704;&#4648;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4768;&#4821;&#4635;&#4849; &#4645;&#4651; &#4720;&#4904;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4776;&#4936;&#4656;&#4656;&#4637; &#4755;&#4661; &#4776;&#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653; &#4768;&#4645;&#4653; &#4781;&#4757;&#4853;&#4965; &#4673;&#4632;&#4721;&#4637; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853;&#4965; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4640;&#4619;&#4659; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4781;&#4709; &#4789;&#4652; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4776;&#4757;&#4936;&#4649;&#4637; &#4704;&#4723;&#4733; &#4616;&#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4768;&#4645;&#4653; &#4616;&#4768;&#4757;&#4853; &#4781;&#4757;&#4853;&#4637; &#4768;&#4645;&#4653; &#4873;&#4709;&#4873;&#4710;&#4733; &#4768;&#4830;&#4648;&#4704;&#4725;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4616;&#4896; &#4874;&#4828; &#4873;&#4709;&#4873;&#4710;&#4729; &#4704;&#4609;&#4616;&#4725; &#4720;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4672;&#4621;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4789;&#4652;&#4813;&#4637; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4704;&#4652;&#4814;&#4733; &#4637;&#4661;&#4621; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4646;&#4661;&#4721; &#4808;&#4848; &#4656;&#4636;&#4757;&#4965; &#4646;&#4661;&#4721;&#4637; &#4808;&#4848; &#4637;&#4821;&#4651;&#4709;&#4965; &#4646;&#4661;&#4721;&#4637; &#4808;&#4848; &#4848;&#4705;&#4709;&#4965; &#4646;&#4661;&#4721;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4962; &#4789;&#4652;&#4813;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4752;&#4704;&#4648;&#4965; &#4840;&#4609;&#4617;&#4637; &#4864;&#4653;&#4707;&#4728;&#4813; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4813;&#4941;&#4648;&#4721;&#4637; &#4768;&#4757;&#4853; &#4875;&#4725; &#4752;&#4704;&#4648;&#4964; &#4776;&#4757;&#4936;&#4649;&#4637; &#4773;&#4757;&#4848; &#4925;&#4811; &#4776;&#4757;&#4936;&#4653; &#4720;&#4640;&#4653;&#4726; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4848; &#4657;&#4941; &#4768;&#4704;&#4707;&#4814;&#4733; &#4614;&#4758; &#4720;&#4776;&#4653;&#4781;&#4638; &#4752;&#4704;&#4653;&#4962; &#4609;&#4616;&#4725; &#4666;&#4613;&#4637; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4845;&#4845;&#4829; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4645;&#4653;&#4637; &#4840;&#4755;&#4661; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733; &#4640;&#4651;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4632;&#4672;&#4632;&#4907; &#4653;&#4829;&#4632;&#4725; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853;&#4965; &#4808;&#4653;&#4849;&#4637; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853;&#4965; &#4673;&#4632;&#4721;&#4637; &#4646;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4632;&#4672;&#4632;&#4907;&#4813;&#4637; &#4645;&#4651; &#4773;&#4757;&#4850;&#4613; &#4752;&#4704;&#4648;&#4964; &#4704;&#4781;&#4936;&#4942;&#4733;&#4637; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4656;&#4757;&#4704;&#4653; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4781;&#4936;&#4942;&#4729;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4752;&#4704;&#4649; &#4656;&#4757;&#4704;&#4654;&#4733; &#4619;&#4845; &#4768;&#4757;&#4704;&#4659;&#4814;&#4733;&#4755; &#4704;&#4652;&#4814;&#4733; &#4778;&#4649;&#4708;&#4621;&#4637; &#4752;&#4704;&#4649;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4781;&#4936;&#4942;&#4729; &#4619;&#4845; &#4752;&#4704;&#4648;&#4964; &#4776;&#4768;&#4757;&#4704;&#4659;&#4814;&#4729;&#4755; &#4776;&#4704;&#4652;&#4814;&#4729; &#4704;&#4723;&#4733; &#4667;&#4789;&#4651; &#4840;&#4634;&#4632;&#4661;&#4621; &#4720;&#4757;&#4896;&#4621;&#4901;&#4622; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4840;&#4632;&#4672;&#4632;&#4907;&#4814;&#4729;&#4637; &#4609;&#4617; &#4768;&#4651;&#4725; &#4840;&#4755;&#4661; &#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4733; &#4752;&#4704;&#4649;&#4707;&#4728;&#4964; &#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4729;&#4637; &#4840;&#4634;&#4830;&#4649;&#4704;&#4725;&#4757; &#4840;&#4755;&#4661; &#4808;&#4661;&#4776;&#4637;&#4725; &#4640;&#4651;&#4964; &#4776;&#4632;&#4723;&#4896;&#4706;&#4843;&#4813;&#4637; &#4656;&#4757; &#4704;&#4723;&#4733; &#4704;&#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4757; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4704;&#4637;&#4661;&#4621; &#4840;&#4936;&#4656;&#4657; &#4773;&#4877;&#4654;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4781;&#4936;&#4937;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648; &#4768;&#4757;&#4872;&#4725; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4768;&#4757;&#4872;&#4721;&#4637; &#4853;&#4705;&#4621;&#4705;&#4621; &#4752;&#4704;&#4648;&#4965; &#4673;&#4632;&#4721;&#4637; &#4781;&#4757;&#4853; &#4720;&#4777;&#4621; &#4752;&#4704;&#4648;&#4962; &#4704;&#4768;&#4757;&#4872;&#4721;&#4637; &#4619;&#4845; &#4677;&#4653;&#4925; &#4752;&#4704;&#4648;&#4704;&#4725;&#4964; &#4781;&#4936;&#4937; &#4877;&#4757; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4853;&#4705;&#4621;&#4705;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4651;&#4721;&#4637; &#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4733; &#4776;&#4656;&#4757;&#4704;&#4654;&#4729; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4964; &#4840;&#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4729;&#4637; &#4808;&#4661;&#4776;&#4637;&#4725; &#4704;&#4632;&#4672;&#4632;&#4907;&#4813; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4964; &#4840;&#4632;&#4757;&#4784;&#4651;&#4789;&#4649;&#4637; &#4673;&#4632;&#4725; &#4781;&#4757;&#4853; &#4720;&#4777;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4840;&#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4729;&#4637; &#4645;&#4651; &#4773;&#4757;&#4848; &#4656;&#4648;&#4872;&#4619; &#4632;&#4757;&#4784;&#4651;&#4789;&#4653; &#4752;&#4704;&#4648;&#4965; &#4808;&#4661;&#4776;&#4637;&#4726;&#4729;&#4755; &#4840;&#4632;&#4757;&#4784;&#4651;&#4789;&#4654;&#4729; &#4781;&#4936;&#4941; &#4677;&#4725;&#4653;&#4726;&#4729;&#4637; &#4808;&#4661;&#4776;&#4637;&#4721;&#4637; &#4840;&#4634;&#4872;&#4707;&#4704;&#4725; &#4711;&#4637;&#4711; &#4609;&#4617; &#4704;&#4637;&#4661;&#4621; &#4840;&#4936;&#4656;&#4656; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4632;&#4672;&#4632;&#4907; &#4704;&#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4757; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4848;&#4872;&#4939;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4848;&#4872;&#4939;&#4814;&#4729;&#4637; &#4776;&#4632;&#4672;&#4632;&#4907;&#4813; &#4875;&#4653; &#4720;&#4872;&#4901;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4632;&#4672;&#4632;&#4907;&#4813;&#4637; &#4619;&#4845; &#4661;&#4757;&#4829;&#4653; &#4840;&#4634;&#4614;&#4757; &#4853;&#4705;&#4621;&#4705;&#4621; &#4752;&#4872;&#4653; &#4752;&#4704;&#4648;&#4964; &#4704;&#4632;&#4672;&#4632;&#4907;&#4813;&#4637; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649; &#4632;&#4843;&#4835;&#4814;&#4733;&#4755; &#4656;&#4757;&#4704;&#4654;&#4733; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4875;&#4896;&#4633; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4704;&#4632;&#4843;&#4835;&#4813;&#4755; &#4704;&#4656;&#4757;&#4704;&#4654;&#4729; &#4619;&#4845; &#4778;&#4649;&#4708;&#4621;&#4757;&#4755; &#4768;&#4757;&#4704;&#4659;&#4814;&#4733;&#4757; &#4840;&#4824;&#4757;&#4707;&#4707;&#4813;&#4757;&#4637; &#4827;&#4941; &#4773;&#4757;&#4848; &#4632;&#4896;&#4755;&#4733;&#4813; &#4672;&#4648;&#4920;&#4965; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4667;&#4789;&#4651; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4773;&#4757;&#4850;&#4609; &#4768;&#4645;&#4649;&#4757; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733; &#4640;&#4651;&#4964; &#4609;&#4617;&#4637; &#4704;&#4637;&#4661;&#4621;&#4755; &#4704;&#4632;&#4896;&#4757; &#4704;&#4757;&#4853;&#4941;&#4637; &#4725;&#4781;&#4781;&#4622;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4768;&#4645;&#4649;&#4757;&#4637; &#4840;&#4755;&#4661; &#4632;&#4723;&#4896;&#4706;&#4843; &#4656;&#4757; &#4640;&#4651;&#4964; &#4768;&#4757;&#4849; &#4632;&#4723;&#4896;&#4706;&#4843; &#4656;&#4757; &#4768;&#4653;&#4707; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4843;&#4752;&#4643; &#4752;&#4704;&#4653;&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4632;&#4723;&#4896;&#4706;&#4843; &#4656;&#4757; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4704;&#4768;&#4645;&#4649;&#4637; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733; &#4619;&#4845; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4632;&#4723;&#4896;&#4706;&#4843; &#4656;&#4757; &#4845;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4768;&#4637;&#4661;&#4721;&#4757;&#4637; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733; &#4704;&#4708;&#4721; &#4672;&#4765;&#4965; &#4768;&#4637;&#4661;&#4721;&#4757;&#4637; &#4704;&#4708;&#4721; &#4877;&#4651; &#4768;&#4758;&#4651;&#4728;&#4813;&#4964; &#4789;&#4652;&#4813;&#4757;&#4637; &#4704;&#4708;&#4721; &#4672;&#4765; &#4704;&#4768;&#4828;&#4709; &#4704;&#4777;&#4621; &#4768;&#4758;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4778;&#4651;&#4637;&#4637; &#4637;&#4757;&#4733;&#4726;&#4733;&#4757;&#4755; &#4632;&#4907;&#4650;&#4843;&#4814;&#4733;&#4757; &#4853;&#4661;&#4726;&#4733;&#4757;&#4637; &#4640;&#4651;&#4964; &#4778;&#4651;&#4637;&#4637; &#4616;&#4757;&#4873;&#4641; &#4616;&#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4640;&#4651;&#4813;&#4757; &#4645;&#4651; &#4609;&#4617; &#4904;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4609;&#4616;&#4721;&#4637; &#4768;&#4821;&#4635;&#4853;&#4965; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4777;&#4709; &#4840;&#4634;&#4632;&#4661;&#4617;&#4725;&#4757; &#4885;&#4621;&#4619;&#4726;&#4733;&#4965; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4609;&#4616;&#4721;&#4757; &#4885;&#4621;&#4619;&#4726;&#4733; &#4840;&#4634;&#4664;&#4941;&#4753;&#4725;&#4757; &#4609;&#4616;&#4721;&#4757; &#4632;&#4653;&#4704;&#4710;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4704;&#4768;&#4821;&#4635;&#4849;&#4637; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4609;&#4616;&#4721;&#4757; &#4885;&#4621;&#4619;&#4726;&#4733; &#4845;&#4664;&#4941;&#4753; &#4824;&#4757;&#4853; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4632;&#4653;&#4704;&#4709; &#4704;&#4609;&#4616;&#4725; &#4704;&#4609;&#4616;&#4725; &#4720;&#4651; &#4768;&#4853;&#4653;&#4878; &#4616;&#4609;&#4616;&#4721; &#4632;&#4653;&#4704;&#4710;&#4733; &#4768;&#4651;&#4725; &#4632;&#4726; &#4654;&#4635;&#4758;&#4733; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4768;&#4645;&#4649;&#4757;&#4637; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733;&#4965; &#4704;&#4632;&#4672;&#4632;&#4907;&#4814;&#4733;&#4637; &#4619;&#4845; &#4840;&#4634;&#4672;&#4632;&#4897;&#4725;&#4757; &#4768;&#4645;&#4649;&#4757; &#4632;&#4723;&#4896;&#4706;&#4843; &#4656;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4768;&#4757;&#4849;&#4757;&#4637; &#4789;&#4652;&#4965; &#4776;&#4789;&#4652;&#4813;&#4637; &#4704;&#4723;&#4733; &#4840;&#4634;&#4614;&#4753;&#4725;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4704;&#4652;&#4814;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4637;&#4757;&#4728;&#4726;&#4729;&#4757;&#4637;&#4965; &#4632;&#4907;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637;&#4965; &#4853;&#4661;&#4726;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; &#4778;&#4651;&#4637;&#4637; &#4616;&#4757;&#4873;&#4641; &#4616;&#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4640;&#4651;&#4813; &#4845;&#4613; &#4821;&#4675;  &#4609;&#4617; &#4840;&#4875;&#4616; &#4755;&#4661; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4636;&#4851; &#4704;&#4657;&#4782;&#4725;&#4755; &#4704;&#4920;&#4653;&#4723;&#4757; &#4632;&#4779;&#4776;&#4621; &#4707;&#4616;&#4813; &#4704;&#4808;&#4941;&#4651;&#4633; &#4632;&#4652;&#4725; &#4813;&#4661;&#4901; &#4768;&#4661;&#4936;&#4656;&#4656;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4821;&#4675;&#4813;&#4757; &#4609;&#4617; &#4659;&#4843;&#4661;&#4632;&#4829;&#4757; &#4768;&#4758;&#4648;&#4964; &#4840;&#4755;&#4657;&#4637; &#4634;&#4827;&#4757; &#4776;&#4709;&#4827;&#4721; &#4840;&#4720;&#4752;&#4643; &#4768;&#4845;&#4680;&#4896;&#4653;&#4637; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4821;&#4675; &#4609;&#4617; &#4768;&#4640;&#4651;&#4964; &#4840;&#4808;&#4653;&#4673;&#4757; &#4632;&#4640;&#4810;&#4843;&#4965; &#4840;&#4872;&#4921;&#4637; &#4741;&#4709;&#4661;&#4725; &#4840;&#4752;&#4704;&#4648;&#4704;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4872;&#4704;&#4723;&#4965;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4704;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4753; &#4938;&#4725; &#4768;&#4637;&#4661;&#4721; &#4704;&#4672;&#4765; &#4768;&#4637;&#4661;&#4721;&#4637; &#4704;&#4877;&#4651; &#4840;&#4634;&#4672;&#4632;&#4897;&#4725;&#4757; &#4776;&#4901;&#4649; &#4808;&#4653;&#4677; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757;&#4637; &#4632;&#4677;&#4648;&#4830;&#4733;&#4965; &#4840;&#4808;&#4653;&#4673;&#4757;&#4637; &#4768;&#4704;&#4707;&#4814;&#4733;&#4755; &#4672;&#4757;&#4850;&#4622;&#4733; &#4632;&#4784;&#4661;&#4720;&#4650;&#4843;&#4814;&#4733;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">50&#4964; &#4776;&#4901;&#4649; &#4808;&#4653;&#4677;&#4637; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757; &#4925;&#4811;&#4814;&#4733;&#4755; &#4885;&#4896;&#4726;&#4733;&#4965; &#4853;&#4661;&#4726;&#4729;&#4757;&#4755; &#4909;&#4621;&#4939;&#4814;&#4729;&#4757;&#4637;&#4965; &#4635;&#4757;&#4848;&#4867;&#4814;&#4729;&#4757;&#4637;&#4965; &#4616;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4708;&#4725; &#4616;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4848;&#4870;&#4733; &#4616;&#4708;&#4720; &#4632;&#4677;&#4848;&#4657;&#4637; &#4848;&#4870;&#4733; &#4840;&#4634;&#4614;&#4753;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4635;&#4896;&#4938;&#4843;&#4814;&#4733; &#4768;&#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">51&#4964; &#4773;&#4757;&#4850;&#4609; &#4757;&#4873;&#4641; &#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4843;&#4640;&#4651;&#4813; &#4645;&#4651; &#4609;&#4617; &#4720;&#4936;&#4920;&#4632;&#4962; &#4768;&#4707;&#4721;&#4637; &#4851;&#4810;&#4725; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757;&#4965; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4821;&#4675;&#4637;&#4965; &#4656;&#4622;&#4638;&#4757; &#4768;&#4872;&#4707;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4649; &#4877;&#4637;&#4867; &#4708;&#4726;&#4733; &#4768;&#4758;&#4648;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
