<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1431">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P19_1817"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4781;&#4939;&#4725;&#4757; &#4609;&#4617; &#4720;&#4757;&#4784;&#4621;&#4757;&#4637; &#4609;&#4617; &#4877;&#4709;&#4829;&#4752;&#4725;&#4757;&#4637; &#4677;&#4757;&#4819;&#4725;&#4757;&#4637; &#4624;&#4636;&#4725;&#4757;&#4637; &#4609;&#4617; &#4768;&#4661;&#4808;&#4877;&#4851;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">2-3 &#4876;&#4723; &#4728;&#4653; &#4632;&#4614;&#4753;&#4757; &#4672;&#4637;&#4659;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4616;&#4632;&#4851;&#4757; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4723;&#4853;&#4873; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4720;&#4808;&#4616;&#4849; &#4629;&#4931;&#4755;&#4725; &#4720;&#4757;&#4784;&#4621; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4840;&#4675;&#4621;&#4757; &#4808;&#4720;&#4725; &#4720;&#4632;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4656;&#4813;&#4637; &#4808;&#4848; &#4720;&#4899;&#4616; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4877;&#4757; &#4808;&#4848; &#4720;&#4632;&#4648;&#4896;&#4755; &#4781;&#4705;&#4653; &#4808;&#4848; &#4614;&#4752;&#4813; &#4808;&#4848; &#4629;&#4843;&#4813; &#4853;&#4757;&#4875;&#4845; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4840;&#4672;&#4648;&#4707;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4629;&#4843;&#4811;&#4757; &#4853;&#4757;&#4875;&#4846;&#4733; &#4614;&#4755;&#4733;&#4609;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4632;&#4757;&#4936;&#4659;&#4810; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4723;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4677;&#4849;&#4659;&#4757; &#4779;&#4613;&#4755;&#4725; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4632;&#4757;&#4936;&#4659;&#4810; &#4708;&#4725; &#4616;&#4632;&#4614;&#4757; &#4720;&#4640;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4632;&#4925;&#4624;&#4941;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4720;&#4632;&#4648;&#4896;&#4755; &#4840;&#4776;&#4704;&#4648;&#4757; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4853;&#4757;&#4875;&#4845; &#4704;&#4925;&#4846;&#4757; &#4768;&#4758;&#4651;&#4616;&#4609; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4637;&#4757; &#4768;&#4843;&#4941;&#4653;&#4637; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4781;&#4709;&#4649; &#4616;&#4773;&#4755;&#4757;&#4720; &#4616;&#4637;&#4723;&#4637;&#4753;&#4725; &#4752;&#4813;&#4964; &#4616;&#4635;&#4843;&#4637;&#4753; &#4877;&#4757; &#4768;&#4755;&#4898;&#4814;&#4733; &#4840;&#4899;&#4617;&#4725; &#4853;&#4757;&#4875;&#4845; &#4773;&#4653;&#4657; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4840;&#4821;&#4757;&#4677;&#4939;&#4725;&#4637; &#4853;&#4757;&#4875;&#4845; &#4840;&#4635;&#4656;&#4755;&#4776;&#4843;&#4637; &#4819;&#4616;&#4725; &#4614;&#4752;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4635;&#4843;&#4637;&#4753; &#4661;&#4616; &#4614;&#4753; &#4704;&#4675;&#4617; &#4845;&#4656;&#4755;&#4776;&#4617;&#4704;&#4723;&#4621;&#4755;&#4964; &#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4840;&#4720;&#4632;&#4848;&#4705; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4776;&#4904;&#4616;&#4635; &#4808;&#4848;&#4634;&#4848;&#4752;&#4677; &#4709;&#4653;&#4611;&#4753; &#4840;&#4896;&#4651;&#4733;&#4609;&#4757; &#4840;&#4773;&#4653;&#4657;&#4757; &#4704;&#4878;&#4752;&#4725; &#4773;&#4757;&#4853;&#4725;&#4755;&#4872;&#4649; &#4840;&#4720;&#4632;&#4648;&#4896; &#4725;&#4813;&#4621;&#4853;&#4965; &#4840;&#4757;&#4873;&#4645; &#4779;&#4613;&#4755;&#4725;&#4965; &#4677;&#4849;&#4661; &#4629;&#4829;&#4709;&#4965; &#4616;&#4653;&#4661;&#4721; &#4840;&#4720;&#4616;&#4840; &#4808;&#4872;&#4757; &#4755;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4755;&#4757;&#4720; &#4672;&#4853;&#4638; &#4808;&#4872;&#4757; &#4768;&#4621;&#4752;&#4704;&#4651;&#4733;&#4609;&#4637; &#4768;&#4609;&#4757; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4872;&#4757; &#4755;&#4733;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4637;&#4629;&#4648;&#4725; &#4843;&#4872;&#4763;&#4733;&#4609; &#4768;&#4621;&#4752;&#4704;&#4651;&#4733;&#4609;&#4637; &#4768;&#4609;&#4757; &#4877;&#4757; &#4637;&#4629;&#4648;&#4725;&#4757; &#4768;&#4877;&#4765;&#4723;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4752;&#4941;&#4661;&#4757; &#4776;&#4634;&#4811;&#4875; &#4645;&#4875;&#4810; &#4637;&#4766;&#4725; &#4725;&#4653;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4877;&#4854;&#4733;&#4755; &#4632;&#4923;&#4720;&#4766;&#4733; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4634;&#4632;&#4616;&#4776;&#4721;&#4725; &#4661;&#4616; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4733;&#4609;&#4965; &#4781;&#4937; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873; &#4704;&#4826;&#4843; &#4773;&#4755;&#4757;&#4720;&#4757; &#4704;&#4634;&#4843;&#4633;&#4704;&#4725; &#4752;&#4872;&#4653;&#4965; &#4704;&#4634;&#4878;&#4704;&#4765;&#4704;&#4725; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4649;&#4725; &#4824;&#4757;&#4853; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4753;&#4654;&#4768;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616; &#4876;&#4723; &#4709;&#4619;&#4733;&#4609; &#4616;&#4656;&#4813; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4720;&#4872;&#4825;&#4964; &#4616;&#4757;&#4873;&#4645;&#4637; &#4706;&#4614;&#4757;&#4965; &#4776;&#4609;&#4617; &#4704;&#4619;&#4845; &#4752;&#4813;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4632;&#4787;&#4757;&#4757;&#4725;&#4637; &#4706;&#4614;&#4757;&#4965; &#4781;&#4937; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4616;&#4632;&#4677;&#4899;&#4725; &#4704;&#4878;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4616;&#4635;&#4632;&#4661;&#4872;&#4757; &#4776;&#4773;&#4653;&#4657; &#4720;&#4621;&#4776;&#4811;&#4621;&#4755; &#4720;&#4872;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4878; &#4773;&#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4965; &#4840;&#4635;&#4843;&#4813;&#4673;&#4725;&#4757; &#4638;&#4766;&#4733; &#4829;&#4637; &#4723;&#4656;&#4761; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4752;&#4813;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4653;&#4752;&#4725; &#4808;&#4901;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4753; &#4773;&#4757;&#4866; &#4843; &#4768;&#4653;&#4752;&#4725; &#4616;&#4781;&#4939;&#4725; &#4632;&#4664;&#4936;&#4763; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4723;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4609;&#4617;&#4757; &#4768;&#4781;&#4709;&#4649;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4813;&#4848;&#4849;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4649;&#4965; &#4757;&#4873;&#4645;&#4757; &#4768;&#4781;&#4709;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4622;&#4620;&#4814;&#4733; &#4614;&#4845;&#4965; &#4616;&#4704;&#4878;&#4814;&#4733;&#4755; &#4616;&#4872;&#4654;&#4733; &#4876;&#4726;&#4731;&#4733;&#4609; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4616;&#4896;&#4635;&#4638;&#4733; &#4848;&#4877;&#4638; &#4704;&#4941;&#4653;&#4611;&#4725; &#4609;&#4617; &#4720;&#4872;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4877;&#4941; &#4632;&#4776;&#4651;&#4757; &#4840;&#4634;&#4672;&#4704;&#4621; &#4656;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4656;&#4704; &#4739;&#4824;&#4757;&#4757; &#4706;&#4723;&#4872;&#4645; &#4637;&#4661;&#4875;&#4755; &#4845;&#4872;&#4707;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4739;&#4898;&#4768;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4661;&#4725;&#4878;&#4656;&#4633; &#4709;&#4725;&#4723;&#4872;&#4641;&#4965; &#4637;&#4757; &#4781;&#4709;&#4653; &#4768;&#4616;&#4704;&#4725;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4621;&#4779;&#4637; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4632;&#4776;&#4651;&#4757; &#4661;&#4725;&#4672;&#4704;&#4617; &#4709;&#4725;&#4723;&#4872;&#4641;&#4965; &#4845;&#4613; &#4752;&#4872;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4637;&#4661;&#4875;&#4755; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4720;&#4896;&#4651;&#4733;&#4609;&#4616;&#4725; &#4616;&#4826;&#4613; &#4752;&#4813;&#4755;&#4964; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4941;&#4616;&#4875;&#4813;&#4757; &#4773;&#4757;&#4853;&#4725;&#4776;&#4720;&#4617; &#4637;&#4659;&#4620; &#4725;&#4726;&#4619;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4632;&#4776;&#4651;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4653;&#4657;&#4637; &#4739;&#4898;&#4768;&#4725; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4965; &#4720;&#4757;&#4784;&#4621;&#4637; &#4704;&#4768;&#4937; &#4768;&#4621;&#4720;&#4872;&#4760;&#4704;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4658;&#4656;&#4853;&#4705;&#4725; &#4632;&#4621;&#4662; &#4768;&#4621;&#4720;&#4659;&#4848;&#4704;&#4637; &#4632;&#4776;&#4651;&#4757;&#4637; &#4658;&#4672;&#4704;&#4621; &#4768;&#4621;&#4827;&#4720;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4925;&#4853;&#4677; &#4616;&#4634;&#4936;&#4653;&#4848;&#4813; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4739;&#4898;&#4768;&#4725; &#4638;&#4720;&#4757; &#4616;&#4925;&#4853;&#4677; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653;&#4965; &#4773;&#4653;&#4657; &#4651;&#4657; &#4704;&#4645;&#4875;&#4813; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4757; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4720;&#4664;&#4776;&#4632;&#4964;*&#4941;1* </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4632;&#4872;&#4648;&#4937; &#4673;&#4661;&#4621; &#4720;&#4936;&#4808;&#4659;&#4733;&#4609;&#4962; &#4773;&#4757;&#4848; &#4704;&#4878;&#4733; &#4725;&#4677;&#4704;&#4824;&#4704;&#4825; &#4752;&#4704;&#4653;&#4755;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4808;&#4848; &#4752;&#4941;&#4659;&#4733;&#4609; &#4773;&#4648;&#4763;&#4755; &#4896;&#4707;&#4674; &#4720;&#4632;&#4621;&#4659;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">&#4941;1 &#4704;&#4877;&#4821;&#4829; &#4773;&#4757;&#4850;&#4613; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; &#4808;&#4704;&#4773;&#4757;&#4720; &#4739;&#4899;&#4813;&#4770;&#4752; &#4813;&#4773;&#4721; &#4720;&#4656;&#4677;&#4616; &#4850;&#4704; &#4821;&#4933; &#4704;&#4645;&#4875;&#4609; &#4776;&#4632; &#4843;&#4813;&#4933;&#4768;&#4752; &#4773;&#4637;&#4739;&#4899;&#4813;&#4770;&#4752; &#4808;&#4704;&#4925;&#4853;&#4673; &#4843;&#4629;&#4845;&#4808;&#4752;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
