<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1434">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P86_6988"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4756;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4669;&#4635;&#4877;&#4620; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4632;&#4776;&#4651; &#4637;&#4661;&#4781;&#4653; &#4848;&#4877;&#4638;&#4637; &#4618;&#4872;&#4616;&#4901; &#4779;&#4616;&#4813; &#4781;&#4709;&#4653; &#4720;&#4779;&#4939;&#4845; &#4840;&#4614;&#4757;&#4609;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4843;&#4617;&#4725;&#4757; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4632;&#4781;&#4651;&#4728;&#4811;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4875; &#4896;&#4709;&#4673;&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4704;&#4813;&#4853; &#4773;&#4757;&#4866; &#4704;&#4877;&#4853; &#4659;&#4845;&#4614;&#4757;&#4965; &#4704;&#4704;&#4878; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4632;&#4901;&#4942;&#4813;&#4757; &#4648;&#4709; &#4704;&#4632;&#4632;&#4760;&#4725; &#4659;&#4845;&#4614;&#4757; &#4880;&#4709;&#4761;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4616;&#4632;&#4757;&#4875;&#4813; &#4637;&#4659;&#4620; &#4609;&#4753; &#4773;&#4757;&#4866; &#4635;&#4741;&#4704;&#4654;&#4731;&#4733;&#4609;&#4757; &#4704;&#4739;&#4845;&#4621; &#4768;&#4725;&#4877;&#4825;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4773;&#4648;&#4766;&#4733;&#4637; &#4768;&#4616;&#4675; &#4704;&#4634;&#4872;&#4616;&#4901;&#4704;&#4725; &#4874;&#4828; &#4840;&#4635;&#4843;&#4621;&#4936;&#4813;&#4757; &#4840;&#4781;&#4709;&#4653;&#4757; &#4768;&#4781;&#4618;&#4621; &#4725;&#4672;&#4704;&#4619;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4880;&#4704;&#4830;&#4733; &#4614;&#4845;&#4965; &#4616;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4720;&#4872;&#4825;&#4964; &#4609;&#4619;&#4733;&#4609;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4773;&#4840;&#4720;&#4811;&#4648;&#4851;&#4733;&#4609; &#4725;&#4629;&#4725;&#4755;&#4757; &#4773;&#4757;&#4848; &#4621;&#4709;&#4661; &#4723;&#4896;&#4673;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4821;&#4706;&#4720;&#4766;&#4733;&#4757; &#4845;&#4675;&#4808;&#4635;&#4621;&#4755;&#4965; &#4616;&#4725;&#4625;&#4723;&#4757; &#4877;&#4757; &#4920;&#4875;&#4757; &#4845;&#4656;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4874;&#4828;&#4813; &#4776;&#4941; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4875;&#4733;&#4609; &#4776;&#4739;&#4845;&#4616;&#4763;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4704;&#4723;&#4733; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4811;&#4653;&#4849;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4653;&#4657; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4661;&#4707;&#4621;&#4755; &#4840;&#4634;&#4843;&#4661;&#4904;&#4757;&#4675;&#4733;&#4609;&#4757; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4899;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4632;&#4896;&#4757; &#4753;&#4649; &#4757;&#4673;&#4637;&#4965; &#4707;&#4619;&#4875;&#4651;&#4733;&#4609; &#4850;&#4843;&#4709;&#4622;&#4661; &#4840;&#4634;&#4813;&#4896;&#4813;&#4757; &#4936;&#4621;&#4878; &#4773;&#4757;&#4848;&#4634;&#4843;&#4872;&#4643; &#4768;&#4757;&#4704;&#4659; &#4845;&#4830;&#4651;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4819;&#4616;&#4637; &#4843;&#4617;&#4725; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4843;&#4757; &#4632;&#4776;&#4651; &#4704;&#4633;&#4617; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617; &#4773;&#4843;&#4808;&#4675;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4725; &#4920;&#4757;&#4723;&#4733;&#4609; &#4720;&#4675;&#4808;&#4633;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4649; &#4840;&#4896;&#4651;&#4733;&#4609; &#4840;&#4920;&#4875; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4632;&#4776;&#4651;&#4757; &#4776;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4704;&#4747;&#4619; &#4651;&#4657; &#4941;&#4921;&#4635;&#4757; &#4843;&#4848;&#4653;&#4875;&#4733;&#4747;&#4621; &#4843;&#4920;&#4755;&#4733;&#4609;&#4637;&#4621; &#4843;&#4704;&#4648;&#4723;&#4733;&#4609;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4739;&#4845;&#4621; &#4773;&#4661;&#4776;&#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4840;&#4632;&#4776;&#4653;&#4747;&#4733;&#4609;&#4755; &#4840;&#4637;&#4725;&#4678;&#4633;&#4707;&#4725; &#4920;&#4875; &#4773;&#4813;&#4752;&#4725;&#4763; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4773;&#4840;&#4632;&#4656;&#4776;&#4653;&#4609;&#4619;&#4733;&#4609;&#4965; &#4840;&#4723;&#4632;&#4752; &#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4680;&#4896;&#4653;&#4609;&#4725; &#4704;&#4661;&#4621;&#4811;&#4758;&#4661; &#4773;&#4869; &#4704;&#4768;&#4909;&#4649; &#4925;&#4940;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4720;&#4632;&#4653;&#4899; &#4704;&#4707;&#4706;&#4622;&#4757; &#4843;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4621;&#4868;&#4637; &#4635;&#4653;&#4678;&#4661; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4941;&#4677;&#4653; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4619;&#4619;&#4733;&#4609; &#4616;&#4609;&#4619;&#4733;&#4609; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757;&#4962; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
