<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1433">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P67_5474"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4645;&#4875; &#4661;&#4616; &#4773;&#4763; &#4632;&#4776;&#4651;&#4757; &#4661;&#4616;&#4720;&#4672;&#4704;&#4616;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4645;&#4875; &#4621;&#4725;&#4758;&#4649; &#4704;&#4672;&#4648;&#4619;&#4733;&#4609; &#4824;&#4632;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4656;&#4813; &#4637;&#4766;&#4725; &#4773;&#4757;&#4851;&#4725;&#4758;&#4649;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4843;&#4757; &#4768;&#4659;&#4709; &#4773;&#4757;&#4848; &#4821;&#4675; &#4902;&#4653; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4843;&#4825;&#4725;&#4965; &#4704;&#4645;&#4875; &#4632;&#4776;&#4651;&#4757; &#4840;&#4720;&#4672;&#4704;&#4616; &#4739;&#4898;&#4768;&#4725;&#4757; &#4725;&#4726;&#4768;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4936;&#4675;&#4853; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4704;&#4725; &#4704;&#4632;&#4851;&#4651;&#4725;&#4755; &#4704;&#4645;&#4875; &#4637;&#4766;&#4725;&#4637; &#4704;&#4661;&#4779;&#4653;&#4637; &#4704;&#4824;&#4936;&#4757;&#4637; &#4843;&#4616; &#4621;&#4781;&#4637; &#4704;&#4632;&#4896;&#4899;&#4725; &#4752;&#4813;&#4653;&#4637; &#4707;&#4616;&#4704;&#4725; &#4704;&#4899;&#4822;&#4725; &#4635;&#4637;&#4616;&#4781; &#4840;&#4720;&#4632;&#4619;&#4616;&#4659;&#4733;&#4609;&#4704;&#4725; &#4843;&#4616;&#4936;&#4813; &#4824;&#4632;&#4757; &#4845;&#4704;&#4675;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4808;&#4848;&#4826;&#4843; &#4632;&#4851;&#4651;&#4725; &#4709;&#4827;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4661;&#4616;&#4635;&#4725;&#4654;&#4897; &#4773;&#4840;&#4720;&#4659;&#4848;&#4705; &#4845;&#4848;&#4752;&#4675;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4877;&#4757; &#4773;&#4752;&#4653;&#4657; &#4704;&#4629;&#4843;&#4811;&#4757;&#4755; &#4704;&#4633;&#4723;&#4757; &#4619;&#4845; &#4618;&#4936;&#4653;&#4853; &#4616;&#4720;&#4824;&#4875;&#4864;&#4813; &#4632;&#4621;&#4661; &#4845;&#4656;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848;&#4656;&#4814;&#4733; &#4704;&#4645;&#4875; &#4773;&#4757;&#4850;&#4936;&#4648;&#4853;&#4707;&#4728;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4758;&#4649; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4808;&#4757;&#4876;&#4621; &#4616;&#4633;&#4723;&#4757; &#4848;&#4877;&#4638; &#4720;&#4656;&#4709;&#4782;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4851;&#4649; &#4877;&#4757; &#4840;&#4752;&#4872;&#4653; &#4609;&#4617; &#4632;&#4904;&#4648;&#4667; &#4672;&#4653;&#4710;&#4768;&#4621;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4707;&#4616; &#4768;&#4773;&#4637;&#4654; &#4768;&#4661;&#4705;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4725;&#4920;&#4621;&#4841;&#4637; &#4824;&#4757;&#4853; &#4704;&#4632;&#4896;&#4757; &#4753;&#4649;&#4964; &#4941;&#4677;&#4653; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4709;&#4827;&#4725; &#4845;&#4664;&#4941;&#4755;&#4621;&#4755; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4720;&#4811;&#4848;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4843;&#4616; &#4635;&#4757;&#4880;&#4651;&#4880;&#4653; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725;&#4757; &#4720;&#4672;&#4707;&#4704;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">10  &#4621;&#4841; &#4621;&#4841;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4848;&#4875;&#4877; &#4632;&#4875;&#4706;&#4814;&#4733; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4840;&#4920;&#4875;&#4757; &#4661;&#4902;&#4723; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4632;&#4896;&#4757; &#4704;&#4826;&#4843;&#4813; &#4920;&#4875; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4872;&#4621;&#4877;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4635;&#4757;&#4637; &#4656;&#4813; &#4840;&#4634;&#4755;&#4872;&#4653; &#4706;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4845;&#4755;&#4872;&#4653;&#4964; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4621;&#4637; &#4706;&#4614;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4896;&#4765; &#4739;&#4845;&#4621; &#4752;&#4813; &#4709;&#4622; &#4843;&#4872;&#4621;&#4877;&#4621;&#4964; &#4781;&#4709;&#4653;&#4755; &#4645;&#4621;&#4899;&#4757; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4616;&#4773;&#4653;&#4657; &#4704;&#4634;&#4614;&#4752;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4776;&#4709;&#4653; &#4824;&#4757;&#4853;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4618;&#4936;&#4725;&#4755;&#4733;&#4609; &#4661;&#4616;&#4634;&#4614;&#4752;&#4813; &#4632;&#4776;&#4651; &#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4632;&#4899;&#4707;&#4733;&#4609; &#4768;&#4725;&#4848;&#4752;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4752;&#4872;&#4653; &#4877;&#4757; &#4781;&#4709;&#4649; &#4658;&#4872;&#4616;&#4901; &#4848;&#4877;&#4638; &#4624;&#4644;&#4725; &#4773;&#4843;&#4848;&#4648;&#4875;&#4733;&#4609; &#4848;&#4661; &#4773;&#4757;&#4850;&#4619;&#4733;&#4609;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4704;&#4637;&#4725;&#4779;&#4936;&#4617;&#4704;&#4725; &#4621;&#4781; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4709;&#4725;&#4752;&#4672;&#4937; &#4840;&#4781;&#4709;&#4653; &#4632;&#4757;&#4936;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4843;&#4653;&#4939;&#4621;&#4755; &#4709;&#4929;&#4819;&#4757; &#4755;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4773;&#4755;&#4757;&#4720; &#4635;&#4757;&#4637; &#4752;&#4941;&#4656; &#4872;&#4851;&#4845; &#4808;&#4845;&#4637; &#4620;&#4707; &#4808;&#4845;&#4637; &#4781;&#4937; &#4768;&#4853;&#4651;&#4874; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4620;&#4622;&#4733; &#4882;&#4851;&#4845; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4614;&#4758; &#4632;&#4776;&#4651;&#4757; &#4768;&#4845;&#4672;&#4704;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4877;&#4757; &#4632;&#4776;&#4651;&#4757; &#4706;&#4672;&#4704;&#4621; &#4661;&#4616;&#4826;&#4613; &#4661;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4661;&#4877;&#4757; &#4773;&#4757;&#4866; &#4768;&#4845;&#4936;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4941;&#4653;&#4853; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4720;&#4752;&#4645;&#4726; &#4840;&#4634;&#4864;&#4632;&#4653;&#4704;&#4725; &#4874;&#4828; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4704;&#4773;&#4763; &#4840;&#4634;&#4864;&#4632;&#4653; &#4776;&#4614;&#4752; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4757;&#4876;&#4621; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825; &#4632;&#4904;&#4648;&#4667;&#4728;&#4813; &#4637;&#4757; &#4845;&#4614;&#4757;? </font></p><p><font face="GF Zemen Unicode">18 &#4923;&#4853;&#4677;&#4637; &#4704;&#4909;&#4757;&#4677; &#4840;&#4634;&#4853;&#4757; &#4776;&#4614;&#4752; &#4819;&#4632;&#4928;&#4763;&#4813;&#4755; &#4739;&#4898;&#4768;&#4720;&#4763;&#4813; &#4808;&#4852;&#4725; &#4845;&#4723;&#4845; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;? </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4632;&#4776;&#4651;&#4757; &#4840;&#4634;&#4672;&#4704;&#4617;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4843;&#4848;&#4648;&#4873; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4616;&#4723;&#4632;&#4752; &#4936;&#4899;&#4650; &#4768;&#4848;&#4651; &#4845;&#4661;&#4897;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
