<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3532">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P309_27011"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4757;&#4853; &#4672;&#4757;&#4637; &#4773;&#4757;&#4850;&#4613; &#4614;&#4752;&#4964; &#4840;&#4659;&#4774;&#4621; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4757;&#4962; &#4755;&#4965; &#4704;&#4826;&#4843; &#4704;&#4777;&#4621; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4909;&#4941;&#4651; &#4773;&#4757;&#4616;&#4941; &#4768;&#4616;&#4813;&#4964; &#4616;&#4768;&#4707;&#4721;&#4637; &#4768;&#4621;&#4752;&#4872;&#4648;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4632;&#4876;&#4854;&#4757; &#4707;&#4616;&#4813; &#4704;&#4654;&#4635;&#4753; &#4827;&#4941; &#4704;&#4723;&#4733; &#4704;&#4874;&#4709;&#4819; &#4851;&#4653;&#4731; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4648;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4629;&#4829;&#4709; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4840;&#4634;&#4843;&#4613;&#4621; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4770;&#4779;&#4710;&#4853; &#4808;&#4757;&#4853;&#4637; &#4840;&#4768;&#4778;&#4902;&#4709; &#4621;&#4869; &#4840;&#4938;&#4757;&#4624;&#4661; &#4621;&#4869; &#4840;&#4820;&#4618; &#4621;&#4869; &#4704;&#4660;&#4622; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4613;&#4757; &#4840;&#4614;&#4752; &#4772;&#4937;&#4853;&#4637; &#4840;&#4616;&#4704;&#4656; &#4768;&#4778;&#4843; &#4768;&#4709;&#4654; &#4752;&#4704;&#4653;&#4964; &#4629;&#4829;&#4705; &#4846;&#4755;&#4723;&#4757; &#4773;&#4757;&#4848; &#4612;&#4848; &#4768;&#4619;&#4808;&#4673;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4909;&#4941;&#4651; &#4618;&#4667;&#4872;&#4653;&#4704;&#4725; &#4704;&#4808;&#4848;&#4848;&#4813; &#4632;&#4720;&#4619;&#4616;&#4938;&#4843; &#4632;&#4779;&#4776;&#4621; &#4704;&#4808;&#4850;&#4613; &#4768;&#4757;&#4853; &#4670;&#4899;&#4899; &#4704;&#4808;&#4850;&#4613; &#4768;&#4757;&#4853; &#4670;&#4899;&#4899; &#4853;&#4757;&#4875;&#4846;&#4733; &#4752;&#4704;&#4649;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4661;&#4637; &#4710;&#4924;&#4925; &#4840;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4661;&#4637; &#4660;&#4756; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4757;&#4849;&#4637; &#4670;&#4899;&#4899; &#4704;&#4635;&#4781;&#4635;&#4661; &#4768;&#4757;&#4923;&#4653; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621;&#4965; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4704;&#4874;&#4709;&#4819; &#4768;&#4757;&#4923;&#4653; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4840;&#4678;&#4633; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4757;&#4962; &#4755;&#4965; &#4808;&#4848; &#4773;&#4752;&#4826;&#4613; &#4680;&#4619;&#4939;&#4757; &#4909;&#4941;&#4651; &#4773;&#4757;&#4616;&#4941;&#4964; &#4704;&#4709;&#4825; &#4808;&#4845;&#4637; &#4704;&#4901;&#4674;&#4725; &#4635;&#4851;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4843;&#4661;&#4728;&#4877;&#4648;&#4813;&#4637;&#4755; &#4637;&#4755;&#4621;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4640;&#4651;&#4621;&#4757; &#4845;&#4614;&#4755;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637;&#4962; &#4621;&#4709;&#4613; &#4843;&#4656;&#4760;&#4613;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877;&#4964; &#4773;&#4752;&#4614;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4964; &#4773;&#4757;&#4848; &#4768;&#4757;&#4720; &#4621;&#4709; &#4609;&#4617; &#4840;&#4773;&#4756;&#4637; &#4621;&#4709; &#4773;&#4757;&#4850;&#4609; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4768;&#4616;&#4962; &#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4656;&#4814;&#4729; &#4773;&#4755;&#4621;&#4939;&#4616;&#4757; &#4773;&#4757;&#4872;&#4616;&#4901;&#4619;&#4728;&#4813;&#4635;&#4616;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4661;&#4781;&#4757;&#4632;&#4899; &#4853;&#4648;&#4661; &#4678;&#4841; &#4706;&#4617;&#4757; &#4704;&#4661;&#4941;&#4651;&#4733;&#4757; &#4773;&#4757;&#4678;&#4635;&#4616;&#4757;&#4965; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4808;&#4899;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4808;&#4848; &#4773;&#4763; &#4813;&#4897; &#4706;&#4617;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4867;&#4733;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4728;&#4811;&#4621;&#4755; &#4773;&#4757;&#4808;&#4899;&#4616;&#4757;&#4964; &#4637;&#4621;&#4781;&#4723;&#4733;&#4757;&#4637; &#4845;&#4613; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4609;&#4616;&#4723;&#4728;&#4813;&#4637; &#4616;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4909;&#4941;&#4651; &#4720;&#4872;&#4616;&#4897;&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4776;&#4720;&#4664;&#4664;&#4873;&#4704;&#4725; &#4885;&#4853;&#4883;&#4853; &#4845;&#4808;&#4899;&#4617; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4909;&#4941;&#4651;&#4813; &#4656;&#4814;&#4733;&#4637; &#4846;&#4755;&#4723;&#4757;&#4757;&#4755; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4757;&#4962; &#4808;&#4848; &#4773;&#4763; &#4813;&#4897;&#4965; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653;&#4637; &#4773;&#4755;&#4659;&#4843;&#4733;&#4747;&#4616;&#4757; &#4768;&#4617;&#4962; &#4846;&#4755;&#4723;&#4757;&#4637; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4728;&#4811;&#4621;&#4755; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4704;&#4773;&#4865;&#4755; &#4704;&#4773;&#4877;&#4649; &#4808;&#4899;&#4965; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4704;&#4846;&#4755;&#4723;&#4757; &#4773;&#4869; &#4808;&#4848;&#4673;&#4965; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637; &#4720;&#4776;&#4725;&#4622; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4846;&#4755;&#4723;&#4757;&#4755; &#4840;&#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843; &#4877;&#4851;&#4843;&#4728;&#4813; &#4704;&#4768;&#4757;&#4853; &#4725;&#4621;&#4637; &#4773;&#4653;&#4667; &#4632;&#4779;&#4776;&#4621; &#4608;&#4843; &#4843;&#4613;&#4621; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4656;&#4936;&#4649;&#4637; &#4704;&#4773;&#4653;&#4667;&#4813;&#4755; &#4704;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4669;&#4709;&#4653; &#4752;&#4704;&#4648;&#4964; &#4704;&#4656;&#4936;&#4649; &#4840;&#4720;&#4672;&#4632;&#4897;&#4755; &#4616;&#4637;&#4653;&#4782; &#4840;&#4808;&#4897;&#4725; &#4720;&#4664;&#4704;&#4649;&#4964; &#4637;&#4853;&#4650;&#4721;&#4637; &#4720;&#4755;&#4808;&#4896;&#4733;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4824;&#4757;&#4853; &#4723;&#4619;&#4677; &#4669;&#4709;&#4653; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4709;&#4757;&#4843;&#4637; &#4874;&#4709;&#4819; &#4843;&#4617; &#4840;&#4659;&#4774;&#4621; &#4824;&#4704;&#4766;&#4733;&#4637; &#4720;&#4632;&#4616;&#4776;&#4721;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4640;&#4651;&#4810;&#4721; &#4808;&#4850;&#4613;&#4755; &#4808;&#4850;&#4843; &#4773;&#4840;&#4720;&#4651;&#4808;&#4897; &#4720;&#4704;&#4723;&#4720;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4659;&#4774;&#4621;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709;&#4962; &#4773;&#4661;&#4778; &#4720;&#4683;&#4896;&#4649;&#4965; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4840;&#4612;&#4848; &#4635;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4720;&#4632;&#4621;&#4776;&#4721; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4720;&#4683;&#4896;&#4649;&#4637; &#4874;&#4828; &#4773;&#4752;&#4614;&#4965; &#4846;&#4755;&#4723;&#4757;&#4755; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813; &#4704;&#4826;&#4843; &#4768;&#4621;&#4752;&#4704;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4768;&#4778;&#4843; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4772;&#4937;&#4853; &#4616;&#4709;&#4662; &#4752;&#4704;&#4653;&#4755; &#4659;&#4774;&#4621;&#4962; &#4772;&#4937;&#4853;&#4757; &#4768;&#4637;&#4899; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4659;&#4774;&#4621; &#4776;&#4779;&#4613;&#4753; &#4875;&#4653; &#4658;&#4752;&#4875;&#4872;&#4653; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4656;&#4936;&#4653; &#4877;&#4653;&#4877;&#4653;&#4723; &#4773;&#4840;&#4704;&#4827;&#4755; &#4773;&#4840;&#4896;&#4752;&#4776;&#4648; &#4612;&#4848;&#4964; &#4659;&#4774;&#4621;&#4637; &#4779;&#4613;&#4753;&#4757;&#4962; &#4773;&#4869;&#4613;&#4757; &#4632;&#4621;&#4661; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4659;&#4774;&#4621;&#4755; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4808;&#4848; &#4813;&#4874;&#4843;&#4813; &#4632;&#4897;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4656;&#4813; &#4656;&#4845;&#4941; &#4704;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4619;&#4845; &#4752;&#4704;&#4648;&#4965; &#4773;&#4869;&#4877;&#4637; &#4723;&#4619;&#4677; &#4853;&#4757;&#4875;&#4900; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4672;&#4853;&#4638; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4776;&#4656;&#4936;&#4649; &#4825;&#4650;&#4843; &#4840;&#4808;&#4897;&#4725; &#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4848;&#4877;&#4638; &#4776;&#4659;&#4774;&#4621;&#4755; &#4776;&#4846;&#4755;&#4723;&#4757; &#4875;&#4653; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725; &#4768;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757; &#4616;&#4632;&#4614;&#4757; &#4830;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4704;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4840;&#4720;&#4664;&#4664;&#4873;&#4725; &#4609;&#4617; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4784;&#4704;&#4616;&#4617; &#4704;&#4656;&#4633; &#4874;&#4828; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4618;&#4811;&#4873;&#4768;&#4728;&#4813; &#4720;&#4776;&#4725;&#4616;&#4813; &#4872;&#4640;&#4872;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4826;&#4843; &#4672;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4851;&#4752;&#4964; &#4813;&#4874;&#4843;&#4813;&#4637; &#4704;&#4708;&#4725;&#4768;&#4812;&#4757; &#4704;&#4777;&#4621; &#4768;&#4616;&#4936;&#4962; &#4776;&#4659;&#4774;&#4621;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4768;&#4645;&#4653; &#4666;&#4613; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4813;&#4874;&#4843;&#4813;&#4637; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4704;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4720;&#4704;&#4723;&#4725;&#4758; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4704;&#4826;&#4843; &#4672;&#4757; &#4720;&#4904;&#4752;&#4673;&#4964; &#4659;&#4774;&#4621;&#4962; &#4896;&#4619;&#4726;&#4732;&#4757; &#4773;&#4661;&#4781;&#4704;&#4672;&#4621; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4632;&#4709;&#4621; &#4840;&#4634;&#4704;&#4619; &#4656;&#4813; &#4653;&#4873;&#4637; &#4845;&#4609;&#4757; &#4709;&#4622; &#4629;&#4829;&#4705;&#4757; &#4768;&#4637;&#4622;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4632;&#4709;&#4621; &#4768;&#4621;&#4672;&#4632;&#4657;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4849;&#4653; &#4872;&#4707;&#4964; &#4635;&#4653;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4629;&#4829;&#4705;&#4637; &#4808;&#4848; &#4849;&#4653; &#4704;&#4872;&#4707; &#4874;&#4828; &#4773;&#4752;&#4614;&#4965; &#4840;&#4634;&#4936;&#4661;&#4661; &#4635;&#4653; &#4752;&#4704;&#4648;&#4964; &#4629;&#4829;&#4705; &#4632;&#4624;&#4619;&#4813;&#4757; &#4936;&#4653;&#4726; &#4752;&#4704;&#4653;&#4755; &#4635;&#4757;&#4637; &#4773;&#4865;&#4757; &#4808;&#4848; &#4768;&#4937; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4846;&#4755;&#4723;&#4757; &#4877;&#4757; &#4768;&#4707;&#4721; &#4629;&#4829;&#4705;&#4757; &#4707;&#4635;&#4616; &#4874;&#4828; &#4768;&#4621;&#4656;&#4635;&#4637; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4773;&#4865; &#4843;&#4616;&#4733;&#4813;&#4757; &#4704;&#4725;&#4653; &#4907;&#4941;&#4811;&#4757; &#4808;&#4848; &#4808;&#4616;&#4619;&#4813; &#4752;&#4776;&#4648;&#4965; &#4773;&#4865;&#4757;&#4637; &#4808;&#4848; &#4768;&#4937; &#4768;&#4848;&#4648;&#4872;&#4964; &#4819;&#4845;&#4753;&#4637; &#4704;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4629;&#4829;&#4705;&#4637; &#4768;&#4757;&#4853; &#4656;&#4813; &#4632;&#4621;&#4662;&#4962; &#4768;&#4707;&#4725;&#4613;&#4962; &#4827;&#4652; &#4632;&#4709;&#4621; &#4840;&#4634;&#4704;&#4619; &#4656;&#4813; &#4653;&#4873;&#4637; &#4845;&#4609;&#4757; &#4709;&#4622; &#4629;&#4829;&#4705;&#4757; &#4632;&#4624;&#4619; &#4768;&#4637;&#4622;&#4768;&#4728;&#4811;&#4621; &#4768;&#4616;&#4813;&#4964; &#4629;&#4829;&#4705;&#4637; &#4848;&#4776;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4846;&#4755;&#4723;&#4757;&#4637;&#4962; &#4768;&#4707;&#4724; &#4637;&#4853;&#4650;&#4721;&#4757; &#4768;&#4661;&#4728;&#4872;&#4648;&#4964; &#4776;&#4826;&#4613; &#4635;&#4653; &#4901;&#4674;&#4725; &#4709;&#4672;&#4637;&#4661; &#4819;&#4845;&#4756; &#4773;&#4757;&#4848; &#4704;&#4651; &#4773;&#4841;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4845;&#4621;&#4677;&#4661; &#4629;&#4829;&#4705; &#4779;&#4872;&#4761;&#4725; &#4776;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4637;&#4653;&#4782; &#4704;&#4621;&#4720;&#4813; &#4706;&#4614;&#4753; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4632;&#4632;&#4723;&#4725; &#4845;&#4704;&#4621;&#4901; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4776;&#4635;&#4781;&#4635;&#4661; &#4773;&#4661;&#4776; &#4772;&#4622;&#4757; &#4853;&#4648;&#4661; &#4632;&#4721;&#4768;&#4728;&#4813;&#4964; &#4629;&#4829;&#4705;&#4637; &#4773;&#4869;&#4877; &#4848;&#4776;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4629;&#4829;&#4705;&#4637; &#4616;&#4637;&#4653;&#4782; &#4659;&#4657;&#4964; &#4704;&#4878;&#4733;&#4757; &#4704;&#4652;&#4814;&#4733;&#4757;&#4637; &#4901;&#4870;&#4733;&#4757;&#4637; &#4808;&#4661;&#4848;&#4813; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4648;&#4849;&#4964; &#4629;&#4829;&#4705;&#4637; &#4776;&#4848;&#4633; &#4875;&#4653; &#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4616;&#4659;&#4774;&#4621;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4629;&#4829;&#4705; &#4776;&#4848;&#4633; &#4875;&#4653; &#4704;&#4632;&#4709;&#4619;&#4723;&#4728;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4848;&#4617; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962; &#4659;&#4774;&#4621;&#4637;&#4962; &#4773;&#4869;&#4877; &#4720;&#4619;&#4616;&#4939;&#4733;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4725;&#4621;&#4677; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4776;&#4707;&#4621;&#4619;&#4733;&#4609; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4773;&#4840;&#4830;&#4651;&#4733;&#4609;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4656;&#4813; &#4704;&#4652;&#4813;&#4757;&#4755; &#4704;&#4873;&#4757; &#4808;&#4848; &#4773;&#4756; &#4843;&#4677;&#4653;&#4709;&#4965; &#4704;&#4826;&#4613;&#4637; &#4773;&#4648;&#4849;&#4755; &#4709;&#4617;&#4964; &#4776;&#4848;&#4633;&#4637; &#4875;&#4653; &#4704;&#4632;&#4709;&#4619;&#4723;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4725;&#4704;&#4853;&#4617; &#4704;&#4617;&#4768;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4656;&#4813; &#4609;&#4617; &#4704;&#4773;&#4865; &#4843;&#4616;&#4813;&#4757; &#4704;&#4652;&#4813;&#4757; &#4704;&#4826;&#4843;&#4733; &#4620;&#4618;&#4725; &#4768;&#4672;&#4648;&#4704;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4648;&#4848;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4659;&#4774;&#4621;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843;&#4757; &#4640;&#4651;&#4964; &#4845;&#4792;&#4813;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4640;&#4651;&#4813; &#4632;&#4864;&#4632;&#4650;&#4843; &#4632;&#4640;&#4810;&#4843; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4704;&#4620;&#4618;&#4725; &#4720;&#4776;&#4725;&#4616;&#4757; &#4773;&#4661;&#4778;&#4752;&#4875; &#4853;&#4648;&#4661; &#4773;&#4757;&#4704;&#4829;&#4709;&#4827;&#4728;&#4813;&#4964; &#4768;&#4757;&#4853; &#4656;&#4813; &#4773;&#4757;&#4787; &#4768;&#4755;&#4661;&#4672;&#4653;&#4619;&#4728;&#4813; &#4768;&#4616;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4613;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877; &#4768;&#4617;&#4725;&#4962; &#4779;&#4613;&#4753;&#4637;&#4962; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4677;&#4648;&#4709; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4621;&#4776;&#4720;&#4621;&#4757;? &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4661; &#4773;&#4869; &#4768;&#4659;&#4621;&#4936;&#4613; &#4725;&#4656;&#4899;&#4728;&#4811;&#4616;&#4613;&#4757;? &#4709;&#4622; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4840;&#4672;&#4813;&#4962; &#4704;&#4826;&#4843; &#4672;&#4757; &#4877;&#4757; &#4768;&#4621;&#4632;&#4616;&#4656;&#4616;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4629;&#4829;&#4705; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617;&#4965; &#4808;&#4848;&#4826;&#4613; &#4677;&#4648;&#4705;&#4964; &#4827;&#4652; &#4845;&#4613; &#4739;&#4898;&#4768;&#4725; &#4704;&#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4808;&#4673;&#4965; &#4720;&#4632;&#4621;&#4776;&#4721;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4840;&#4634;&#4843;&#4853;&#4757; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4739;&#4898;&#4768;&#4721; &#4704;&#4621;&#4868; &#4704;&#4846;&#4755;&#4723;&#4757; &#4706;&#4614;&#4757; &#4936;&#4925;&#4638; &#4845;&#4638;&#4723;&#4621; &#4768;&#4616;&#4962; &#4776;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4768;&#4757;&#4853; &#4840;&#4632;&#4616;&#4656;&#4616;&#4725; &#4656;&#4813; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4609;&#4617;&#4962; &#4773;&#4755;&#4757;&#4720; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757; &#4609;&#4753;&#4965; &#4773;&#4756;&#4755; &#4621;&#4868; &#4846;&#4755;&#4723;&#4757;&#4637; &#4704;&#4620;&#4619; &#4808;&#4872;&#4757; &#4773;&#4757;&#4614;&#4755;&#4616;&#4757; &#4768;&#4616;&#4962; &#4629;&#4829;&#4705;&#4637; &#4659;&#4774;&#4621;&#4757; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4613;&#4757; &#4768;&#4853;&#4653;&#4877; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4659;&#4774;&#4621;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4773;&#4813;&#4752;&#4725;&#4757; &#4877;&#4616;&#4901; &#4768;&#4616;&#4813;&#4962; &#4659;&#4774;&#4621;&#4755; &#4846;&#4755;&#4723;&#4757;&#4637; &#4720;&#4843;&#4825;&#4964; &#4629;&#4829;&#4705;&#4637; &#4752;&#4923; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4704;&#4773;&#4756;&#4755; &#4704;&#4621;&#4868; &#4704;&#4846;&#4755;&#4723;&#4757; &#4632;&#4779;&#4776;&#4621; &#4821;&#4899; &#4899;&#4617; &#4768;&#4616;&#4962; &#4846;&#4755;&#4723;&#4757;&#4637; &#4720;&#4843;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4659;&#4774;&#4621;&#4637; &#4846;&#4755;&#4723;&#4757;&#4757;&#4962; &#4843;&#4848;&#4648;&#4877;&#4792;&#4813;&#4757; &#4757;&#4872;&#4648;&#4765; &#4768;&#4616;&#4813;&#4964; &#4846;&#4755;&#4723;&#4757;&#4637;&#4962; &#4704;&#4773;&#4868; &#4707;&#4616;&#4813; &#4704;&#4704;&#4725;&#4652; &#4907;&#4941; &#4901;&#4674;&#4725; &#4635;&#4653; &#4704;&#4773;&#4653;&#4877;&#4901; &#4672;&#4637;&#4667;&#4616;&#4609;&#4964; &#4773;&#4752;&#4614;&#4765;&#4965; &#4773;&#4638;&#4723;&#4616;&#4609; &#4709;&#4622; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4843;&#4853;&#4653;&#4877;&#4709;&#4765; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4904;&#4637;&#4653;&#4709;&#4765;&#4964; &#4846;&#4755;&#4723;&#4757; &#4614;&#4845;&#4965; &#4936;&#4925;&#4632;&#4613; &#4725;&#4638;&#4723;&#4616;&#4613; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4629;&#4829;&#4705;&#4637; &#4659;&#4774;&#4621;&#4757;&#4962; &#4704;&#4813;&#4753; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4723;&#4619;&#4677; &#4632;&#4853;&#4739;&#4754;&#4725; &#4843;&#4848;&#4648;&#4872; &#4846;&#4755;&#4723;&#4757; &#4845;&#4638;&#4723;&#4621;&#4757;? &#4845;&#4613; &#4768;&#4845;&#4609;&#4757;&#4964; &#4827;&#4652; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4776;&#4651;&#4657; &#4896;&#4885;&#4653; &#4768;&#4757;&#4850;&#4725; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4725;&#4808;&#4853;&#4677;&#4637; &#4768;&#4617;&#4725;&#4962; &#4629;&#4829;&#4705;&#4637; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4846;&#4755;&#4723;&#4757;&#4757; &#4768;&#4851;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4659;&#4774;&#4621;&#4637; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4720;&#4632;&#4616;&#4656;&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4659;&#4774;&#4621;&#4637; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4920;&#4755;&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4779;&#4617;&#4725; &#4776;&#4896;&#4619;&#4726;&#4729; &#4609;&#4617; &#4875;&#4653;&#4965; &#4776;&#4638;&#4819;&#4709;&#4637;&#4965; &#4776;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733;&#4965; &#4776;&#4772;&#4854;&#4637;&#4843;&#4661;&#4637;&#4965; &#4776;&#4657;&#4707;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725;&#4965; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4875;&#4653; &#4845;&#4811;&#4875; &#4752;&#4704;&#4653;&#4964; &#4704;&#4840;&#4612;&#4848;&#4704;&#4725;&#4637; &#4609;&#4617; &#4853;&#4621; &#4845;&#4752;&#4643; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4773;&#4653;&#4657;&#4637; &#4864;&#4877;&#4755; &#4752;&#4704;&#4648;&#4965; &#4768;&#4635;&#4620;&#4675;&#4813;&#4843;&#4757;&#4757;&#4637; &#4632;&#4723;&#4965;  &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4776;&#4824;&#4651;&#4938;&#4814;&#4729; &#4773;&#4869; &#4768;&#4851;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733; &#4846;&#4755;&#4723;&#4757;&#4965; &#4840;&#4657;&#4810;&#4965; &#4636;&#4621;&#4778;&#4659; &#4752;&#4704;&#4649;&#4964; &#4840;&#4609;&#4616;&#4721;&#4637; &#4660;&#4726;&#4733; &#4621;&#4870;&#4729; &#4661;&#4637; &#4845;&#4613; &#4752;&#4704;&#4648;&#4964; &#4840;&#4723;&#4619;&#4674;&#4721; &#4661;&#4637; &#4636;&#4654;&#4709;&#4965; &#4840;&#4723;&#4755;&#4666;&#4721;&#4637; &#4661;&#4637; &#4636;&#4621;&#4782;&#4621; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">50&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4634;&#4661;&#4725; &#4661;&#4637; &#4840;&#4768;&#4778;&#4635;&#4768;&#4661; &#4621;&#4869; &#4768;&#4778;&#4755;&#4614;&#4637; &#4752;&#4704;&#4648;&#4964; &#4840;&#4640;&#4651;&#4810;&#4721;&#4637; &#4768;&#4616;&#4675; &#4661;&#4637; &#4840;&#4659;&#4774;&#4621; &#4768;&#4878;&#4725; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">51&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4768;&#4707;&#4725; &#4674;&#4661; &#4752;&#4704;&#4648;&#4964; &#4840;&#4768;&#4704;&#4756;&#4653;&#4637; &#4768;&#4707;&#4725; &#4756;&#4653; &#4840;&#4768;&#4706;&#4772;&#4621; &#4621;&#4869; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">52&#4964; &#4704;&#4659;&#4774;&#4621;&#4637; &#4821;&#4853;&#4636; &#4609;&#4617; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4925;&#4753; &#4813;&#4874;&#4843; &#4752;&#4704;&#4648;&#4964; &#4659;&#4774;&#4621;&#4637; &#4925;&#4753; &#4808;&#4845;&#4637; &#4739;&#4843;&#4621; &#4656;&#4813; &#4707;&#4840; &#4874;&#4828; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4656;&#4704;&#4661;&#4709; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
