<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3548">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P793_69215"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 30&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4808;&#4848; &#4922;&#4677;&#4619;&#4877; &#4704;&#4632;&#4897; &#4874;&#4828;&#4965; &#4768;&#4635;&#4620;&#4675;&#4813;&#4843;&#4757; &#4704;&#4848;&#4705;&#4709; &#4768;&#4872;&#4653;&#4755; &#4704;&#4922;&#4677;&#4619;&#4877; &#4619;&#4845; &#4824;&#4637;&#4720;&#4813; &#4752;&#4704;&#4653;&#4965; &#4922;&#4677;&#4619;&#4877;&#4757;&#4637; &#4632;&#4725;&#4720;&#4813; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4901;&#4616;&#4811;&#4725; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4660;&#4726;&#4729;&#4757;&#4755; &#4704;&#4813;&#4661;&#4901;&#4811;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4609;&#4617; &#4776;&#4723;&#4755;&#4669; &#4773;&#4661;&#4776; &#4723;&#4619;&#4677; &#4853;&#4648;&#4661; &#4635;&#4653;&#4776;&#4813; &#4752;&#4704;&#4653;&#4964; &#4609;&#4617;&#4757;&#4637; &#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4757; &#4612;&#4849; &#4773;&#4757;&#4866; &#4768;&#4757;&#4853;&#4661; &#4773;&#4757;&#4787; &#4768;&#4621;&#4872;&#4848;&#4617;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4808;&#4848; &#4776;&#4720;&#4635; &#4704;&#4632;&#4897; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4659;&#4725; &#4720;&#4675;&#4901;&#4619;&#4965; &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4637; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4720;&#4635;&#4653;&#4776;&#4813; &#4768;&#4872;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4851;&#4810;&#4725; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4616;&#4635;&#4621;&#4672;&#4661; &#4739;&#4845;&#4621; &#4773;&#4661;&#4778;&#4843;&#4897; &#4853;&#4648;&#4661; &#4768;&#4616;&#4672;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4609;&#4616;&#4721; &#4634;&#4661;&#4726;&#4729; &#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4721; &#4768;&#4778;&#4755;&#4614;&#4637;&#4755; &#4840;&#4672;&#4653;&#4636;&#4622;&#4659;&#4810;&#4813; &#4840;&#4755;&#4707;&#4621; &#4634;&#4661;&#4725; &#4840;&#4752;&#4704;&#4648;&#4733;&#4813; &#4768;&#4706;&#4877;&#4843; &#4720;&#4635;&#4653;&#4776;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4661;&#4616; &#4808;&#4757;&#4854;&#4733;&#4755; &#4661;&#4616; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813; &#4840;&#4629;&#4829;&#4705; &#4609;&#4617; &#4621;&#4709; &#4720;&#4680;&#4901;&#4726; &#4752;&#4704;&#4653;&#4755; &#4629;&#4829;&#4705; &#4618;&#4808;&#4877;&#4649;&#4725; &#4661;&#4616; &#4720;&#4755;&#4872;&#4649; &#4851;&#4810;&#4725; &#4773;&#4869;&#4877; &#4720;&#4904;&#4752;&#4672;&#4964; &#4851;&#4810;&#4725; &#4877;&#4757; &#4704;&#4768;&#4637;&#4619;&#4777; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4705;&#4757; &#4768;&#4704;&#4648;&#4723;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4768;&#4706;&#4636;&#4620;&#4781;&#4757; &#4621;&#4869; &#4779;&#4613;&#4753;&#4757; &#4768;&#4709;&#4843;&#4723;&#4653;&#4757;&#4962; &#4772;&#4937;&#4849;&#4757; &#4768;&#4677;&#4653;&#4709;&#4621;&#4765; &#4768;&#4616;&#4813;&#4964; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4772;&#4937;&#4849;&#4757; &#4616;&#4851;&#4810;&#4725; &#4768;&#4672;&#4648;&#4704;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4840;&#4773;&#4752;&#4826;&#4613;&#4757; &#4640;&#4651;&#4810;&#4725; &#4941;&#4616;&#4875; &#4621;&#4776;&#4720;&#4621;&#4757;? &#4768;&#4872;&#4763;&#4728;&#4811;&#4616;&#4609;&#4757;? &#4709;&#4622; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4840;&#4672;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4723;&#4872;&#4763;&#4728;&#4811;&#4616;&#4613;&#4755;&#4965; &#4936;&#4925;&#4632;&#4613;&#4637; &#4637;&#4653;&#4782;&#4813;&#4757; &#4725;&#4632;&#4621;&#4659;&#4616;&#4613;&#4755; &#4941;&#4616;&#4875;&#4728;&#4813;&#4757; &#4720;&#4776;&#4720;&#4621; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4612;&#4849;&#4965; &#4773;&#4661;&#4776; &#4710;&#4646;&#4653; &#4808;&#4757;&#4829; &#4853;&#4648;&#4661;&#4637; &#4632;&#4897;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4672;&#4649;&#4725; &#4704;&#4826;&#4843; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4617;&#4725; &#4768;&#4651;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4768;&#4659;&#4848;&#4849;&#4964; &#4609;&#4616;&#4721; &#4632;&#4726; &#4656;&#4814;&#4733; &#4877;&#4757; &#4840;&#4710;&#4646;&#4653; &#4808;&#4757;&#4829;&#4757; &#4632;&#4667;&#4872;&#4653; &#4848;&#4781;&#4632;&#4811;&#4621;&#4755; &#4704;&#4747;&#4619; &#4672;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4704;&#4648;&#4608;&#4813;&#4637; &#4813;&#4661;&#4901; &#4768;&#4757;&#4853; &#4877;&#4709;&#4923;&#4810; &#4768;&#4877;&#4765;&#4720;&#4813; &#4808;&#4848; &#4851;&#4810;&#4725; &#4845;&#4824;&#4813;&#4725; &#4632;&#4897;&#4964; &#4773;&#4757;&#4864;&#4651;&#4637; &#4656;&#4897;&#4725;&#4755; &#4704;&#4619;&#4965; &#4813;&#4739;&#4637; &#4768;&#4896;&#4897;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4704;&#4616;&#4657;&#4637; &#4901;&#4941;&#4901;&#4941; &#4673;&#4651;&#4909;&#4755; &#4609;&#4616;&#4725; &#4840;&#4808;&#4845;&#4757; &#4824;&#4616;&#4619; &#4656;&#4897;&#4725;&#4964; &#4646;&#4661;&#4725; &#4672;&#4757;&#4755; &#4646;&#4661;&#4725; &#4620;&#4618;&#4725; &#4773;&#4757;&#4864;&#4651; &#4768;&#4621;&#4704;&#4619;&#4637; &#4813;&#4739;&#4637; &#4768;&#4621;&#4896;&#4899;&#4637; &#4752;&#4704;&#4653;&#4755; &#4704;&#4704;&#4619; &#4874;&#4828; &#4752;&#4941;&#4657; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4632;&#4616;&#4656;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4768;&#4757;&#4720; &#4840;&#4635;&#4757; &#4752;&#4613;? &#4776;&#4808;&#4852;&#4725; &#4632;&#4899;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4840;&#4768;&#4635;&#4620;&#4675;&#4810; &#4707;&#4650;&#4843; &#4877;&#4709;&#4923;&#4810; &#4709;&#4619;&#4724;&#4755; &#4752;&#4765;&#4964; &#4776;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4938;&#4725; &#4723;&#4637;&#4636; &#4752;&#4704;&#4653;&#4755; &#4876;&#4723;&#4844; &#4901;&#4622;&#4765; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4763;&#4637; &#4704;&#4776;&#4618;&#4723;&#4813;&#4843;&#4757; &#4848;&#4705;&#4709;&#4965; &#4704;&#4845;&#4609;&#4851;&#4637; &#4637;&#4853;&#4653;&#4965; &#4704;&#4779;&#4620;&#4709;&#4637; &#4848;&#4705;&#4709; &#4619;&#4845; &#4824;&#4632;&#4725;&#4757;&#4964; &#4922;&#4677;&#4619;&#4877;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4621;&#4755;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4808;&#4848; &#4773;&#4752;&#4826;&#4843; &#4640;&#4651;&#4810;&#4725; &#4824;&#4757;&#4853; &#4621;&#4725;&#4632;&#4651;&#4765; &#4725;&#4808;&#4853;&#4851;&#4616;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4851;&#4725;&#4872;&#4853;&#4616;&#4765;&#4965; &#4616;&#4876;&#4723;&#4844;&#4637; &#4773;&#4869; &#4768;&#4659;&#4621;&#4936;&#4613; &#4773;&#4757;&#4851;&#4725;&#4656;&#4896;&#4765; &#4704;&#4768;&#4637;&#4619;&#4781; &#4635;&#4621;&#4621;&#4765; &#4773;&#4757;&#4866; &#4808;&#4848; &#4773;&#4752;&#4826;&#4843; &#4640;&#4651;&#4810;&#4725; &#4773;&#4632;&#4651;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4723;&#4733;&#4637; &#4773;&#4757;&#4850;&#4808;&#4653;&#4853; &#4707;&#4848;&#4648;&#4872;&#4813; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4755; &#4776;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4776;&#4808;&#4656;&#4849;&#4725; &#4776;&#4709;&#4825; &#4637;&#4653;&#4782; &#4609;&#4617; &#4840;&#4720;&#4752;&#4643; &#4704;&#4621;&#4720;&#4813; &#4896;&#4901;&#4720;&#4813;&#4637; &#4840;&#4704;&#4819;&#4621;&#4637; &#4672;&#4757; &#4768;&#4853;&#4653;&#4872;&#4813; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4720;&#4704;&#4725;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4635;&#4723; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4635;&#4877;&#4645;&#4721; &#4635;&#4723; &#4853;&#4648;&#4661; &#4632;&#4723;&#4728;&#4813;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4877;&#4632;&#4621; &#4720;&#4672;&#4637;&#4896;&#4813; &#4776;&#4664;&#4665; &#4776;&#4768;&#4651;&#4725; &#4632;&#4726; &#4885;&#4621;&#4635;&#4662;&#4733; &#4704;&#4672;&#4653; &#4768;&#4757;&#4853; &#4843;&#4632;&#4616;&#4896; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4635;&#4620;&#4675;&#4813;&#4843;&#4757; &#4840;&#4808;&#4656;&#4849;&#4725;&#4757; &#4609;&#4617; &#4768;&#4661;&#4899;&#4619;&#4728;&#4813;&#4965; &#4609;&#4616;&#4721;&#4757;&#4637; &#4634;&#4661;&#4726;&#4729;&#4757; &#4768;&#4851;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4808;&#4757;&#4854;&#4733;&#4755; &#4776;&#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4965; &#4776;&#4808;&#4656;&#4849;&#4725;&#4637; &#4637;&#4653;&#4782; &#4609;&#4617;&#4965; &#4723;&#4619;&#4677;&#4637; &#4614;&#4752; &#4723;&#4755;&#4669;&#4637; &#4614;&#4752;&#4965; &#4637;&#4757;&#4637; &#4840;&#4880;&#4848;&#4616;&#4707;&#4728;&#4813; &#4840;&#4616;&#4637;&#4964; &#4851;&#4810;&#4725;&#4637; &#4609;&#4617;&#4757; &#4768;&#4661;&#4899;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4704;&#4873;&#4757;&#4755; &#4840;&#4619;&#4633;&#4757; &#4632;&#4757;&#4875; &#4609;&#4617; &#4808;&#4656;&#4848;&#4965; &#4776;&#4651;&#4657;&#4637; &#4776;&#4709;&#4725; &#4938;&#4725; &#4773;&#4840;&#4752;&#4851;&#4962; &#4845;&#4613; &#4840;&#4851;&#4810;&#4725; &#4637;&#4653;&#4782; &#4752;&#4813; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4851;&#4810;&#4725;&#4637; &#4848;&#4781;&#4632;&#4813; &#4851;&#4810;&#4725;&#4757; &#4845;&#4776;&#4720;&#4617;&#4725; &#4824;&#4757;&#4853; &#4808;&#4851;&#4621;&#4731;&#4617;&#4965; &#4704;&#4710;&#4646;&#4653; &#4808;&#4757;&#4829; &#4808;&#4851;&#4661;&#4672;&#4651;&#4728;&#4813; &#4808;&#4848; &#4609;&#4616;&#4721; &#4632;&#4726; &#4656;&#4814;&#4733; &#4632;&#4899;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4851;&#4810;&#4725;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4618;&#4672;&#4704;&#4617; &#4808;&#4897;&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4629;&#4829;&#4705; &#4704;&#4672;&#4648;&#4704; &#4874;&#4828; &#4848;&#4741;&#4757;&#4752;&#4723;&#4728;&#4813;&#4757; &#4896;&#4840;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4851;&#4810;&#4725;&#4637; &#4875;&#4653; &#4776;&#4612;&#4849; &#4656;&#4814;&#4733; &#4781;&#4937;&#4814;&#4729;&#4755; &#4637;&#4755;&#4637;&#4757;&#4724;&#4814;&#4729; &#4609;&#4617;&#4962; &#4773;&#4752;&#4826;&#4613; &#4776;&#4773;&#4763; &#4875;&#4653; &#4768;&#4621;&#4632;&#4897;&#4637;&#4755; &#4773;&#4840;&#4651;&#4659;&#4728;&#4813; &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4757;&#4755; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4845;&#4824;&#4813; &#4845;&#4610;&#4849; &#4773;&#4757;&#4866; &#4779;&#4661;&#4899;&#4621;&#4752;&#4813; &#4637;&#4653;&#4782; &#4637;&#4757;&#4637; &#4768;&#4757;&#4656;&#4899;&#4728;&#4813;&#4637; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4840;&#4896;&#4704;&#4672;&#4757; &#4704;&#4773;&#4763;&#4637; &#4619;&#4845; &#4840;&#4632;&#4899;&#4813;&#4757; &#4909;&#4941;&#4651; &#4704;&#4773;&#4867;&#4733;&#4757; &#4768;&#4659;&#4621;&#4942; &#4840;&#4656;&#4896;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4656;&#4896;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4613; &#4768;&#4723;&#4853;&#4653;&#4873;&#4964;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4845;&#4613;&#4757;&#4661; &#4752;&#4872; &#4635;&#4757; &#4845;&#4656;&#4635;&#4733;&#4747;&#4621;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4720;&#4811;&#4873;&#4725;&#4755; &#4821;&#4675;&#4813;&#4757; &#4840;&#4896;&#4704;&#4673;&#4725; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4773;&#4777;&#4621; &#4845;&#4614;&#4755;&#4621;&#4965; &#4768;&#4757;&#4853;&#4752;&#4725; &#4845;&#4779;&#4936;&#4619;&#4617; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4826;&#4843;&#4637; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4845;&#4613;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4922;&#4677;&#4619;&#4877; &#4704;&#4632;&#4899; &#4874;&#4828; &#4616;&#4824;&#4632;&#4854;&#4729; &#4616;&#4845;&#4609;&#4851; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4962; &#4773;&#4752;&#4614; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4896;&#4619;&#4726;&#4733; &#4637;&#4653;&#4782; &#4704;&#4648;&#4776;&#4725;&#4757; &#4720;&#4672;&#4704;&#4617; &#4709;&#4622; &#4776;&#4637;&#4653;&#4782;&#4813; &#4656;&#4848;&#4848;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4708;&#4724;&#4621; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4651;&#4638;&#4725; &#4704;&#4848;&#4705;&#4709; &#4616;&#4752;&#4704;&#4649; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4840;&#4722;&#4653; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4768;&#4654;&#4820;&#4653; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4642;&#4941;&#4638;&#4725; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4772;&#4669;&#4725;&#4638;&#4819; &#4616;&#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4672;&#4653;&#4636;&#4622;&#4661; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4845;&#4648;&#4629;&#4637;&#4772;&#4619;&#4813;&#4843;&#4757;&#4755; &#4704;&#4676;&#4755;&#4813;&#4843;&#4757;  &#4776;&#4720;&#4638;&#4733;&#4637; &#4616;&#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4628;&#4653;&#4635; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4710;&#4651;&#4643;&#4757; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4819;&#4723;&#4781; &#4616;&#4752;&#4704;&#4649;&#4965; &#4704;&#4780;&#4709;&#4654;&#4757; &#4616;&#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4704;&#4720;&#4632;&#4619;&#4616;&#4657;&#4704;&#4725; &#4661;&#4941;&#4651; &#4616;&#4752;&#4704;&#4649; &#4656;&#4814;&#4733; &#4609;&#4617; &#4619;&#4776;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
