<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3545">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P742_64579"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 27&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4621;&#4705;&#4962; &#4768;&#4757;&#4853; &#4672;&#4757; &#4704;&#4659;&#4774;&#4621; &#4773;&#4869; &#4773;&#4896;&#4939;&#4616;&#4609;&#4964; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4637;&#4853;&#4653; &#4776;&#4632;&#4664;&#4669; &#4704;&#4672;&#4653; &#4840;&#4634;&#4667;&#4616;&#4765; &#4840;&#4616;&#4637;&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4813;&#4651;&#4867; &#4609;&#4617; &#4773;&#4756;&#4757; &#4632;&#4667;&#4725; &#4845;&#4720;&#4811;&#4621;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4776;&#4773;&#4865; &#4773;&#4853;&#4755;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4661;&#4853;&#4661;&#4721; &#4632;&#4726; &#4656;&#4814;&#4733; &#4720;&#4752;&#4645;&#4720;&#4813; &#4808;&#4848; &#4876;&#4725; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4636;&#4613; &#4621;&#4869; &#4808;&#4848; &#4768;&#4757;&#4777;&#4661; &#4768;&#4616;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4776;&#4752; &#4708;&#4720; &#4656;&#4705; &#4776;&#4768;&#4757;&#4777;&#4661; &#4875;&#4653; &#4704;&#4876;&#4725; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4897;&#4964; &#4776;&#4851;&#4810;&#4725;&#4637; &#4875;&#4653; &#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4721; &#4768;&#4778;&#4755;&#4614;&#4637;&#4755; &#4840;&#4672;&#4653;&#4636;&#4622;&#4659;&#4810;&#4813; &#4840;&#4755;&#4707;&#4621; &#4634;&#4661;&#4725; &#4768;&#4706;&#4877;&#4843; &#4609;&#4616;&#4721; &#4634;&#4661;&#4726;&#4729; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725; &#4808;&#4848; &#4876;&#4725; &#4773;&#4757;&#4848; &#4784;&#4704;&#4616;&#4616; &#4656;&#4635;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4848;&#4877;&#4638; &#4768;&#4621;&#4936;&#4616;&#4872;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4757;&#4777;&#4661;&#4757;&#4962; &#4704;&#4819;&#4845;&#4757;&#4613; &#4938;&#4725; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4732; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4826;&#4613; &#4768;&#4872;&#4653; &#4704;&#4768;&#4757;&#4850;&#4721; &#4776;&#4720;&#4635; &#4840;&#4637;&#4672;&#4632;&#4901;&#4704;&#4725; &#4661;&#4941;&#4651; &#4661;&#4896;&#4765;&#4964; &#4661;&#4616; &#4637;&#4757; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4704;&#4757;&#4873;&#4645; &#4776;&#4720;&#4635; &#4773;&#4672;&#4632;&#4899;&#4616;&#4609;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4768;&#4757;&#4777;&#4661; &#4922;&#4677;&#4619;&#4877;&#4757; &#4656;&#4896;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4922;&#4677;&#4619;&#4877; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4616;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4614;&#4752;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653; &#4840;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725; &#4840;&#4824;&#4632;&#4757; &#4685;&#4901;&#4653; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4776;&#4768;&#4651;&#4725; &#4808;&#4653; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4808;&#4901;&#4720;&#4813; &#4704;&#4876;&#4665;&#4651;&#4813;&#4843;&#4757;&#4755; &#4704;&#4876;&#4653;&#4827;&#4813;&#4843;&#4757; &#4704;&#4768;&#4635;&#4620;&#4675;&#4813;&#4843;&#4757;&#4637; &#4619;&#4845; &#4824;&#4632;&#4721;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4773;&#4661;&#4776; &#4657;&#4653; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4853;&#4648;&#4661; &#4707;&#4616;&#4813; &#4768;&#4872;&#4653; &#4853;&#4654;&#4813;&#4753; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4851;&#4810;&#4725;&#4637; &#4637;&#4853;&#4650;&#4721;&#4757; &#4632;&#4723;&#4964; &#4808;&#4757;&#4853; &#4614;&#4752; &#4660;&#4725;&#4637; &#4614;&#4752; &#4635;&#4757;&#4757;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4621;&#4720;&#4808;&#4637;&#4964; &#4704;&#4878;&#4733;&#4757;&#4755; &#4619;&#4638;&#4733;&#4757; &#4768;&#4613;&#4843;&#4814;&#4733;&#4757;&#4755; &#4877;&#4632;&#4622;&#4733;&#4757; &#4621;&#4709;&#4661;&#4757;&#4637; &#4635;&#4648;&#4776;&#4965; &#4720;&#4632;&#4621;&#4662;&#4637; &#4808;&#4848; &#4768;&#4757;&#4777;&#4661; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4757;&#4777;&#4661;&#4637;&#4962; &#4827;&#4652; &#4704;&#4635;&#4757; &#4619;&#4845; &#4824;&#4632;&#4723;&#4733;&#4609;? &#4768;&#4616;&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4704;&#4845;&#4609;&#4851; &#4848;&#4705;&#4709;&#4965; &#4704;&#4845;&#4648;&#4629;&#4637;&#4772;&#4619;&#4813;&#4843;&#4757;&#4637; &#4848;&#4705;&#4709;&#4965; &#4704;&#4676;&#4755;&#4813;&#4843;&#4757;&#4637; &#4848;&#4705;&#4709; &#4619;&#4845; &#4824;&#4632;&#4725;&#4757; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4872; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4704;&#4634;&#4672;&#4632;&#4901;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4621;&#4635;&#4849; &#4845;&#4613; &#4752;&#4704;&#4648; &#4709;&#4616;&#4813; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649;&#4709;&#4757; &#4709;&#4622; &#4851;&#4810;&#4725; &#4808;&#4848; &#4876;&#4725; &#4843;&#4632;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4757;&#4853;&#4637; &#4614;&#4752; &#4660;&#4725;&#4637; &#4614;&#4752; &#4635;&#4757;&#4757;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4621;&#4720;&#4808;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4757;&#4777;&#4661;&#4637;&#4962; &#4704;&#4629;&#4829;&#4705; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4773;&#4869;&#4877; &#4840;&#4720;&#4896;&#4619; &#4614;&#4758;&#4768;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4707;&#4650;&#4843; &#4845;&#4614;&#4752;&#4763;&#4621; &#4709;&#4622; &#4851;&#4810;&#4725;&#4757; &#4768;&#4632;&#4752;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
