<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3544">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P716_62082"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 26&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4826;&#4941; &#4656;&#4814;&#4733;&#4637; &#4808;&#4848; &#4874;&#4709;&#4819; &#4808;&#4848; &#4659;&#4774;&#4621; &#4632;&#4901;&#4720;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4851;&#4810;&#4725; &#4704;&#4840;&#4660;&#4638;&#4757; &#4938;&#4725; &#4616;&#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4772;&#4780;&#4619; &#4782;&#4648;&#4709;&#4723; &#4619;&#4845; &#4720;&#4664;&#4669;&#4878;&#4768;&#4621; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4659;&#4774;&#4621;&#4637; &#4720;&#4752;&#4645;&#4726; &#4851;&#4810;&#4725;&#4757; &#4704;&#4826;&#4941; &#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4667; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4840;&#4720;&#4632;&#4648;&#4897; &#4646;&#4661;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4845;&#4830; &#4808;&#4848; &#4826;&#4941; &#4637;&#4853;&#4648; &#4704;&#4851; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4840;&#4660;&#4638;&#4757; &#4938;&#4725; &#4616;&#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4772;&#4780;&#4619; &#4782;&#4648;&#4709;&#4723; &#4619;&#4845; &#4704;&#4632;&#4757;&#4872;&#4849; &#4768;&#4896;&#4872;&#4709; &#4656;&#4936;&#4648;&#4962; &#4851;&#4810;&#4725;&#4637; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4813;&#4661;&#4901; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4965; &#4659;&#4774;&#4621;&#4637; &#4704;&#4661;&#4720; &#4747;&#4619;&#4813; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4848; &#4632;&#4899; &#4768;&#4840;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4851;&#4810;&#4725;&#4637; &#4656;&#4619;&#4846;&#4733; &#4656;&#4848;&#4848;&#4965; &#4659;&#4774;&#4621;&#4637; &#4808;&#4848;&#4826;&#4613; &#4773;&#4757;&#4848; &#4632;&#4899; &#4704;&#4773;&#4653;&#4877;&#4901; &#4768;&#4808;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4720;&#4752;&#4645;&#4726; &#4659;&#4774;&#4621; &#4808;&#4848; &#4656;&#4936;&#4648;&#4704;&#4725; &#4710;&#4723; &#4632;&#4899;&#4964; &#4659;&#4774;&#4621;&#4755; &#4840;&#4640;&#4651;&#4810;&#4721; &#4768;&#4616;&#4675; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653;&#4637; &#4840;&#4720;&#4761;&#4704;&#4725;&#4757; &#4661;&#4941;&#4651; &#4768;&#4840;&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4656;&#4936;&#4649; &#4813;&#4661;&#4901; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4825;&#4650;&#4843;&#4813; &#4656;&#4941;&#4654; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4851;&#4810;&#4725;&#4637; &#4780;&#4898;&#4843;&#4810;&#4813;&#4757; &#4768;&#4706;&#4636;&#4620;&#4781;&#4757;&#4755; &#4840;&#4925;&#4649;&#4843;&#4757; &#4621;&#4869; &#4840;&#4770;&#4846;&#4768;&#4709;&#4757; &#4808;&#4757;&#4853;&#4637; &#4768;&#4706;&#4659;&#4757;&#4962; &#4808;&#4848; &#4659;&#4774;&#4621; &#4808;&#4848; &#4656;&#4936;&#4649; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4634;&#4808;&#4653;&#4853; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4964; &#4768;&#4706;&#4659;&#4637;&#4962; &#4773;&#4756; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4773;&#4808;&#4653;&#4851;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4851;&#4810;&#4725;&#4755; &#4768;&#4706;&#4659;&#4637; &#4808;&#4848; &#4629;&#4829;&#4705; &#4704;&#4620;&#4618;&#4725; &#4632;&#4897;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4659;&#4774;&#4621; &#4902;&#4649; &#4704;&#4651;&#4657; &#4768;&#4896;&#4872;&#4709; &#4704;&#4637;&#4853;&#4653; &#4720;&#4720;&#4781;&#4622; &#4704;&#4656;&#4936;&#4649; &#4813;&#4661;&#4901; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4768;&#4704;&#4756;&#4653;&#4755; &#4629;&#4829;&#4705;&#4637; &#4704;&#4825;&#4653;&#4843;&#4813; &#4720;&#4765;&#4720;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4706;&#4659;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4827;&#4652; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4896;&#4619;&#4725;&#4613;&#4757; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4723;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4756; &#4704;&#4902;&#4653; &#4768;&#4757;&#4853; &#4874;&#4828; &#4776;&#4637;&#4853;&#4653; &#4875;&#4653; &#4619;&#4899;&#4709;&#4672;&#4813;&#4965; &#4609;&#4616;&#4720;&#4763;&#4637; &#4768;&#4843;&#4851;&#4877;&#4637;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4706;&#4659;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4707;&#4813; &#4619;&#4845; &#4773;&#4865;&#4757; &#4840;&#4634;&#4824;&#4648;&#4875; &#4757;&#4921;&#4629; &#4768;&#4845;&#4614;&#4757;&#4637;&#4755; &#4768;&#4725;&#4877;&#4848;&#4616;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4848;&#4877;&#4638;&#4637; &#4851;&#4810;&#4725;&#4962; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4723;&#4811;&#4621;&#4965; &#4808;&#4845;&#4637; &#4672;&#4753; &#4848;&#4653;&#4662; &#4845;&#4638;&#4723;&#4621;&#4965; &#4808;&#4845;&#4637; &#4808;&#4848; &#4656;&#4621;&#4941; &#4808;&#4653;&#4854; &#4845;&#4872;&#4848;&#4619;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4756; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4707;&#4813; &#4619;&#4845; &#4773;&#4868;&#4757; &#4773;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4756; &#4843;&#4653;&#4672;&#4813;&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4651;&#4657; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4902;&#4653;&#4755; &#4840;&#4813;&#4739;&#4813;&#4757; &#4632;&#4757;&#4672;&#4621; &#4845;&#4824;&#4613; &#4773;&#4757;&#4610;&#4853; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4659;&#4774;&#4621; &#4651;&#4661; &#4768;&#4896;&#4872;&#4709; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4902;&#4653;&#4755; &#4840;&#4813;&#4739;&#4813;&#4757; &#4632;&#4757;&#4672;&#4621; &#4808;&#4656;&#4848;&#4964; &#4635;&#4757;&#4637; &#4659;&#4843;&#4845; &#4659;&#4843;&#4813;&#4677;&#4637; &#4612;&#4849;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4824;&#4757;&#4853; &#4776;&#4707;&#4853; &#4773;&#4757;&#4677;&#4621;&#4941; &#4808;&#4853;&#4678;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4609;&#4617; &#4720;&#4765;&#4720;&#4813; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4840;&#4752;&#4675; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848;&#4826;&#4843; &#4720;&#4667;&#4872;&#4648;&#4964; &#4704;&#4720;&#4651;&#4651;&#4813;&#4637; &#4651;&#4661; &#4619;&#4845; &#4653;&#4678; &#4678;&#4632;&#4964; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4656;&#4938; &#4661;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4629;&#4829;&#4705;&#4755; &#4616;&#4756;&#4653; &#4621;&#4869; &#4616;&#4768;&#4704;&#4756;&#4653;&#4962; &#4768;&#4704;&#4756;&#4653; &#4614;&#4845;&#4965; &#4768;&#4725;&#4632;&#4621;&#4661;&#4637;&#4757;? &#4709;&#4622; &#4910;&#4792;&#4962; &#4768;&#4704;&#4756;&#4653;&#4637; &#4632;&#4621;&#4662;&#4962; &#4616;&#4757;&#4873;&#4641; &#4840;&#4637;&#4725;&#4910;&#4792;&#4813; &#4768;&#4757;&#4720; &#4635;&#4757; &#4752;&#4613;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757;&#4962; &#4768;&#4757;&#4720; &#4885;&#4621;&#4635;&#4659; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4757;? &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4768;&#4757;&#4720;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4635;&#4757; &#4752;&#4813;? &#4876;&#4723;&#4613;&#4757; &#4757;&#4873;&#4641;&#4757; &#4616;&#4632;&#4877;&#4848;&#4621; &#4768;&#4757;&#4853; &#4656;&#4813; &#4872;&#4709;&#4726; &#4752;&#4704;&#4653;&#4755; &#4876;&#4723;&#4613;&#4757; &#4757;&#4873;&#4641;&#4757; &#4840;&#4635;&#4725;&#4896;&#4709;&#4677; &#4661;&#4616; &#4637;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4845;&#4613; &#4843;&#4848;&#4648;&#4877;&#4792;&#4813; &#4752;&#4872;&#4653; &#4632;&#4621;&#4779;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4773;&#4755;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4672;&#4707;&#4813;&#4757; &#4876;&#4723;&#4733;&#4609;&#4757; &#4768;&#4621;&#4896;&#4704;&#4675;&#4733;&#4609;&#4637;&#4755; &#4638;&#4725; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4757;&#4873;&#4641; &#4902;&#4653;&#4755; &#4704;&#4651;&#4657; &#4768;&#4896;&#4872;&#4709; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4813;&#4739;&#4813; &#4632;&#4757;&#4672;&#4621; &#4840;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4632;&#4621;&#4776;&#4725; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4659;&#4774;&#4621;&#4637; &#4840;&#4851;&#4810;&#4725; &#4853;&#4637;&#4933; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4678;&#4962; &#4621;&#4868; &#4851;&#4810;&#4725; &#4614;&#4845;&#4965; &#4845;&#4613; &#4853;&#4637;&#4933;&#4613; &#4752;&#4813;&#4757;? &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637;&#4962; &#4876;&#4723;&#4844; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4853;&#4637;&#4932; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4848;&#4877;&#4638; &#4768;&#4616;&#4962; &#4876;&#4723;&#4844; &#4707;&#4650;&#4843;&#4813;&#4757; &#4661;&#4616; &#4637;&#4757; &#4843;&#4659;&#4853;&#4851;&#4621;? &#4637;&#4757; &#4768;&#4848;&#4648;&#4877;&#4609;? &#4637;&#4757;&#4661; &#4781;&#4939;&#4725; &#4704;&#4773;&#4868; &#4619;&#4845; &#4720;&#4872;&#4760;&#4709;&#4765;? </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4609;&#4757;&#4637; &#4876;&#4723;&#4844; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4840;&#4773;&#4756;&#4757; &#4840;&#4707;&#4650;&#4843;&#4613;&#4757; &#4675;&#4621; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4756; &#4619;&#4845; &#4768;&#4661;&#4752;&#4645;&#4726;&#4613; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4673;&#4653;&#4707;&#4757;&#4757; &#4845;&#4672;&#4704;&#4621;&#4964; &#4840;&#4656;&#4813; &#4621;&#4870;&#4733; &#4877;&#4757; &#4706;&#4614;&#4753;&#4962; &#4610;&#4853; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4637;&#4621;&#4781; &#4709;&#4616;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4619;&#4845; &#4773;&#4757;&#4851;&#4621;&#4672;&#4632;&#4901; &#4827;&#4652; &#4901;&#4616;&#4813;&#4763;&#4621;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4653;&#4873;&#4635;&#4757; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4656;&#4813; &#4678;&#4677;&#4757; &#4773;&#4757;&#4848;&#4634;&#4667; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4752;&#4941;&#4660;&#4757; &#4616;&#4632;&#4667;&#4725; &#4808;&#4901;&#4726;&#4768;&#4621;&#4755; &#4848;&#4636; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4653;&#4678; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4845;&#4941;&#4656;&#4661;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4704;&#4853;&#4843;&#4616;&#4609;&#4964; &#4621;&#4868; &#4614;&#4845; &#4851;&#4810;&#4725;&#4965; &#4720;&#4632;&#4616;&#4661;&#4964; &#4827;&#4652; &#4752;&#4941;&#4660; &#4704;&#4819;&#4845;&#4757;&#4613; &#4938;&#4725; &#4776;&#4709;&#4651;&#4616;&#4733;&#4755; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4781;&#4937; &#4768;&#4619;&#4848;&#4653;&#4877;&#4709;&#4613;&#4637; &#4773;&#4752;&#4614;&#4965; &#4661;&#4757;&#4941;&#4755; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4965; &#4773;&#4869;&#4877; &#4709;&#4825;&#4637; &#4661;&#4731;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4851;&#4810;&#4725;&#4637; &#4632;&#4621;&#4662; &#4768;&#4616;&#4962; &#4840;&#4757;&#4873;&#4645; &#4902;&#4653; &#4773;&#4752;&#4614;&#4965; &#4776;&#4709;&#4619;&#4724;&#4758;&#4733;&#4637; &#4768;&#4757;&#4853; &#4845;&#4637;&#4899;&#4755; &#4845;&#4813;&#4656;&#4851;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4827;&#4652;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4868; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4613; &#4659;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4707;&#4813; &#4619;&#4845; &#4773;&#4868;&#4757; &#4773;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4848;&#4853;&#4609;&#4637;&#4755; &#4616;&#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4925;&#4853;&#4673;&#4755; &#4773;&#4757;&#4848; &#4773;&#4637;&#4752;&#4721; &#4941;&#4851;&#4813;&#4757; &#4845;&#4781;&#4936;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4752;&#4941;&#4661;&#4613;&#4637; &#4827;&#4652; &#4704;&#4819;&#4845;&#4756; &#4938;&#4725; &#4773;&#4757;&#4848; &#4776;&#4704;&#4648;&#4733; &#4773;&#4757;&#4850;&#4609; &#4752;&#4941;&#4660; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4845;&#4757; &#4938;&#4725; &#4725;&#4781;&#4704;&#4653;&#4965; &#4776;&#4632;&#4776;&#4651;&#4637; &#4609;&#4617; &#4843;&#4853;&#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4659;&#4774;&#4621; &#4851;&#4810;&#4725;&#4757;&#4962; &#4621;&#4868; &#4851;&#4810;&#4725; &#4614;&#4845;&#4965; &#4705;&#4649;&#4781; &#4609;&#4757;&#4964; &#4635;&#4853;&#4648;&#4877;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4965; &#4632;&#4731;&#4621;&#4757;&#4637; &#4725;&#4733;&#4619;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637; &#4632;&#4757;&#4872;&#4849;&#4757; &#4612;&#4848;&#4965; &#4659;&#4774;&#4621;&#4637; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
