<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3536">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P480_41558"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 18&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4659;&#4774;&#4621; &#4632;&#4755;&#4872;&#4649;&#4757; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828; &#4840;&#4846;&#4755;&#4723;&#4757; &#4752;&#4941;&#4661; &#4704;&#4851;&#4810;&#4725; &#4752;&#4941;&#4661; &#4723;&#4656;&#4648;&#4733;&#4965; &#4846;&#4755;&#4723;&#4757;&#4637; &#4773;&#4757;&#4848; &#4752;&#4941;&#4657; &#4808;&#4848;&#4848;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4659;&#4774;&#4621; &#4808;&#4656;&#4848;&#4813;&#4965; &#4808;&#4848; &#4768;&#4707;&#4721;&#4637; &#4708;&#4725; &#4845;&#4632;&#4621;&#4656;&#4813; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4808;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4773;&#4757;&#4848; &#4752;&#4941;&#4657; &#4661;&#4616; &#4808;&#4848;&#4848;&#4813; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4675;&#4621;  &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4840;&#4616;&#4704;&#4656;&#4813;&#4757; &#4779;&#4707; &#4768;&#4813;&#4621;&#4678; &#4773;&#4653;&#4657;&#4757;&#4755; &#4621;&#4709;&#4657;&#4757; &#4656;&#4845;&#4937;&#4757;&#4637; &#4664;&#4616;&#4632;&#4813;&#4962; &#4846;&#4755;&#4723;&#4757;&#4637; &#4840;&#4616;&#4704;&#4656;&#4813;&#4757; &#4779;&#4707; &#4768;&#4813;&#4621;&#4678; &#4773;&#4653;&#4657;&#4757;&#4755; &#4621;&#4709;&#4657;&#4757; &#4656;&#4845;&#4937;&#4757;&#4637; &#4672;&#4661;&#4721;&#4757;&#4637; &#4632;&#4723;&#4896;&#4674;&#4843;&#4813;&#4757;&#4637; &#4616;&#4851;&#4810;&#4725; &#4664;&#4616;&#4632;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4659;&#4774;&#4621; &#4808;&#4848; &#4656;&#4848;&#4848;&#4813; &#4609;&#4617; &#4845;&#4612;&#4853; &#4752;&#4704;&#4653;&#4965; &#4768;&#4661;&#4720;&#4813;&#4622;&#4637; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4902;&#4648;&#4766;&#4733; &#4619;&#4845; &#4670;&#4632;&#4813;&#4964; &#4845;&#4613;&#4637; &#4704;&#4629;&#4829;&#4709; &#4609;&#4617; &#4819;&#4845;&#4757; &#4773;&#4755; &#4704;&#4659;&#4774;&#4621; &#4707;&#4650;&#4843;&#4814;&#4733; &#4819;&#4845;&#4757; &#4632;&#4621;&#4779;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4851;&#4810;&#4725; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4810;&#4813;&#4757; &#4872;&#4853;&#4622; &#4704;&#4720;&#4632;&#4616;&#4656; &#4874;&#4828;&#4965; &#4773;&#4840;&#4824;&#4632;&#4649;&#4755; &#4773;&#4840;&#4824;&#4936;&#4753; &#4773;&#4621;&#4621;&#4637; &#4773;&#4843;&#4617; &#4776;&#4704;&#4654;&#4755; &#4768;&#4723;&#4638; &#4845;&#4824;&#4813; &#4757;&#4873;&#4641;&#4757; &#4659;&#4774;&#4621;&#4757; &#4618;&#4672;&#4704;&#4617; &#4660;&#4726;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4660;&#4726;&#4733;&#4637;&#4962; &#4659;&#4774;&#4621; &#4666;&#4613;&#4965; &#4851;&#4810;&#4725;&#4637; &#4773;&#4621;&#4941; &#4872;&#4848;&#4616; &#4773;&#4843;&#4617; &#4773;&#4840;&#4720;&#4672;&#4707;&#4704;&#4617; &#4845;&#4824;&#4941;&#4753; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4659;&#4774;&#4621;&#4637; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4965; &#4845;&#4613;&#4637; &#4752;&#4872;&#4653; &#4768;&#4661;&#4776;&#4939;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4616;&#4851;&#4810;&#4725; &#4773;&#4621;&#4941; &#4656;&#4897;&#4725;&#4965; &#4616;&#4773;&#4756; &#4877;&#4757; &#4666;&#4613; &#4709;&#4731; &#4656;&#4897;&#4765;&#4964; &#4776;&#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4672;&#4653; &#4637;&#4757; &#4672;&#4648;&#4704;&#4725;? &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4826;&#4843;&#4637; &#4672;&#4757; &#4864;&#4637;&#4654; &#4659;&#4774;&#4621; &#4851;&#4810;&#4725;&#4757; &#4720;&#4632;&#4677;&#4765;&#4726; &#4720;&#4632;&#4616;&#4776;&#4720;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4659;&#4774;&#4621;&#4757; &#4781;&#4937; &#4632;&#4757;&#4936;&#4661; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4843;&#4824;&#4813;&#4965; &#4704;&#4708;&#4721;&#4637; &#4813;&#4661;&#4901; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4648;&#4962;&#4851;&#4810;&#4725;&#4637; &#4704;&#4840;&#4672;&#4753; &#4843;&#4848;&#4653;&#4877; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4704;&#4773;&#4865; &#4704;&#4872;&#4755; &#4845;&#4632;&#4723; &#4752;&#4704;&#4653;&#4962; &#4659;&#4774;&#4621;&#4637; &#4902;&#4649;&#4757; &#4704;&#4773;&#4865; &#4845;&#4830; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4851;&#4810;&#4725;&#4757; &#4776;&#4877;&#4757;&#4705; &#4875;&#4653; &#4768;&#4899;&#4709;&#4676; &#4773;&#4632;&#4723;&#4811;&#4616;&#4609; &#4709;&#4622; &#4902;&#4649;&#4757; &#4808;&#4648;&#4808;&#4648;&#4962; &#4851;&#4810;&#4725;&#4637; &#4609;&#4616;&#4725; &#4874;&#4828; &#4776;&#4938;&#4721; &#4824;&#4808;&#4653; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4661;&#4616; &#4752;&#4704;&#4648; &#4776;&#4659;&#4774;&#4621;&#4637; &#4661;&#4616; &#4720;&#4616;&#4840; &#4659;&#4774;&#4621; &#4851;&#4810;&#4725;&#4757; &#4936;&#4651;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4659;&#4774;&#4621; &#4776;&#4773;&#4653;&#4657; &#4768;&#4651;&#4672;&#4813;&#4965; &#4840;&#4666;&#4613; &#4768;&#4616;&#4675;&#4637; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4704;&#4629;&#4829;&#4705;&#4637; &#4938;&#4725; &#4845;&#4808;&#4899;&#4755; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4768;&#4779;&#4612;&#4849; &#4609;&#4617; &#4768;&#4661;&#4720;&#4813;&#4622; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4659;&#4774;&#4621;&#4637; &#4773;&#4869;&#4877; &#4709;&#4621;&#4613; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4845;&#4726; &#4773;&#4869;&#4877; &#4936;&#4651;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4938;&#4723;&#4728;&#4813; &#4845;&#4808;&#4899;&#4755; &#4845;&#4872;&#4707; &#4661;&#4616; &#4752;&#4704;&#4648; &#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4845;&#4609;&#4851; &#4609;&#4617; &#4851;&#4810;&#4725;&#4757; &#4808;&#4848;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4723;&#4619;&#4674;&#4721; &#4621;&#4868; &#4636;&#4654;&#4709; &#4773;&#4752;&#4747;&#4725;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757; &#4773;&#4853;&#4653;&#4621;&#4611;&#4616;&#4609;&#4964; &#4709;&#4731; &#4672;&#4621;&#4899;&#4939; &#4621;&#4869; &#4609;&#4757;&#4621;&#4765;&#4965; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4902;&#4653;&#4752;&#4725; &#4720;&#4875;&#4848;&#4621; &#4768;&#4616;&#4813;&#4962; &#4659;&#4774;&#4621;&#4637;&#4962; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4773;&#4869; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4725;&#4609;&#4757; &#4773;&#4757;&#4866; &#4840;&#4773;&#4756; &#4773;&#4869; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4768;&#4725;&#4609;&#4757; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4851;&#4810;&#4725;&#4637; &#4659;&#4774;&#4621;&#4757;&#4962; &#4616;&#4757;&#4873;&#4645; &#4768;&#4635;&#4733; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4756; &#4635;&#4757; &#4752;&#4765;? &#4656;&#4813;&#4752;&#4724;&#4661; &#4637;&#4757;&#4853;&#4653; &#4755;&#4725;? &#4840;&#4768;&#4707;&#4724;&#4661; &#4808;&#4872;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4659;&#4774;&#4621; &#4621;&#4869; &#4636;&#4654;&#4709; &#4851;&#4810;&#4725;&#4757; &#4840;&#4637;&#4723;&#4872;&#4707;&#4704;&#4725; &#4874;&#4828; &#4658;&#4848;&#4653;&#4661; &#4616;&#4632;&#4627;&#4619;&#4723;&#4810;&#4813; &#4616;&#4772;&#4661;&#4853;&#4650;&#4772;&#4621; &#4720;&#4851;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4636;&#4621;&#4782;&#4621; &#4851;&#4810;&#4725;&#4757; &#4808;&#4848;&#4848;&#4733;&#4964; &#4845;&#4613;&#4637; &#4808;&#4652; &#4616;&#4659;&#4774;&#4621; &#4848;&#4648;&#4656;&#4616;&#4725;&#4965; &#4752;&#4872;&#4649;&#4637; &#4848;&#4661; &#4768;&#4656;&#4760;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4808;&#4901;&#4632;&#4853; &#4725;&#4614;&#4752;&#4813; &#4824;&#4757;&#4853;&#4965; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4773;&#4869; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4653;&#4661;&#4811;&#4757; &#4773;&#4853;&#4653;&#4616;&#4723;&#4616;&#4609; &#4768;&#4616;&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4827;&#4652; &#4609;&#4616;&#4720;&#4763; &#4768;&#4635;&#4733; &#4725;&#4614;&#4752;&#4763;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4659;&#4774;&#4621;&#4637; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4757;&#4873;&#4645; &#4773;&#4869;&#4877; &#4808;&#4853;&#4854;&#4611;&#4621;&#4965; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4609;&#4617; &#4808;&#4853;&#4848;&#4813;&#4611;&#4621;&#4965; &#4768;&#4609;&#4757;&#4637; &#4616;&#4757;&#4873;&#4645; &#4768;&#4635;&#4733; &#4609;&#4757; &#4709;&#4619;&#4733;&#4609; &#4704;&#4661;&#4813;&#4653; &#4616;&#4851;&#4810;&#4725; &#4757;&#4872;&#4649;&#4725; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4851;&#4810;&#4725; &#4870;&#4654; &#4720;&#4755;&#4872;&#4649;&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4773;&#4756; &#4853;&#4608; &#4840;&#4720;&#4896;&#4675;&#4609;&#4637; &#4656;&#4813; &#4661;&#4614;&#4757; &#4616;&#4757;&#4873;&#4645; &#4768;&#4635;&#4733; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4616;&#4773;&#4755;&#4757;&#4720; &#4725;&#4757;&#4669; &#4752;&#4872;&#4653; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;&#4757;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4962; &#4851;&#4810;&#4725; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725;&#4757; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4773;&#4869; &#4845;&#4901;&#4616;&#4813; &#4824;&#4757;&#4853; &#4768;&#4661;&#4710;&#4962; &#4840;&#4757;&#4873;&#4645;&#4757; &#4896;&#4619;&#4726;&#4733; &#4845;&#4704;&#4672;&#4621; &#4824;&#4757;&#4853; &#4776;&#4632;&#4726; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4664;&#4616;&#4936;&#4725; &#4704;&#4672;&#4653; &#4757;&#4873;&#4645; &#4635;&#4907; &#4768;&#4845;&#4667;&#4637; &#4709;&#4619;&#4733;&#4609; &#4616;&#4851;&#4810;&#4725; &#4757;&#4872;&#4649;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4845;&#4613;&#4757; &#4675;&#4621; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4649;&#4725;&#4965; &#4616;&#4757;&#4873;&#4645;&#4637; &#4768;&#4635;&#4733; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725;&#4757; &#4848;&#4661; &#4768;&#4656;&#4760;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4612;&#4849;&#4965; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4632;&#4726; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4757;&#4873;&#4645; &#4768;&#4635;&#4733; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4656;&#4616;&#4707;&#4728;&#4813;&#4757; &#4768;&#4637;&#4901;&#4726; &#4704;&#4685;&#4901;&#4651;&#4728;&#4813; &#4621;&#4781; &#4616;&#4757;&#4873;&#4641; &#4656;&#4896;&#4962; &#4659;&#4774;&#4621;&#4637; &#4621;&#4865;&#4757; &#4636;&#4621;&#4782;&#4621;&#4757; &#4851;&#4648;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4659;&#4774;&#4621;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4840;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4808;&#4848;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725;&#4757; &#4768;&#4901;&#4709;&#4678; &#4936;&#4651;&#4813;&#4964; &#4659;&#4774;&#4621;&#4637; &#4821;&#4853;&#4636;&#4813;&#4757; &#4609;&#4617; &#4616;&#4851;&#4810;&#4725; &#4896;&#4619;&#4725; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4964; &#4704;&#4808;&#4897;&#4637; &#4874;&#4828; &#4609;&#4617; &#4776;&#4659;&#4774;&#4621; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4617; &#4845;&#4621;&#4677; &#4851;&#4810;&#4725; &#4768;&#4661;&#4720;&#4813;&#4622; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4755; &#4661;&#4633; &#4773;&#4869;&#4877; &#4720;&#4896;&#4653;&#4726; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
