<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3524">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P125_10475"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653; &#4656;&#4707;&#4725; &#4808;&#4653; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4779;&#4613;&#4755;&#4725;&#4757;&#4755; &#4637;&#4811;&#4653;&#4720;&#4766;&#4733;&#4757; &#4896;&#4653;&#4720;&#4813;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725; &#4619;&#4845; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;? &#4808;&#4848; &#4661;&#4941;&#4651;&#4813;&#4661; &#4704;&#4637;&#4757; &#4773;&#4757;&#4661;&#4848;&#4848;&#4813;? &#4768;&#4661;&#4723;&#4813;&#4673;&#4757; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4723;&#4710;&#4725; &#4709;&#4725;&#4656;&#4853;&#4849; &#4840;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4632;&#4621;&#4657;&#4616;&#4725; &#4773;&#4757;&#4866; &#4707;&#4854;&#4813;&#4757; &#4768;&#4725;&#4661;&#4848;&#4849;&#4725;&#4965; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4725;&#4936;&#4808;&#4659;&#4619;&#4733;&#4609;&#4964; &#4773;&#4865;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4616;&#4632;&#4651;&#4673; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4661;&#4616; &#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4637;&#4757;&#4632;&#4621;&#4661;&#4616;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4962; &#4773;&#4755;&#4757;&#4720;&#4757;&#4755; &#4768;&#4616;&#4678;&#4731;&#4733;&#4609;&#4757; &#4843;&#4872;&#4760;&#4733; &#4632;&#4677;&#4640;&#4941;&#4725; &#4768;&#4757;&#4850;&#4725; &#4755;&#4725;&#4755; &#4773;&#4757;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4685;&#4901;&#4653; &#4768;&#4637;&#4661;&#4725; &#4840;&#4808;&#4653;&#4677; &#4773;&#4707;&#4910;&#4733; &#4768;&#4637;&#4661;&#4725;&#4637; &#4840;&#4808;&#4653;&#4677; &#4768;&#4845;&#4902;&#4733; &#4768;&#4677;&#4653;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4773;&#4707;&#4907;&#4733;&#4609;&#4757;&#4637; &#4637;&#4659;&#4620;&#4965; &#4637;&#4853;&#4651;&#4733;&#4609;&#4757;&#4637; &#4840;&#4634;&#4843;&#4896;&#4939;&#4768;&#4725;&#4757; &#4840;&#4768;&#4845;&#4902;&#4733;&#4757; &#4637;&#4659;&#4620; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4781;&#4709;&#4653;&#4757; &#4661;&#4897;&#4964; &#4773;&#4865;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720;&#4755; &#4776;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4733;&#4609; &#4776;&#4637;&#4853;&#4651;&#4733;&#4609;&#4637; &#4637;&#4755;&#4621;&#4707;&#4725; &#4843;&#4672;&#4621;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4877;&#4709;&#4923;&#4813;&#4843;&#4757;&#4755; &#4936;&#4653;&#4822;&#4757;&#4637; &#4621;&#4707;&#4728;&#4813;&#4757; &#4773;&#4757;&#4851;&#4920;&#4753; &#4621;&#4707;&#4733;&#4609;&#4757; &#4616;&#4637;&#4757; &#4723;&#4920;&#4755;&#4619;&#4733;&#4609;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4617;&#4757; &#4779;&#4848;&#4648;&#4872;&#4707;&#4728;&#4813; &#4704;&#4747;&#4619; &#4843;&#4808;&#4897;&#4768;&#4728;&#4813; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;?   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4621;&#4612;&#4849;&#4637;&#4757;? &#4768;&#4609;&#4757;&#4637; &#4808;&#4661;&#4851;&#4733;&#4609; &#4768;&#4757;&#4850;&#4725; &#4656;&#4648;&#4872;&#4619; &#4645;&#4649;&#4964; &#4840;&#4634;&#4843;&#4896;&#4705;&#4637;&#4965;  &#4672;&#4757;&#4704;&#4653; &#4843;&#4621;&#4720;&#4907;&#4752;&#4707;&#4728;&#4813;&#4757; &#4609;&#4616;&#4725; &#4619;&#4638;&#4733; &#4704;&#4656;&#4648;&#4872;&#4619; &#4901;&#4632;&#4849;&#4768;&#4728;&#4813;&#4965; &#4773;&#4757;&#4710;&#4662;&#4731;&#4728;&#4813;&#4757;&#4637; &#4616;&#4845;&#4723;&#4733;&#4609; &#4808;&#4848; &#4708;&#4725; &#4632;&#4621;&#4657;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4723;&#4710;&#4725; &#4808;&#4661;&#4851;&#4733;&#4609; &#4704;&#4656;&#4648;&#4872;&#4619;&#4813; &#4619;&#4845; &#4768;&#4753;&#4649;&#4725;&#4964; &#4661;&#4616; &#4704;&#4848;&#4621;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4648;&#4707;&#4733;&#4609;&#4725;&#4757; &#4840;&#4808;&#4653;&#4673;&#4757; &#4821;&#4675; &#4704;&#4643;&#4901;&#4757; &#4813;&#4661;&#4901; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4704;&#4723;&#4710;&#4721; &#4768;&#4896;&#4872;&#4709; &#4768;&#4753;&#4649;&#4725;&#4964; &#4845;&#4612;&#4853;&#4637; &#4824;&#4757;&#4853; &#4661;&#4848;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4720;&#4632;&#4621;&#4776;&#4721;&#4637; &#4704;&#4853;&#4757;&#4704;&#4649;&#4637; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4708;&#4725;&#4659;&#4634;&#4661; &#4706;&#4808;&#4899; &#4845;&#4613;&#4757; &#4773;&#4869;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653; &#4843;&#4848;&#4648;&#4872;&#4709;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; &#4768;&#4616;&#4826;&#4843;&#4637; &#4773;&#4757;&#4850;&#4843;&#4813; &#4632;&#4901;&#4726;&#4709;&#4755;&#4621; &#4773;&#4757;&#4866; &#4840;&#4632;&#4723;&#4757; &#4840;&#4773;&#4653;&#4657; &#4773;&#4869; &#4773;&#4757;&#4851;&#4621;&#4614;&#4752; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4656;&#4814;&#4729;&#4637; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4873;&#4964; &#4840;&#4634;&#4843;&#4896;&#4705;&#4725;&#4757; &#4609;&#4616;&#4721;&#4757; &#4619;&#4638;&#4733; &#4808;&#4656;&#4849;&#4965; &#4704;&#4656;&#4648;&#4872;&#4619;&#4637; &#4896;&#4632;&#4849;&#4768;&#4728;&#4813;&#4965; &#4773;&#4757;&#4710;&#4662;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4708;&#4725; &#4824;&#4873;&#4707;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4723;&#4710;&#4725;&#4965; &#4840;&#4808;&#4653;&#4673; &#4768;&#4845;&#4902;&#4733;&#4755; &#4840;&#4773;&#4707;&#4910;&#4731;&#4728;&#4813; &#4637;&#4659;&#4620; &#4843;&#4617;&#4704;&#4725;&#4757;&#4637; &#4643;&#4901;&#4757; &#4704;&#4656;&#4648;&#4872;&#4619;&#4813; &#4619;&#4845; &#4907;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4619;&#4638;&#4733;&#4637; &#4808;&#4848; &#4708;&#4725;&#4659;&#4634;&#4661; &#4808;&#4848;&#4634;&#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4853; &#4768;&#4677;&#4757;&#4720;&#4813; &#4773;&#4637;&#4711; &#4773;&#4843;&#4617; &#4704;&#4878;&#4851;&#4755;&#4813; &#4619;&#4845; &#4612;&#4849;&#4965; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4768;&#4619;&#4617;&#4637;&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4773;&#4661;&#4776; &#4708;&#4725;&#4659;&#4634;&#4661; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4704;&#4747;&#4619; &#4704;&#4747;&#4619;&#4728;&#4813; &#4845;&#4612;&#4849; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4708;&#4725;&#4659;&#4634;&#4661; &#4656;&#4814;&#4733;&#4637; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4661;&#4757;&#4852; &#4843;&#4909;&#4849; &#4752;&#4704;&#4653;&#4964; &#4819;&#4845;&#4755;&#4728;&#4813;&#4757;&#4637; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4723;&#4710;&#4721;&#4757; &#4768;&#4841;&#4965; &#4704;&#4635;&#4840;&#4723;&#4728;&#4813;&#4637; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4648;&#4872;&#4619;&#4813;&#4637; &#4808;&#4848; &#4708;&#4725;&#4659;&#4634;&#4659;&#4810;&#4813; &#4808;&#4848; &#4770;&#4843;&#4657; &#4773;&#4653;&#4667; &#4632;&#4899;&#4965; &#4723;&#4619;&#4677;&#4637; &#4853;&#4757;&#4875;&#4845; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4704;&#4826;&#4843; &#4678;&#4632;&#4964; &#4840;&#4656;&#4648;&#4872;&#4619;&#4813;&#4757;&#4637; &#4773;&#4757;&#4904;&#4725; &#4936;&#4621;&#4896;&#4813; &#4619;&#4638;&#4729;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4840;&#4808;&#4653;&#4677; &#4821;&#4675; &#4843;&#4616;&#4704;&#4725;&#4757; &#4643;&#4901;&#4757; &#4768;&#4808;&#4648;&#4849;&#4965; &#4704;&#4723;&#4619;&#4673;&#4637; &#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4768;&#4758;&#4649;&#4725;&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4708;&#4725;&#4659;&#4634;&#4661; &#4656;&#4814;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4705;&#4965; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757;&#4637; &#4640;&#4809;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4637;&#4661;&#4721; &#4768;&#4616;&#4678;&#4733; &#4707;&#4841;&#4725; &#4874;&#4828; &#4704;&#4826;&#4843;&#4813; &#4672;&#4757; &#4808;&#4848; &#4768;&#4661;&#4672;&#4622;&#4755; &#4720;&#4632;&#4616;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4661;&#4616; &#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4672;&#4648;&#4705;&#4768;&#4728;&#4813; &#4840;&#4808;&#4653;&#4677; &#4773;&#4707;&#4910;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4768;&#4757;&#4850;&#4721; &#4616;&#4768;&#4827;&#4902;&#4757;&#4965; &#4768;&#4757;&#4850;&#4721;&#4637; &#4616;&#4875;&#4827;&#4965; &#4768;&#4757;&#4850;&#4721;&#4637; &#4616;&#4768;&#4661;&#4672;&#4622;&#4755;&#4965; &#4768;&#4757;&#4850;&#4721; &#4616;&#4876;&#4725;&#4965; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4757;&#4850;&#4721; &#4616;&#4768;&#4675;&#4654;&#4757; &#4840;&#4808;&#4653;&#4673;&#4637; &#4768;&#4845;&#4902;&#4733; &#4685;&#4901;&#4653; &#4616;&#4768;&#4637;&#4661;&#4721; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649;&#4725; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4685;&#4901;&#4653; &#4773;&#4757;&#4850;&#4609; &#4752;&#4704;&#4648;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4853;&#4757;&#4875;&#4845; &#4840;&#4634;&#4848;&#4653;&#4657; &#4776;&#4720;&#4638;&#4733;&#4755; &#4632;&#4757;&#4848;&#4654;&#4733; &#4755;&#4728;&#4813;&#4962; &#4704;&#4826;&#4613;&#4637; &#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4768;&#4661;&#4672;&#4632;&#4897;&#4965; &#4853;&#4757;&#4875;&#4841;&#4637; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4708;&#4725;&#4659;&#4634;&#4659;&#4810;&#4813; &#4704;&#4770;&#4843;&#4657; &#4773;&#4653;&#4667; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4723;&#4710;&#4725; &#4813;&#4661;&#4901; &#4720;&#4632;&#4621;&#4781;&#4720;&#4811;&#4621;&#4755; &#4840;&#4708;&#4725;&#4659;&#4634;&#4661;&#4757; &#4656;&#4814;&#4733; &#4632;&#4723;&#4964; &#4704;&#4629;&#4829;&#4705;&#4637; &#4776;&#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4656;&#4813; &#4656;&#4707; &#4656;&#4814;&#4733;&#4757; &#4632;&#4723;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4829;&#4705;&#4757; &#4704;&#4723;&#4619;&#4677; &#4877;&#4851;&#4845; &#4661;&#4616; &#4632;&#4723; &#4629;&#4829;&#4705; &#4768;&#4616;&#4672;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4708;&#4725;&#4659;&#4634;&#4661;&#4637; &#4656;&#4814;&#4733;&#4962; &#4704;&#4826;&#4613; &#4704;&#4677;&#4849;&#4661; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4678;&#4637; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4776;&#4773;&#4763;&#4661; &#4808;&#4901;&#4726; &#4808;&#4848; &#4635;&#4757; &#4845;&#4612;&#4851;&#4621;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637;&#4637; &#4808;&#4848; &#4720;&#4672;&#4632;&#4897;&#4725; &#4656;&#4814;&#4733; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733; &#4621;&#4776;&#4813;&#4962; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4632;&#4621;&#4656;&#4811;&#4621;&#4964; &#4808;&#4653;&#4851;&#4733;&#4609;&#4637; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4768;&#4813;&#4897;&#4725; &#4768;&#4617;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
