<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3538">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P536_46187"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4768;&#4653;&#4635;&#4724;&#4637; &#4768;&#4872;&#4653; &#4776;&#4752;&#4811;&#4725;&#4824;&#4651;&#4635; &#4664;&#4664;&#4965; &#4808;&#4848; &#4846;&#4755;&#4723;&#4757;&#4637; &#4632;&#4901;&#4726;&#4962; &#4637;&#4757; &#4768;&#4848;&#4648;&#4877;&#4609;? &#4773;&#4756;&#4757;&#4661; &#4616;&#4632;&#4877;&#4848;&#4621; &#4840;&#4634;&#4936;&#4621;&#4877; &#4704;&#4768;&#4707;&#4725;&#4613; &#4938;&#4725; &#4896;&#4635;&#4637;&#4752;&#4724;&#4755; &#4739;&#4898;&#4768;&#4724; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4846;&#4755;&#4723;&#4757;&#4637;&#4962; &#4845;&#4613;&#4757;&#4661; &#4843;&#4653;&#4672;&#4813;&#4965; &#4768;&#4725;&#4638;&#4725;&#4637;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4707;&#4724; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4773;&#4756; &#4659;&#4845;&#4872;&#4621;&#4901; &#4725;&#4621;&#4677;&#4637; &#4725;&#4757;&#4669;&#4637; &#4752;&#4872;&#4653; &#4706;&#4614;&#4757; &#4768;&#4843;&#4848;&#4653;&#4877;&#4637;&#4964; &#4768;&#4707;&#4724;&#4661; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4616;&#4637;&#4757; &#4845;&#4656;&#4813;&#4648;&#4763;&#4621;? &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4773;&#4756; &#4704;&#4938;&#4725;&#4613; &#4638;&#4872;&#4661; &#4773;&#4757;&#4851;&#4872;&#4760;&#4609; &#4768;&#4707;&#4725;&#4613; &#4704;&#4773;&#4813;&#4752;&#4725; &#4843;&#4813;&#4675;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4846;&#4755;&#4723;&#4757; &#4773;&#4757;&#4851;&#4845;&#4776;&#4939;&#4813; &#4768;&#4845;&#4808;&#4677; &#4845;&#4619;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4704;&#4629;&#4843;&#4813; &#4752;&#4941;&#4661;&#4613;&#4637; &#4773;&#4637;&#4619;&#4616;&#4609;! &#4704;&#4773;&#4756;&#4755; &#4704;&#4638;&#4725; &#4632;&#4779;&#4776;&#4621; &#4768;&#4757;&#4853; &#4773;&#4653;&#4637;&#4867; &#4843;&#4613;&#4621; &#4672;&#4653;&#4726;&#4768;&#4621; &#4709;&#4622; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4752;&#4941;&#4661;&#4613; &#4840;&#4808;&#4848;&#4848;&#4733;&#4813;&#4757; &#4609;&#4617; &#4768;&#4848;&#4653;&#4877;&#4621;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4846;&#4755;&#4723;&#4757;&#4757; &#4768;&#4616;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4752;&#4872; &#4632;&#4707;&#4731; &#4752;&#4813;&#4964; &#4704;&#4757;&#4873;&#4645;&#4637; &#4768;&#4896;&#4872;&#4709; &#4616;&#4637;&#4659; &#4768;&#4621;&#4672;&#4632;&#4901;&#4637;&#4964; &#4773;&#4661;&#4776; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4635;&#4723; &#4853;&#4648;&#4661; &#4704;&#4813;&#4909; &#4704;&#4636;&#4851; &#4773;&#4757;&#4853;&#4664;&#4664;&#4877; &#4768;&#4656;&#4755;&#4709;&#4720;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4707;&#4725;&#4613;&#4637; &#4706;&#4936;&#4621;&#4872;&#4765;&#4962; &#4616;&#4824;&#4632;&#4854;&#4729; &#4609;&#4617; &#4704;&#4826;&#4843; &#4704;&#4708;&#4720; &#4621;&#4628;&#4637; &#4840;&#4819;&#4632;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4619;&#4728;&#4813;&#4755; &#4851;&#4810;&#4725; &#4808;&#4848; &#4776;&#4720;&#4635;&#4813; &#4936;&#4901;&#4758; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4768;&#4925;&#4757;&#4726; &#4616;&#4637;&#4758;&#4763;&#4621; &#4704;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813; &#4706;&#4621; &#4616;&#4773;&#4756; &#4616;&#4707;&#4650;&#4843;&#4613; &#4848;&#4741;&#4757;&#4752;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4706;&#4680;&#4899; &#4877;&#4757; &#4781;&#4939;&#4725; &#4776;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4704;&#4773;&#4756; &#4619;&#4845; &#4773;&#4757;&#4848; &#4720;&#4680;&#4648;&#4896;&#4733; &#4773;&#4808;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4776;&#4707;&#4650;&#4843;&#4613; &#4875;&#4653; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4755; &#4616;&#4707;&#4650;&#4843;&#4613; &#4728;&#4653;&#4752;&#4725; &#4768;&#4853;&#4653;&#4877;&#4964; &#4704;&#4848;&#4621; &#4877;&#4757; &#4706;&#4872;&#4765;&#4709;&#4765; &#4768;&#4757;&#4720; &#4877;&#4848;&#4616;&#4765;&#4964; &#4616;&#4637;&#4757; &#4808;&#4848; &#4768;&#4707;&#4725;&#4613; &#4723;&#4848;&#4653;&#4656;&#4763;&#4616;&#4613;? </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4846;&#4755;&#4723;&#4757;&#4637;&#4962; &#4845;&#4613; &#4776;&#4768;&#4757;&#4720; &#4845;&#4651;&#4677;&#4964; &#4776;&#4768;&#4707;&#4724; &#4824;&#4757;&#4853; &#4781;&#4939;&#4725; &#4704;&#4619;&#4845;&#4613; &#4773;&#4757;&#4848; &#4720;&#4680;&#4896;&#4648;&#4733; &#4843;&#4808;&#4677;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4621;&#4752;&#4877;&#4653;&#4613;&#4637;&#4757;? &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4851;&#4810;&#4725;&#4637; &#4846;&#4755;&#4723;&#4757;&#4757;&#4962; &#4768;&#4707;&#4725;&#4613; &#4661;&#4616; &#4773;&#4756; &#4781;&#4937; &#4752;&#4872;&#4653; &#4840;&#4752;&#4872;&#4648;&#4613; &#4773;&#4757;&#4848; &#4614;&#4757; &#4635;&#4757; &#4845;&#4752;&#4877;&#4648;&#4763;&#4621;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4755; &#4808;&#4848; &#4636;&#4851; &#4773;&#4757;&#4813;&#4899; &#4768;&#4616;&#4813;&#4962; &#4609;&#4616;&#4721;&#4637; &#4808;&#4848; &#4636;&#4851; &#4808;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757; &#4768;&#4616;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4653; &#4845;&#4609;&#4757;&#4964; &#4752;&#4872; &#4808;&#4845;&#4637; &#4776;&#4752;&#4872; &#4808;&#4850;&#4843; &#4704;&#4826;&#4613; &#4874;&#4828; &#4768;&#4707;&#4724;&#4757; &#4632;&#4653;&#4637;&#4652;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4851;&#4810;&#4725; &#4619;&#4845; &#4632;&#4621;&#4779;&#4637; &#4706;&#4843;&#4661;&#4709; &#4621;&#4780; &#4773;&#4872;&#4621;&#4901;&#4621;&#4611;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4707;&#4724;&#4637; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4781;&#4939;&#4725; &#4635;&#4853;&#4648;&#4877; &#4706;&#4808;&#4853;&#4853; &#4773;&#4756;&#4637; &#4707;&#4619;&#4661;&#4723;&#4813;&#4677;&#4613; &#4704;&#4848;&#4613;&#4755; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853; &#4707;&#4619;&#4656;&#4755;&#4709;&#4725;&#4613;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4846;&#4755;&#4723;&#4757; &#4845;&#4613;&#4757; &#4843;&#4853;&#4653;&#4877; &#4845;&#4613;&#4757;&#4637; &#4845;&#4904;&#4637;&#4653;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4768;&#4707;&#4724; &#4875;&#4653; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4756;&#4637; &#4773;&#4757;&#4851;&#4621;&#4638;&#4725; &#4704;&#4629;&#4845;&#4808;&#4724; &#4824;&#4632;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4853;&#4653;&#4877;&#4621;&#4765;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4851;&#4810;&#4725;&#4757; &#4896;&#4619;&#4726;&#4733; &#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4776;&#4637;&#4853;&#4653; &#4707;&#4896;&#4939;&#4728;&#4813; &#4874;&#4828; &#4616;&#4824;&#4619;&#4616;&#4637; &#4728;&#4653;&#4752;&#4725;&#4613;&#4757; &#4776;&#4708;&#4724; &#4768;&#4723;&#4653;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4846;&#4755;&#4723;&#4757;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4851;&#4810;&#4725; &#4896;&#4619;&#4726;&#4733; &#4773;&#4869; &#4845;&#4936;&#4621;&#4872;&#4813; &#4709;&#4622; &#4776;&#4851;&#4810;&#4725; &#4708;&#4725; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757; &#4773;&#4757;&#4848; &#4752;&#4941;&#4657; &#4845;&#4808;&#4853;&#4853; &#4752;&#4704;&#4653;&#4755; &#4773;&#4757;&#4848; &#4872;&#4755; &#4635;&#4616;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4768;&#4616;&#4813;&#4962; &#4752;&#4872; &#4632;&#4707;&#4731; &#4752;&#4813;&#4965; &#4632;&#4672;&#4632;&#4907;&#4613;&#4637; &#4707;&#4854; &#4614;&#4758; &#4845;&#4872;&#4763;&#4621;&#4755; &#4725;&#4723;&#4656;&#4707;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4843;&#4613;&#4621; &#4678;&#4845;&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4936;&#4901;&#4752;&#4613; &#4813;&#4648;&#4853;&#4965; &#4752;&#4872;&#4649;&#4637; &#4704;&#4720;&#4848;&#4648;&#4872;&#4704;&#4725; &#4672;&#4757; &#4808;&#4848; &#4720;&#4664;&#4664;&#4877;&#4613;&#4704;&#4725; &#4661;&#4941;&#4651; &#4610;&#4853;&#4965; &#4704;&#4772;&#4828;&#4621; &#4853;&#4757;&#4875;&#4845;&#4637; &#4768;&#4896;&#4872;&#4709; &#4678;&#4845;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4756;&#4637; &#4704;&#4819;&#4619;&#4635; &#4619;&#4845; &#4773;&#4808;&#4648;&#4813;&#4651;&#4616;&#4609; &#4709;&#4844; &#4646;&#4661;&#4725; &#4941;&#4619;&#4923;&#4814;&#4733;&#4757; &#4808;&#4848; &#4768;&#4896;&#4872;&#4705; &#4773;&#4808;&#4648;&#4813;&#4651;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4614;&#4637;&#4962; &#4610;&#4853; &#4941;&#4619;&#4923;&#4814;&#4733;&#4757; &#4936;&#4621;&#4877; &#4709;&#4844; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4773;&#4621;&#4776;&#4811;&#4616;&#4609;&#4964; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4941;&#4619;&#4923;&#4813; &#4776;&#4768;&#4757;&#4720; &#4808;&#4848;&#4826;&#4613; &#4752;&#4813;&#4964; &#4845;&#4824;&#4792;&#4813; &#4808;&#4848; &#4773;&#4756; &#4755; &#4843;&#4621;&#4609;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4616;&#4768;&#4757;&#4720; &#4848;&#4741;&#4757;&#4752;&#4725; &#4752;&#4813;&#4755; &#4637;&#4757;&#4637; &#4840;&#4616;&#4709;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4877;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4941;&#4619;&#4923;&#4813; &#4776;&#4768;&#4757;&#4720; &#4808;&#4850;&#4843; &#4752;&#4813; &#4843;&#4621;&#4609;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4656;&#4755;&#4709;&#4726;&#4611;&#4621;&#4755; &#4632;&#4757;&#4872;&#4853;&#4613;&#4757; &#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4757;&#4720;&#4755; &#4773;&#4756;&#4637; &#4661;&#4616; &#4720;&#4752;&#4875;&#4872;&#4653;&#4752;&#4813;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4637;&#4661;&#4781;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4636;&#4851;&#4813; &#4720;&#4664;&#4664;&#4872;&#4964; &#4632;&#4707;&#4731;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4757;&#4873;&#4641; &#4877;&#4709;&#4653; &#4616;&#4632;&#4709;&#4619;&#4725; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4757;&#4873;&#4641;&#4637; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4704;&#4877;&#4757;&#4705; &#4768;&#4896;&#4872;&#4709; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4720;&#4672;&#4632;&#4896;&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4678;&#4638; &#4752;&#4704;&#4653;&#4965; &#4768;&#4704;&#4756;&#4653;&#4637; &#4704;&#4659;&#4774;&#4621; &#4768;&#4896;&#4872;&#4709; &#4720;&#4672;&#4632;&#4896;&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4661;&#4941;&#4651; &#4707;&#4854;&#4813;&#4757; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4614;&#4758;&#4768;&#4621;&#4965; &#4757;&#4921;&#4629;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4704;&#4773;&#4813;&#4752;&#4725; &#4757;&#4921;&#4629; &#4768;&#4845;&#4848;&#4616;&#4637; &#4709;&#4622; &#4768;&#4661;&#4710;&#4768;&#4621;&#4755; &#4704;&#4826;&#4843;&#4757; &#4672;&#4757; &#4637;&#4757;&#4637; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4776;&#4632;&#4707;&#4731;&#4637; &#4704;&#4747;&#4619; &#4704;&#4635;&#4877;&#4645;&#4721; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4851;&#4810;&#4725; &#4661;&#4941;&#4651; &#4707;&#4854;&#4813;&#4757; &#4752;&#4704;&#4648;&#4964; &#4659;&#4774;&#4621;&#4637; &#4621;&#4865;&#4757; &#4846;&#4755;&#4723;&#4757;&#4757;&#4962; &#4840;&#4773;&#4660;&#4845; &#4621;&#4869; &#4725;&#4755;&#4757;&#4725;&#4755; &#4808;&#4845;&#4637; &#4827;&#4652; &#4877;&#4709;&#4653; &#4618;&#4704;&#4619; &#4843;&#4621;&#4632;&#4899; &#4661;&#4616; &#4637;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4616;&#4659;&#4774;&#4621;&#4962; &#4851;&#4810;&#4725; &#4808;&#4848; &#4708;&#4720; &#4621;&#4628;&#4637; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4768;&#4925;&#4757;&#4726; &#4616;&#4632;&#4752;&#4765;&#4964;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4824;&#4632;&#4854;&#4732; &#4704;&#4776;&#4720;&#4635; &#4813;&#4661;&#4901; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4619;&#4728;&#4813;&#4755;&#4965; &#4808;&#4757;&#4853;&#4636;&#4637; &#4896;&#4653;&#4726;&#4763;&#4621;&#4755; &#4773;&#4707;&#4781;&#4613;&#4965; &#4768;&#4656;&#4755;&#4709;&#4720;&#4765;&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4819;&#4845;&#4758;&#4733;&#4613; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4732; &#4773;&#4757;&#4848; &#4614;&#4752; &#4621;&#4610;&#4853;&#4755; &#4808;&#4757;&#4853;&#4638;&#4732;&#4757; &#4621;&#4845; &#4768;&#4616;&#4964; &#4661;&#4616;&#4826;&#4613; &#4808;&#4848; &#4757;&#4873;&#4645; &#4656;&#4848;&#4675; &#4768;&#4621;&#4632;&#4899;&#4637; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4685;&#4899; &#4704;&#4846;&#4755;&#4723;&#4757; &#4619;&#4845; &#4752;&#4848;&#4848;&#4755;&#4962; &#4768;&#4757;&#4720; &#4840;&#4896;&#4635;&#4635; &#4660;&#4725; &#4621;&#4869;&#4965; &#4840;&#4773;&#4660;&#4845;&#4757; &#4621;&#4869; &#4616;&#4768;&#4757;&#4720; &#4635;&#4936;&#4653;&#4843; &#4616;&#4773;&#4755;&#4725;&#4613;&#4637; &#4736;&#4941;&#4648;&#4720; &#4645;&#4875; &#4635;&#4936;&#4653;&#4843; &#4773;&#4757;&#4848; &#4632;&#4648;&#4901;&#4613; &#4773;&#4756; &#4768;&#4619;&#4813;&#4677;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4773;&#4660;&#4845;&#4637; &#4621;&#4869; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4629;&#4845;&#4808;&#4725; &#4704;&#4634;&#4758;&#4653;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4768;&#4757;&#4720;&#4755; &#4632;&#4757;&#4877;&#4645;&#4725;&#4613; &#4768;&#4725;&#4920;&#4753;&#4637;&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4638;&#4725; &#4621;&#4869; &#4752;&#4813;&#4755; &#4621;&#4776;&#4613; &#4768;&#4661;&#4632;&#4899;&#4621;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4616;&#4768;&#4707;&#4721; &#4616;&#4659;&#4774;&#4621;&#4962; &#4661;&#4616; &#4637;&#4757; &#4845;&#4638;&#4723;&#4621;? &#4843;&#4848;&#4648;&#4872;&#4813;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4659;&#4774;&#4621;&#4637; &#4618;&#4808;&#4875;&#4813; &#4902;&#4649;&#4757; &#4808;&#4648;&#4808;&#4648;&#4704;&#4725;&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4768;&#4707;&#4721; &#4851;&#4810;&#4725;&#4757; &#4936;&#4925;&#4638; &#4618;&#4872;&#4853;&#4616;&#4813; &#4773;&#4757;&#4848; &#4936;&#4672;&#4848; &#4768;&#4808;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4768;&#4707;&#4721; &#4851;&#4810;&#4725;&#4757; &#4661;&#4619;&#4659;&#4936;&#4648;&#4813; &#4846;&#4755;&#4723;&#4757; &#4661;&#4616; &#4851;&#4810;&#4725; &#4768;&#4829;&#4758;&#4768;&#4621;&#4755; &#4773;&#4869;&#4877; &#4720;&#4680;&#4901;&#4726; &#4776;&#4656;&#4848;&#4675;&#4813; &#4720;&#4752;&#4643;&#4965; &#4704;&#4632;&#4707;&#4731;&#4813;&#4637; &#4704;&#4609;&#4616;&#4720;&#4763; &#4672;&#4757; &#4877;&#4709;&#4653; &#4768;&#4621;&#4704;&#4619;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4752;&#4875;&#4813; &#4846;&#4755;&#4723;&#4757; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4808;&#4848; &#4720;&#4675;&#4896;&#4648;&#4704;&#4725; &#4710;&#4723; &#4808;&#4848; &#4636;&#4851; &#4808;&#4899;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4723;&#4755;&#4669; &#4709;&#4619;&#4724;&#4755; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757;&#4637;&#4962; &#4654;&#4896;&#4613; &#4840;&#4637;&#4808;&#4648;&#4813;&#4651;&#4728;&#4813;&#4757; &#4941;&#4619;&#4923;&#4814;&#4733; &#4936;&#4621;&#4877;&#4621;&#4765; &#4768;&#4616;&#4813;&#4962; &#4709;&#4619;&#4724;&#4755;&#4813;&#4637; &#4704;&#4654;&#4896; &#4874;&#4828; &#4941;&#4619;&#4923;&#4813;&#4757; &#4808;&#4848; &#4635;&#4854; &#4808;&#4648;&#4808;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4709;&#4619;&#4724;&#4755;&#4813;&#4637; &#4846;&#4755;&#4723;&#4757; &#4941;&#4619;&#4923;&#4813;&#4757; &#4808;&#4848; &#4808;&#4648;&#4808;&#4648;&#4704;&#4725; &#4661;&#4941;&#4651; &#4704;&#4632;&#4899; &#4874;&#4828; &#4846;&#4755;&#4723;&#4757;&#4962; &#4941;&#4619;&#4923;&#4813; &#4776;&#4768;&#4757;&#4720; &#4808;&#4850;&#4843; &#4752;&#4813; &#4709;&#4622; &#4808;&#4848; &#4709;&#4619;&#4724;&#4755;&#4813; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4848;&#4877;&#4638;&#4962; &#4726;&#4622; &#4941;&#4896;&#4757;&#4965; &#4768;&#4725;&#4678;&#4845; &#4709;&#4622; &#4808;&#4848; &#4709;&#4619;&#4724;&#4755;&#4813; &#4910;&#4792;&#4964; &#4840;&#4846;&#4755;&#4723;&#4757;&#4637; &#4709;&#4619;&#4724;&#4755; &#4941;&#4619;&#4923;&#4814;&#4729;&#4757; &#4656;&#4709;&#4661;&#4710; &#4808;&#4848; &#4876;&#4723;&#4813; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4846;&#4755;&#4723;&#4757;&#4755; &#4851;&#4810;&#4725; &#4709;&#4731; &#4752;&#4872;&#4649;&#4757; &#4843;&#4813;&#4673; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4709;&#4619;&#4724;&#4755;&#4813; &#4637;&#4757;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4632;&#4643;&#4653;&#4843;&#4813;&#4757; &#4616;&#4709;&#4619;&#4724;&#4755;&#4813; &#4656;&#4901;&#4726;&#4962; &#4808;&#4848; &#4776;&#4720;&#4635; &#4813;&#4656;&#4853; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4709;&#4619;&#4724;&#4755;&#4813;&#4637; &#4704;&#4612;&#4848; &#4874;&#4828; &#4851;&#4810;&#4725; &#4776;&#4661;&#4941;&#4651;&#4813; &#4704;&#4848;&#4705;&#4709; &#4768;&#4896;&#4872;&#4709; &#4720;&#4752;&#4643;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4704;&#4877;&#4637;&#4707;&#4649; &#4720;&#4848;&#4939;&#4965; &#4646;&#4661;&#4725; &#4874;&#4828;&#4637; &#4616;&#4656;&#4619;&#4637;&#4723; &#4656;&#4872;&#4848;&#4964; &#4773;&#4840;&#4720;&#4619;&#4672;&#4657;&#4637; &#4773;&#4653;&#4661; &#4704;&#4773;&#4653;&#4659;&#4728;&#4813; &#4720;&#4659;&#4659;&#4633;&#4965; &#4845;&#4621;&#4673;&#4757;&#4637; &#4851;&#4810;&#4725; &#4773;&#4869;&#4877; &#4768;&#4616;&#4672;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4704;&#4848;&#4741;&#4755; &#4610;&#4853;&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4763; &#4609;&#4616;&#4723;&#4733;&#4757; &#4704;&#4773;&#4756;&#4755; &#4704;&#4768;&#4757;&#4720;&#4965; &#4704;&#4824;&#4652;&#4755; &#4704;&#4824;&#4653;&#4613; &#4632;&#4779;&#4776;&#4621; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4609;&#4757; &#4709;&#4616;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4720;&#4635;&#4637;&#4616;&#4755;&#4621; &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637; &#4720;&#4752;&#4645;&#4726; &#4612;&#4848;&#4964; &#4846;&#4755;&#4723;&#4757;&#4637; &#4808;&#4848; &#4776;&#4720;&#4635; &#4872;&#4707;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
