<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3549">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P825_71857"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 31&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4875;&#4653; &#4720;&#4811;&#4873;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4938;&#4725; &#4664;&#4665;&#4965; &#4720;&#4808;&#4877;&#4720;&#4813;&#4637; &#4704;&#4874;&#4621;&#4710;&#4819; &#4720;&#4651;&#4651; &#4619;&#4845; &#4808;&#4848;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4659;&#4774;&#4621;&#4757;&#4755; &#4621;&#4870;&#4729;&#4757; &#4704;&#4773;&#4877;&#4653; &#4704;&#4773;&#4877;&#4651;&#4728;&#4813; &#4720;&#4776;&#4725;&#4616;&#4813; &#4768;&#4707;&#4648;&#4649;&#4768;&#4728;&#4813;&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4840;&#4659;&#4774;&#4621;&#4757; &#4621;&#4870;&#4733;  &#4846;&#4755;&#4723;&#4757;&#4757;&#4755; &#4768;&#4634;&#4755;&#4851;&#4709;&#4757; &#4636;&#4621;&#4778;&#4659;&#4757;&#4637; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4621;&#4941;&#4637; &#4704;&#4659;&#4774;&#4621; &#4619;&#4845; &#4896;&#4752;&#4776;&#4648;&#4965; &#4672;&#4661;&#4720;&#4766;&#4733;&#4637; &#4768;&#4872;&#4761;&#4725;&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4672;&#4661;&#4720;&#4766;&#4729; &#4840;&#4720;&#4752;&#4643; &#4773;&#4869;&#4877; &#4720;&#4904;&#4752;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4659;&#4774;&#4621;&#4637; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4757;&#4962; &#4773;&#4752;&#4826;&#4613; &#4680;&#4619;&#4939;&#4757; &#4632;&#4901;&#4720;&#4813; &#4773;&#4757;&#4851;&#4845;&#4808;&#4873;&#4765;&#4755; &#4773;&#4757;&#4851;&#4845;&#4659;&#4616;&#4673;&#4709;&#4765; &#4656;&#4845;&#4941;&#4613;&#4757; &#4632;&#4829;&#4824;&#4613; &#4813;&#4875;&#4765; &#4768;&#4616;&#4813;&#4962; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813; &#4877;&#4757; &#4773;&#4869;&#4877; &#4936;&#4653;&#4726; &#4752;&#4704;&#4653;&#4755; &#4773;&#4757;&#4706; &#4768;&#4616;&#4962; &#4659;&#4774;&#4621;&#4637; &#4656;&#4845;&#4937;&#4757; &#4808;&#4661;&#4854; &#4704;&#4619;&#4841; &#4808;&#4848;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637; &#4659;&#4774;&#4621; &#4773;&#4757;&#4848; &#4638;&#4720; &#4707;&#4840; &#4874;&#4828; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4656;&#4845;&#4937; &#4619;&#4845; &#4808;&#4848;&#4672;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4659;&#4774;&#4621; &#4646;&#4661;&#4721;&#4637; &#4621;&#4870;&#4729; &#4875;&#4667; &#4867;&#4877;&#4652;&#4813;&#4637; &#4656;&#4814;&#4729;&#4637; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853; &#4619;&#4845; &#4638;&#4721;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4664;&#4616;&#4678;&#4813;&#4637; &#4635;&#4854;&#4755; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4840;&#4752;&#4704;&#4649; &#4773;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4773;&#4757;&#4848; &#4664;&#4665;&#4965; &#4659;&#4774;&#4621;&#4755; &#4621;&#4870;&#4729;&#4637; &#4773;&#4757;&#4848; &#4638;&#4721; &#4707;&#4841; &#4874;&#4828; &#4776;&#4720;&#4638;&#4729;&#4757; &#4616;&#4677;&#4672;&#4813; &#4664;&#4665;&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4632;&#4901;&#4720;&#4813; &#4720;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4635;&#4877;&#4645;&#4721;&#4637; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4840;&#4638;&#4721;&#4725;&#4757; &#4616;&#4632;&#4877;&#4936;&#4941; &#4704;&#4632;&#4897; &#4874;&#4828; &#4659;&#4774;&#4621;&#4755; &#4646;&#4661;&#4721; &#4621;&#4870;&#4729; &#4704;&#4874;&#4621;&#4710;&#4819; &#4720;&#4651;&#4651; &#4619;&#4845; &#4808;&#4853;&#4672;&#4813; &#4768;&#4872;&#4761;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4659;&#4774;&#4621;&#4757;&#4637; &#4651;&#4661; &#4680;&#4648;&#4896;&#4813; &#4840;&#4902;&#4653; &#4821;&#4675;&#4813;&#4757; &#4872;&#4941;&#4936;&#4813; &#4616;&#4899;&#4822;&#4723;&#4721; &#4632;&#4677;&#4848;&#4661; &#4616;&#4629;&#4829;&#4705;&#4637; &#4840;&#4637;&#4661;&#4651;&#4733; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653; &#4609;&#4617; &#4656;&#4848;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4902;&#4653; &#4821;&#4675;&#4813;&#4757;&#4637; &#4704;&#4768;&#4661;&#4723;&#4654;&#4725; &#4632;&#4677;&#4848;&#4661; &#4813;&#4661;&#4901; &#4768;&#4758;&#4649;&#4725;&#4964; &#4652;&#4659;&#4813;&#4757;&#4637; &#4704;&#4708;&#4725;&#4659;&#4757; &#4677;&#4901;&#4653; &#4619;&#4845; &#4768;&#4757;&#4896;&#4616;&#4896;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4704;&#4659;&#4774;&#4621; &#4619;&#4845; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4840;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4656;&#4814;&#4733; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4864;&#4877;&#4758;&#4733; &#4656;&#4814;&#4733; &#4609;&#4617; &#4720;&#4752;&#4645;&#4720;&#4813; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4612;&#4849;&#4965; &#4840;&#4659;&#4774;&#4621;&#4757;&#4637; &#4652;&#4659; &#4840;&#4621;&#4870;&#4729;&#4757;&#4637; &#4652;&#4659; &#4776;&#4708;&#4725;&#4659;&#4757; &#4677;&#4901;&#4653; &#4619;&#4845; &#4768;&#4808;&#4648;&#4849;&#4964; &#4808;&#4848; &#4770;&#4843;&#4706;&#4661;&#4637; &#4632;&#4897;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4675;&#4896;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4901;&#4757;&#4723;&#4728;&#4813;&#4757;&#4637; &#4808;&#4656;&#4849; &#4704;&#4770;&#4843;&#4706;&#4661;&#4637; &#4707;&#4616;&#4813; &#4704;&#4768;&#4899;&#4897; &#4827;&#4941; &#4704;&#4723;&#4733; &#4672;&#4704;&#4649;&#4725;&#4965; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4926;&#4633;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
