<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3547">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P781_68015"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 29&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4909;&#4941;&#4654;&#4731;&#4728;&#4813;&#4757; &#4609;&#4617; &#4808;&#4848; &#4768;&#4940;&#4677; &#4656;&#4704;&#4656;&#4705;&#4964; &#4773;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757;&#4637; &#4704;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4707;&#4616;&#4813; &#4813;&#4739; &#4637;&#4757;&#4909; &#4768;&#4896;&#4872;&#4709; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4632;&#4726; &#4704;&#4632;&#4726; &#4704;&#4666;&#4613; &#4704;&#4666;&#4613; &#4773;&#4840;&#4614;&#4753; &#4843;&#4621;&#4937; &#4752;&#4704;&#4653;&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4776;&#4768;&#4757;&#4777;&#4661; &#4875;&#4653; &#4704;&#4747;&#4616;&#4763;&#4813; &#4909;&#4941;&#4651; &#4704;&#4777;&#4621; &#4843;&#4621;&#4937; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733;&#4962; &#4773;&#4752;&#4826;&#4613; &#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4704;&#4826;&#4613; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4617;? &#4768;&#4617;&#4964; &#4768;&#4757;&#4777;&#4661;&#4637; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4768;&#4616;&#4678;&#4733;&#4962; &#4845;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4840;&#4659;&#4774;&#4621; &#4707;&#4650;&#4843; &#4851;&#4810;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4653;&#4657;&#4637; &#4704;&#4773;&#4752;&#4826;&#4613; &#4672;&#4758;&#4733; &#4704;&#4773;&#4752;&#4826;&#4613; &#4819;&#4632;&#4723;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; &#4808;&#4848; &#4773;&#4756;&#4637; &#4776;&#4720;&#4896;&#4875;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4637;&#4757;&#4637; &#4768;&#4619;&#4872;&#4760;&#4609;&#4704;&#4725;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757; &#4720;&#4678;&#4901;&#4720;&#4813;&#4962; &#4845;&#4613; &#4656;&#4813; &#4707;&#4661;&#4672;&#4632;&#4901;&#4792;&#4813; &#4661;&#4941;&#4651; &#4845;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4845;&#4632;&#4616;&#4661;&#4964; &#4704;&#4656;&#4621;&#4937; &#4813;&#4661;&#4901; &#4896;&#4619;&#4725; &#4773;&#4757;&#4851;&#4845;&#4614;&#4752;&#4757; &#4776;&#4773;&#4763; &#4875;&#4653; &#4808;&#4848; &#4656;&#4621;&#4941; &#4768;&#4845;&#4813;&#4648;&#4853;&#4964; &#4776;&#4876;&#4723;&#4813; &#4875;&#4653; &#4704;&#4637;&#4757; &#4845;&#4723;&#4648;&#4675;&#4621;? &#4840;&#4773;&#4752;&#4826;&#4613;&#4757; &#4656;&#4814;&#4733; &#4651;&#4661; &#4704;&#4632;&#4685;&#4648;&#4901; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4808;&#4845;&#4661; &#4660;&#4726;&#4733;&#4962; &#4659;&#4774;&#4621; &#4666;&#4613; &#4872;&#4848;&#4616;&#4965; &#4851;&#4810;&#4725; &#4773;&#4621;&#4941; &#4872;&#4848;&#4616; &#4709;&#4616;&#4813; &#4704;&#4824;&#4936;&#4757; &#4840;&#4824;&#4632;&#4649;&#4616;&#4725; &#4845;&#4613; &#4851;&#4810;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4757;&#4777;&#4661;&#4637; &#4851;&#4810;&#4725;&#4757; &#4896;&#4653;&#4726;&#4962; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4768;&#4757;&#4720; &#4677;&#4757; &#4752;&#4613;&#4965; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4704;&#4909;&#4941;&#4651;&#4813; &#4704;&#4777;&#4621; &#4632;&#4813;&#4899;&#4725;&#4613;&#4755; &#4632;&#4877;&#4707;&#4725;&#4613; &#4704;&#4938;&#4724; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4964; &#4808;&#4848; &#4773;&#4756;&#4637; &#4776;&#4632;&#4899;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4768;&#4757;&#4851;&#4733; &#4781;&#4939;&#4725; &#4768;&#4619;&#4872;&#4760;&#4609;&#4709;&#4613;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4768;&#4616;&#4678;&#4733; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4808;&#4848;&#4853;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757;&#4637; &#4720;&#4632;&#4621;&#4656;&#4613; &#4704;&#4848;&#4741;&#4755; &#4610;&#4853;&#4965; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4819;&#4845;&#4757; &#4781;&#4939;&#4725; &#4768;&#4723;&#4853;&#4653;&#4877; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4757;&#4777;&#4661;&#4757;&#4962; &#4637;&#4757; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;? &#4612;&#4868;&#4661; &#4776;&#4876;&#4723;&#4844; &#4776;&#4757;&#4873;&#4641; &#4896;&#4619;&#4726;&#4733; &#4875;&#4653; &#4773;&#4757;&#4851;&#4621;&#4811;&#4875;&#4965; &#4704;&#4938;&#4725;&#4613; &#4776;&#4720;&#4672;&#4632;&#4901;&#4609; &#4864;&#4637;&#4652; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4773;&#4756; &#4704;&#4707;&#4650;&#4843;&#4613; &#4637;&#4757; &#4768;&#4877;&#4765;&#4720;&#4613;&#4709;&#4763;&#4621;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4757;&#4777;&#4661;&#4637; &#4632;&#4621;&#4662; &#4851;&#4810;&#4725;&#4757;&#4962; &#4773;&#4757;&#4848; &#4768;&#4637;&#4619;&#4781; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4704;&#4819;&#4845;&#4756; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733;&#4962; &#4776;&#4773;&#4763; &#4875;&#4653; &#4808;&#4848; &#4656;&#4621;&#4941; &#4768;&#4845;&#4808;&#4899;&#4637; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4757;&#4720; &#4776;&#4768;&#4757;&#4720;&#4637; &#4875;&#4653; &#4840;&#4632;&#4897; &#4840;&#4876;&#4723;&#4613; &#4707;&#4650;&#4843;&#4814;&#4733; &#4635;&#4621;&#4851;&#4733;&#4609; &#4720;&#4752;&#4641;&#4964; &#4658;&#4752;&#4875;&#4637; &#4720;&#4752;&#4645;&#4723;&#4733;&#4609; &#4610;&#4849; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4635;&#4621;&#4848;&#4813; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853;&#4965; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4845;&#4632;&#4616;&#4657; &#4824;&#4757;&#4853; &#4720;&#4752;&#4641;&#4962; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4808;&#4897;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
