<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1th</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1382">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_15"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4915;&#4813;&#4622;&#4661;&#4755; &#4661;&#4621;&#4811;&#4758;&#4661; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4720;&#4656;&#4622;&#4757;&#4676; &#4656;&#4814;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4920;&#4875; &#4656;&#4619;&#4637;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4704;&#4920;&#4622;&#4723;&#4733;&#4757; &#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4755;&#4659;&#4661;&#4709;&#4965; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4757; &#4661;&#4651; &#4840;&#4941;&#4677;&#4651;&#4733;&#4609;&#4757;&#4637; &#4853;&#4779;&#4637; &#4704;&#4876;&#4723;&#4733;&#4757;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4616;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939;&#4733;&#4609;&#4757; &#4632;&#4925;&#4755;&#4725; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4704;&#4768;&#4707;&#4723;&#4733;&#4757; &#4938;&#4725; &#4659;&#4755;&#4683;&#4653;&#4901; &#4773;&#4843;&#4656;&#4709;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4609;&#4621; &#4874;&#4828; &#4704;&#4609;&#4619;&#4733;&#4609; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4725;&#4808;&#4848;&#4849; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4757;&#4848; &#4720;&#4632;&#4648;&#4899;&#4733;&#4609; &#4768;&#4813;&#4672;&#4755;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4808;&#4757;&#4876;&#4619;&#4733;&#4757; &#4704;&#4739;&#4845;&#4621;&#4755; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4704;&#4709;&#4825; &#4632;&#4648;&#4851;&#4725;&#4637; &#4773;&#4757;&#4866; &#4704;&#4675;&#4621; &#4709;&#4731; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4768;&#4621;&#4632;&#4899;&#4637;&#4755;&#4964; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4848;&#4877;&#4638; &#4773;&#4755;&#4757;&#4720; &#4675;&#4617;&#4757; &#4704;&#4709;&#4825; &#4632;&#4776;&#4651; &#4776;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4848;&#4661;&#4723; &#4875;&#4653; &#4720;&#4672;&#4709;&#4619;&#4733;&#4609;&#4965; &#4773;&#4763;&#4757;&#4755; &#4876;&#4723;&#4757; &#4840;&#4637;&#4725;&#4632;&#4661;&#4617; &#4614;&#4755;&#4733;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4632;&#4676;&#4854;&#4757;&#4843;&#4755; &#4704;&#4768;&#4779;&#4845;&#4843; &#4619;&#4617;&#4725; &#4637;&#4773;&#4632;&#4755;&#4757; &#4609;&#4617;  &#4637;&#4659;&#4620; &#4614;&#4755;&#4733;&#4609;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4773;&#4755;&#4757;&#4720; &#4808;&#4901;&#4726; &#4840;&#4876;&#4723; &#4675;&#4621; &#4704;&#4632;&#4676;&#4854;&#4757;&#4843;&#4755; &#4704;&#4768;&#4779;&#4845;&#4843; &#4709;&#4731; &#4768;&#4621;&#4720;&#4656;&#4635;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4757;&#4637; &#4773;&#4757;&#4853;&#4757;&#4755;&#4872;&#4653; &#4773;&#4661;&#4776;&#4635;&#4843;&#4661;&#4936;&#4621;&#4877; &#4853;&#4648;&#4661;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4634;&#4614;&#4757; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4609;&#4617; &#4661;&#4941;&#4651; &#4720;&#4808;&#4653;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9-10 &#4773;&#4752;&#4653;&#4657; &#4651;&#4659;&#4728;&#4813; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4877;&#4707;&#4723;&#4733;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4752;&#4704;&#4648; &#4661;&#4616; &#4773;&#4763; &#4845;&#4755;&#4872;&#4651;&#4617;&#4755;&#4964; &#4616;&#4629;&#4843;&#4813;&#4755; &#4616;&#4773;&#4813;&#4752;&#4720;&#4763; &#4768;&#4637;&#4619;&#4781;&#4637; &#4723;&#4872;&#4616;&#4877;&#4617; &#4824;&#4757;&#4853;&#4965; &#4776;&#4633;&#4723;&#4757;&#4637; &#4843;&#4661;&#4752;&#4659;&#4813;&#4757; &#4621;&#4865;&#4757; &#4773;&#4653;&#4657;&#4757;&#4637; &#4770;&#4840;&#4657;&#4661;&#4757; &#4776;&#4634;&#4632;&#4899;&#4813; &#4685;&#4899; &#4840;&#4634;&#4843;&#4853;&#4752;&#4757;&#4757; &#4776;&#4656;&#4635;&#4845; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853;&#4965; &#4776;&#4899;&#4822;&#4726;&#4733; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4852;&#4725; &#4824;&#4808;&#4653; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4845;&#4755;&#4872;&#4651;&#4617;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
