<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1ti</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1397">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P88_6273"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637;&#4755; &#4725;&#4637;&#4613;&#4653;&#4721; &#4768;&#4757;&#4851;&#4845;&#4656;&#4848;&#4709;&#4965; &#4776;&#4672;&#4757;&#4704;&#4653; &#4704;&#4723;&#4733; &#4843;&#4617;&#4721; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4617; &#4616;&#4872;&#4825;&#4768;&#4728;&#4813; &#4876;&#4726;&#4733; &#4781;&#4709;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848; &#4720;&#4872;&#4707;&#4728;&#4813; &#4845;&#4685;&#4896;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4634;&#4843;&#4637;&#4753;&#4637; &#4876;&#4726;&#4733; &#4843;&#4617;&#4768;&#4728;&#4813;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4661;&#4616; &#4614;&#4753; &#4768;&#4845;&#4755;&#4673;&#4768;&#4728;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4728;&#4813; &#4840;&#4634;&#4896;&#4677;&#4633; &#4840;&#4634;&#4843;&#4637;&#4753;&#4755; &#4840;&#4720;&#4808;&#4848;&#4849; &#4661;&#4616; &#4614;&#4753;&#4965; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4843;&#4872;&#4621;&#4877;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4661;&#4720;&#4637;&#4653;&#4755; &#4637;&#4776;&#4653;&#4962; &#4635;&#4757;&#4637; &#4621;&#4841; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4634;&#4843;&#4661;&#4720;&#4637;&#4653; &#4776;&#4876;&#4723;&#4733;&#4757;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4614;&#4752;&#4813; &#4900;&#4755;&#4635; &#4675;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4637;&#4656;&#4621; &#4704;&#4634;&#4661;&#4635;&#4635; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4635;&#4845;&#4896;&#4875; &#4706;&#4614;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">4-5 &#4704;&#4725;&#4821;&#4706;&#4725; &#4720;&#4752;&#4941;&#4726;&#4768;&#4621; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4653;&#4632;&#4651;&#4757; &#4704;&#4675;&#4621;&#4637; &#4632;&#4811;&#4875;&#4725;&#4757; &#4773;&#4757;&#4848; &#4704;&#4669;&#4720;&#4763; &#4845;&#4755;&#4941;&#4675;&#4621;&#4964; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4677;&#4757;&#4819;&#4725;&#4755; &#4781;&#4653;&#4781;&#4653; &#4661;&#4853;&#4709;&#4637; &#4781;&#4937; &#4768;&#4659;&#4709;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4661; &#4632;&#4755;&#4848;&#4853;&#4637; &#4845;&#4808;&#4899;&#4617;&#4965; &#4768;&#4773;&#4637;&#4654;&#4768;&#4728;&#4813;&#4637; &#4704;&#4896;&#4939;&#4707;&#4728;&#4813; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4704;&#4720;&#4672;&#4633;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4635;&#4725;&#4648;&#4938;&#4843; &#4840;&#4634;&#4614;&#4757; &#4704;&#4632;&#4656;&#4619;&#4728;&#4813; &#4656;&#4814;&#4733; &#4845;&#4872;&#4763;&#4617;&#4962; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4779;&#4617;&#4725; &#4651;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4753;&#4654;&#4844; &#4845;&#4704;&#4675;&#4763;&#4621; &#4616;&#4634;&#4616;&#4813; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4773;&#4869;&#4877; &#4635;&#4725;&#4648;&#4938;&#4843; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4848; &#4819;&#4616;&#4637; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4768;&#4619;&#4632;&#4899;&#4757;&#4637;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4768;&#4757;&#4851;&#4733;&#4757;&#4637; &#4621;&#4757;&#4808;&#4661;&#4853; &#4768;&#4845;&#4731;&#4616;&#4757;&#4637;&#4964; &#4637;&#4877;&#4709;&#4755; &#4621;&#4709;&#4661; &#4776;&#4758;&#4648;&#4757; &#4877;&#4757;&#4965; &#4773;&#4653;&#4657; &#4845;&#4704;&#4675;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4851;&#4649; &#4877;&#4757; &#4707;&#4616; &#4896;&#4878;&#4733; &#4618;&#4614;&#4753; &#4840;&#4634;&#4936;&#4621;&#4873; &#4704;&#4901;&#4939;&#4725;&#4755; &#4704;&#4632;&#4941;&#4648;&#4661; &#4656;&#4814;&#4733;&#4757; &#4704;&#4634;&#4843;&#4656;&#4901;&#4637;&#4755; &#4704;&#4634;&#4843;&#4656;&#4757;&#4941; &#4704;&#4634;&#4878;&#4851;&#4637; &#4704;&#4709;&#4825; &#4637;&#4766;&#4725;&#4755; &#4704;&#4936;&#4720;&#4755; &#4704;&#4808;&#4901;&#4632;&#4853;&#4637; &#4845;&#4808;&#4853;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4872;&#4757;&#4824;&#4709;&#4757; &#4632;&#4813;&#4848;&#4853; &#4840;&#4781;&#4939;&#4725; &#4609;&#4617; &#4645;&#4653; &#4752;&#4813;&#4755;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4845;&#4613;&#4757; &#4658;&#4632;&#4761;&#4965; &#4776;&#4611;&#4845;&#4635;&#4758;&#4725; &#4720;&#4659;&#4661;&#4720;&#4813; &#4704;&#4709;&#4825; &#4645;&#4675;&#4845; &#4651;&#4659;&#4728;&#4813;&#4757; &#4808;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4757;&#4720; &#4877;&#4757;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4776;&#4826;&#4613; &#4669;&#4669;&#4964; &#4925;&#4853;&#4677;&#4757;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621; &#4773;&#4637;&#4752;&#4725;&#4757;&#4637; &#4941;&#4677;&#4653;&#4757;&#4637; &#4632;&#4925;&#4755;&#4725;&#4757;&#4637; &#4840;&#4811;&#4613;&#4752;&#4725;&#4757;&#4637; &#4720;&#4776;&#4723;&#4720;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4632;&#4621;&#4779;&#4633;&#4757; &#4840;&#4773;&#4637;&#4752;&#4725; &#4872;&#4853;&#4621; &#4720;&#4875;&#4848;&#4621;&#4965; &#4840;&#4720;&#4896;&#4651;&#4613;&#4616;&#4725;&#4757;&#4637; &#4704;&#4709;&#4825;&#4637; &#4637;&#4661;&#4781;&#4654;&#4733; &#4938;&#4725; &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4723;&#4632;&#4757; &#4840;&#4723;&#4632;&#4757;&#4613;&#4616;&#4725;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4843;&#4829;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4609;&#4617;&#4757; &#4704;&#4629;&#4845;&#4808;&#4725; &#4704;&#4634;&#4896;&#4709;&#4677; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725;&#4965; &#4704;&#4916;&#4757;&#4900;&#4755;&#4810;&#4813;&#4637; &#4704;&#4914;&#4619;&#4902;&#4661; &#4824;&#4757;&#4853; &#4632;&#4621;&#4779;&#4633;&#4757; &#4632;&#4723;&#4632;&#4757; &#4704;&#4632;&#4656;&#4776;&#4648; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4938;&#4725; &#4768;&#4829;&#4611;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4661;&#4778;&#4872;&#4616;&#4901; &#4853;&#4648;&#4661; &#4843;&#4616; &#4773;&#4853;&#4941;&#4755; &#4843;&#4616; &#4752;&#4672;&#4939; &#4614;&#4752;&#4613; &#4725;&#4773;&#4827;&#4825;&#4757; &#4896;&#4709;&#4677;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4843;&#4757;&#4637; &#4632;&#4872;&#4616;&#4897;&#4757; &#4704;&#4651;&#4657; &#4874;&#4828; &#4709;&#4929;&#4821;&#4755; &#4709;&#4731;&#4813;&#4757; &#4840;&#4614;&#4752; &#4872;&#4837;&#4965; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645;&#4755; &#4840;&#4876;&#4726;&#4733; &#4876;&#4723;&#4965; &#4843;&#4659;&#4843;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4653;&#4657; &#4709;&#4731; &#4840;&#4635;&#4845;&#4638;&#4725; &#4752;&#4813;&#4964; &#4635;&#4757;&#4637; &#4618;&#4672;&#4653;&#4704;&#4813; &#4704;&#4635;&#4845;&#4733;&#4621; &#4709;&#4653;&#4611;&#4757; &#4845;&#4758;&#4651;&#4621;&#4964; &#4768;&#4757;&#4853; &#4656;&#4813; &#4773;&#4757;&#4787; &#4768;&#4619;&#4840;&#4813;&#4637; &#4618;&#4843;&#4845;&#4637; &#4768;&#4845;&#4731;&#4616;&#4813;&#4637;&#4964; &#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4840;&#4824;&#4619;&#4616;&#4637; &#4739;&#4845;&#4621; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4768;&#4609;&#4753; &#4824;&#4632;&#4757; &#4707;&#4616; &#4896;&#4878;&#4733; &#4840;&#4614;&#4753;&#4725; &#4840;&#4725;&#4821;&#4706;&#4725;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4843;&#4661;&#4705;&#4965; &#4848;&#4661;&#4637; &#4773;&#4757;&#4850;&#4616;&#4757; &#4609;&#4617;&#4757; &#4768;&#4725;&#4653;&#4942; &#4704;&#4634;&#4656;&#4896;&#4757; &#4704;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4704;&#4634;&#4843;&#4621;&#4941; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4720;&#4661;&#4939; &#4773;&#4757;&#4851;&#4843;&#4848;&#4653;&#4873; &#4773;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18-19 &#4773;&#4813;&#4752;&#4720;&#4763;&#4813;&#4757; &#4629;&#4845;&#4808;&#4725; &#4845;&#4845;&#4825; &#4824;&#4757;&#4853;&#4965; &#4616;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4616;&#4651;&#4659;&#4728;&#4813; &#4632;&#4621;&#4779;&#4637; &#4632;&#4640;&#4648;&#4725; &#4840;&#4634;&#4614;&#4757;&#4619;&#4728;&#4813;&#4757; &#4632;&#4829;&#4872;&#4709; &#4773;&#4840;&#4656;&#4704;&#4656;&#4705;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4704;&#4704;&#4878;&#4637; &#4645;&#4651; &#4707;&#4616; &#4896;&#4878;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753;&#4965; &#4618;&#4648;&#4849;&#4755; &#4618;&#4843;&#4779;&#4941;&#4617;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4773;&#4757;&#4850;&#4614;&#4753; &#4637;&#4776;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4898;&#4638;&#4724;&#4814;&#4661; &#4614;&#4845;&#4965; &#4704;&#4813;&#4664;&#4725; &#4773;&#4813;&#4672;&#4725; &#4776;&#4720;&#4707;&#4616; &#4616;&#4819;&#4616;&#4637; &#4776;&#4634;&#4632;&#4733; &#4776;&#4776;&#4757;&#4721; &#4632;&#4616;&#4941;&#4616;&#4941;&#4755;  &#4632;&#4776;&#4651;&#4776;&#4653; &#4773;&#4840;&#4651;&#4677;&#4613;&#4965; &#4840;&#4720;&#4656;&#4896;&#4613;&#4757; &#4768;&#4848;&#4651; &#4896;&#4709;&#4677;&#4964;  </font></p><p><font face="GF Zemen Unicode">21 &#4845;&#4613; &#4773;&#4813;&#4672;&#4725; &#4768;&#4616;&#4757; &#4709;&#4616;&#4813;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4661;&#4616; &#4773;&#4637;&#4752;&#4725; &#4661;&#4720;&#4811;&#4621;&#4755;&#4962; &#4920;&#4875; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
