<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3739">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P742_65706"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 33&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4637;&#4755;&#4660;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4637;&#4659; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4757;&#4851;&#4808;&#4899;&#4728;&#4813; &#4773;&#4757;&#4848; &#4768;&#4629;&#4827;&#4709; &#4843;&#4616; &#4653;&#4789;&#4656;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4707;&#4721;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4843;&#4936;&#4648;&#4659;&#4728;&#4813;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4632;&#4621;&#4662; &#4640;&#4651;&#4964; &#4616;&#4704;&#4771;&#4618;&#4637;&#4637; &#4632;&#4640;&#4810;&#4843; &#4640;&#4651;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4733;&#4757;&#4637; &#4720;&#4776;&#4616;&#4965; &#4616;&#4656;&#4635;&#4845;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4656;&#4872;&#4848;&#4965; &#4768;&#4632;&#4616;&#4779;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4661;&#4636; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621; &#4707;&#4616;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4609;&#4616;&#4721; &#4768;&#4848;&#4707;&#4707;&#4846;&#4733; &#4619;&#4845; &#4616;&#4656;&#4635;&#4845; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617;  &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4612;&#4758;&#4637;&#4637; &#4621;&#4869; &#4664;&#4616;&#4678; &#4813;&#4661;&#4901; &#4621;&#4870;&#4729;&#4757; &#4704;&#4773;&#4659;&#4725; &#4768;&#4659;&#4616;&#4936;&#4964; &#4638;&#4651; &#4872;&#4619;&#4909;&#4637; &#4614;&#4752;&#4965; &#4768;&#4661;&#4635;&#4725;&#4637; &#4768;&#4848;&#4648;&#4872;&#4965; &#4632;&#4720;&#4720;&#4763;&#4637; &#4752;&#4704;&#4648;&#4965; &#4632;&#4755;&#4941;&#4661;&#4725; &#4896;&#4650;&#4814;&#4733;&#4757;&#4755; &#4896;&#4757;&#4683;&#4846;&#4733;&#4757;&#4637; &#4656;&#4704;&#4656;&#4704;&#4964; &#4843;&#4661;&#4680;&#4899;&#4813;&#4637; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4869;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964;8&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4851;&#4810;&#4725;&#4755; &#4616;&#4621;&#4865; &#4616;&#4656;&#4622;&#4638;&#4757;&#4962; &#4704;&#4826;&#4613; &#4708;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4704;&#4632;&#4648;&#4901;&#4747;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4636;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4758;&#4651;&#4616;&#4609;&#4964; &#4843;&#4824;&#4829;&#4747;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617;&#4965; &#4704;&#4633;&#4660; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4629;&#4877;&#4755; &#4645;&#4653;&#4819;&#4725; &#4941;&#4653;&#4853;&#4757;&#4637; &#4609;&#4617; &#4706;&#4843;&#4848;&#4653;&#4873; &#4706;&#4896;&#4709;&#4673;&#4637;&#4965; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4776;&#4656;&#4896;&#4747;&#4725; &#4637;&#4853;&#4653; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4877;&#4653; &#4773;&#4757;&#4848; &#4872;&#4755; &#4768;&#4619;&#4653;&#4677;&#4637; &#4707;&#4616;&#4704;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4840;&#4640;&#4651;&#4813;&#4757; &#4840;&#4899;&#4822;&#4725; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4768;&#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4637;&#4755;&#4660;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4779;&#4896;&#4939;&#4728;&#4813; &#4776;&#4768;&#4629;&#4827;&#4709; &#4845;&#4621;&#4677; &#4781;&#4937; &#4845;&#4640;&#4649; &#4824;&#4757;&#4853; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4768;&#4659;&#4720;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4637;&#4755;&#4660;&#4757;&#4755; &#4629;&#4829;&#4705;&#4757; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4964; &#4877;&#4757; &#4768;&#4621;&#4656;&#4633;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4768;&#4646;&#4653;&#4757; &#4757;&#4873;&#4645; &#4640;&#4651;&#4810;&#4725;  &#4768;&#4616;&#4678;&#4733; &#4768;&#4632;&#4899;&#4707;&#4728;&#4813;&#4964; &#4637;&#4755;&#4660;&#4757;&#4637; &#4704;&#4827;&#4757;&#4869;&#4653; &#4843;&#4825;&#4725;&#4965; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725;&#4637; &#4768;&#4661;&#4648;&#4813; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4808;&#4656;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4720;&#4904;&#4752;&#4672;&#4637; &#4874;&#4828; &#4768;&#4637;&#4619;&#4777;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4616;&#4872;&#4965; &#4704;&#4768;&#4707;&#4726;&#4729;&#4637; &#4768;&#4637;&#4619;&#4781; &#4938;&#4725; &#4656;&#4813;&#4752;&#4721;&#4757; &#4773;&#4869;&#4877; &#4768;&#4811;&#4648;&#4848;&#4965;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4920;&#4616;&#4840;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4616;&#4632;&#4752;&#4813;&#4965; &#4920;&#4622;&#4721;&#4757;&#4637; &#4656;&#4635;&#4813;&#4965; &#4808;&#4848; &#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4616;&#4656;&#4813;&#4964; &#4637;&#4755;&#4660;&#4637;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4808;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4704;&#4661;&#4720; &#4813;&#4909;&#4813; &#4776;&#4877;&#4846;&#4757; &#4637;&#4821;&#4651;&#4709; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4773;&#4661;&#4776; &#4819;&#4659; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4853;&#4648;&#4661; &#4677;&#4901;&#4653; &#4640;&#4651;&#4962; &#4704;&#4822;&#4940;&#4621;&#4637; &#4768;&#4830;&#4648;&#4704;&#4725;&#4965; &#4773;&#4869;&#4877;&#4637; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4704;&#4720;&#4632;&#4664;&#4873;&#4725;&#4637; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4757; &#4768;&#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4757;&#4877;&#4854;&#4733;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725;&#4755; &#4899;&#4822;&#4721;&#4757;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4651;&#4672;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4707;&#4616;&#4704;&#4725; &#4720;&#4651;&#4651; &#4619;&#4845;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4640;&#4651;&#4728;&#4813;&#4757; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733; &#4609;&#4617; &#4808;&#4661;&#4854; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4661;&#4720; &#4813;&#4909; &#4899;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4632;&#4640;&#4810;&#4843; &#4848;&#4877;&#4638; &#4768;&#4848;&#4656;&#4965; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4755; &#4840;&#4637;&#4661;&#4875;&#4755;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4640;&#4811;&#4704;&#4725;&#4964; &#4845;&#4609;&#4851;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4850;&#4843;&#4632;&#4621;&#4777; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4629;&#4829;&#4705; &#4877;&#4757; &#4872;&#4755; &#4704;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4845;&#4640;&#4811; &#4752;&#4704;&#4653;&#4964; &#4706;&#4614;&#4757;&#4637; &#4616;&#4768;&#4637;&#4619;&#4777; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4731; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4840;&#4672;&#4648;&#4813; &#4752;&#4872;&#4653;&#4965; &#4808;&#4848; &#4768;&#4637;&#4619;&#4777;&#4637; &#4840;&#4920;&#4616;&#4840;&#4813; &#4920;&#4622;&#4725;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4840;&#4752;&#4872;&#4649;&#4725; &#4840;&#4752;&#4706;&#4843;&#4725; &#4675;&#4621;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4877;&#4638;&#4637; &#4920;&#4622;&#4721;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4720;&#4616;&#4632;&#4752;&#4813;&#4965; &#4739;&#4898;&#4843;&#4721;&#4755; &#4632;&#4720;&#4619;&#4616;&#4937; &#4609;&#4617;&#4965; &#4651;&#4657;&#4757;&#4637; &#4659;&#4843;&#4811;&#4653;&#4853; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733;&#4757; &#4840;&#4640;&#4651;&#4704;&#4725; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4849;&#4757;&#4755; &#4840;&#4720;&#4672;&#4648;&#4921;&#4725;&#4757;&#4637; &#4637;&#4661;&#4622;&#4733; &#4840;&#4720;&#4776;&#4616;&#4704;&#4725; &#4661;&#4941;&#4651;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4707;&#4616; &#4651;&#4773;&#4841; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4637;&#4755;&#4660;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4708;&#4721;&#4637; &#4672;&#4704;&#4649;&#4725;&#4964; &#4621;&#4865;&#4637; &#4768;&#4638;&#4925; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4638;&#4925; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4707;&#4721;&#4637; &#4637;&#4755;&#4660; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4964; &#4768;&#4638;&#4925;&#4637; &#4768;&#4707;&#4721; &#4637;&#4755;&#4660; &#4616;&#4640;&#4651;&#4728;&#4813; &#4616;&#4720;&#4672;&#4648;&#4921;&#4725; &#4637;&#4661;&#4622;&#4733; &#4609;&#4617; &#4640;&#4811;&#4965; &#4768;&#4632;&#4616;&#4779;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4707;&#4721;&#4637; &#4637;&#4755;&#4660; &#4656;&#4813;&#4752;&#4721;&#4757; &#4773;&#4757;&#4851;&#4811;&#4648;&#4848; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4768;&#4757;&#4851;&#4619;&#4811;&#4648;&#4848; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813;&#4752;&#4721;&#4757; &#4768;&#4619;&#4811;&#4648;&#4848;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4638;&#4925; &#4632;&#4720;&#4619;&#4616;&#4937;&#4757; &#4773;&#4869;&#4877; &#4768;&#4704;&#4827;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4720;&#4635;&#4637;&#4616;&#4813; &#4704;&#4708;&#4721; &#4872;&#4848;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4877;&#4757; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4638;&#4925; &#4619;&#4845; &#4840;&#4720;&#4635;&#4635;&#4617;&#4725;&#4757; &#4609;&#4617; &#4872;&#4848;&#4617;&#4964; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4621;&#4865;&#4757; &#4770;&#4846;&#4661;&#4843;&#4661;&#4757; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4641;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
