<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3715">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P177_15626"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4659;&#4707;&#4637; &#4757;&#4877;&#4645;&#4725; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4829;&#4755; &#4704;&#4656;&#4635;&#4733; &#4874;&#4828; &#4704;&#4877;&#4632;&#4622;&#4733; &#4619;&#4845; &#4669;&#4721;&#4755; &#4709;&#4825; &#4808;&#4653;&#4677; &#4840;&#4776;&#4704;&#4648;&#4637; &#4821;&#4757;&#4685; &#4768;&#4661;&#4909;&#4755; &#4776;&#4723;&#4619;&#4677; &#4883;&#4829; &#4875;&#4653; &#4656;&#4622;&#4638;&#4757;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4773;&#4757;&#4678;&#4677;&#4621;&#4669; &#4725;&#4936;&#4725;&#4752;&#4813; &#4824;&#4757;&#4853; &#4632;&#4899;&#4733;&#4964; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4872;&#4707;&#4733; &#4874;&#4828; &#4704;&#4621;&#4709;&#4811; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4768;&#4907;&#4808;&#4720;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4896;&#4840;&#4672;&#4733;&#4813;&#4757; &#4609;&#4617; &#4936;&#4723;&#4619;&#4725;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4843;&#4621;&#4936;&#4723;&#4813; &#4661;&#4813;&#4653; &#4752;&#4872;&#4653; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4659;&#4707;&#4637; &#4757;&#4877;&#4645;&#4725; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4901;&#4704;&#4709;&#4965; &#4640;&#4653;&#4726;&#4725;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4708;&#4725;&#4965; &#4840;&#4635;&#4821;&#4849;&#4757;&#4637; &#4632;&#4709;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4709;&#4619;&#4724;&#4758;&#4729;&#4757;&#4637; &#4768;&#4672;&#4635;&#4632;&#4901;&#4965; &#4840;&#4622;&#4620;&#4814;&#4729;&#4757;&#4637; &#4768;&#4640;&#4651;&#4653; &#4768;&#4616;&#4707;&#4704;&#4659;&#4728;&#4813;&#4757;&#4637;&#4965; &#4896;&#4869; &#4768;&#4659;&#4619;&#4938;&#4814;&#4729;&#4757;&#4637; &#4768;&#4616;&#4707;&#4704;&#4659;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4634;&#4843;&#4659;&#4653;&#4872;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4707;&#4840;&#4733; &#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4672;&#4648;&#4619;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4768;&#4616;&#4733;&#4813;&#4962; &#4661;&#4616; &#4752;&#4872;&#4653;&#4613;&#4755; &#4661;&#4616; &#4901;&#4704;&#4709;&#4613; &#4704;&#4768;&#4872;&#4652; &#4659;&#4616;&#4609; &#4840;&#4656;&#4635;&#4609;&#4725; &#4829;&#4755; &#4773;&#4813;&#4752;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756; &#4877;&#4757; &#4632;&#4901;&#4732; &#4704;&#4819;&#4845;&#4756; &#4773;&#4661;&#4779;&#4840;&#4609; &#4853;&#4648;&#4661; &#4840;&#4752;&#4872;&#4649;&#4765;&#4757; &#4768;&#4619;&#4632;&#4757;&#4609;&#4637;&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4901;&#4704;&#4709;&#4613;&#4757; &#4723;&#4619;&#4677;&#4752;&#4725; &#4773;&#4789;&#4620;&#4723; &#4768;&#4621;&#4752;&#4872;&#4649;&#4765;&#4637;&#4964; &#4776;&#4656;&#4635;&#4609;&#4725; &#4829;&#4755; &#4725;&#4704;&#4621;&#4899;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4938;&#4725;&#4613; &#4609;&#4621;&#4874;&#4828; &#4840;&#4634;&#4678;&#4633; &#4901;&#4704;&#4709;&#4613;&#4757;&#4637; &#4840;&#4634;&#4656;&#4633; &#4656;&#4814;&#4733;&#4613;&#4755; &#4773;&#4752;&#4826;&#4613; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4637;&#4661;&#4873;&#4758;&#4733; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4757;&#4873;&#4645; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4843;&#4661;&#4672;&#4637;&#4901;&#4613; &#4824;&#4757;&#4853; &#4840;&#4808;&#4848;&#4848;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4649;&#4781; &#4845;&#4609;&#4757;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4843;&#4920;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4853;&#4854;&#4768;&#4728;&#4811;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4941;&#4653;&#4853;&#4755; &#4925;&#4853;&#4677; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4752;&#4872;&#4640;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4757;&#4873;&#4641;&#4637; &#4632;&#4726; &#4608;&#4843; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677;&#4965; &#4773;&#4869;&#4877;&#4637; &#4709;&#4825; &#4669;&#4721; &#4840;&#4776;&#4704;&#4648;&#4637; &#4821;&#4757;&#4685; &#4656;&#4896;&#4733;&#4813;&#4964; &#4840;&#4659;&#4707;&#4637; &#4757;&#4877;&#4645;&#4725; &#4616;&#4757;&#4873;&#4641; &#4616;&#4656;&#4622;&#4638;&#4757; &#4773;&#4757;&#4848; &#4656;&#4896;&#4733;&#4813; &#4843;&#4616; &#4669;&#4721; &#4776;&#4726; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4774;&#4938;&#4653;&#4637; &#4808;&#4653;&#4677; &#4843;&#4632;&#4897; &#4840;&#4778;&#4651;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4755; &#4840;&#4656;&#4622;&#4638;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4840;&#4656;&#4757;&#4848;&#4621; &#4773;&#4757;&#4904;&#4725;&#4755; &#4840;&#4776;&#4704;&#4648; &#4821;&#4757;&#4685; &#4848;&#4877;&#4638; &#4768;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4656;&#4757;&#4848;&#4617; &#4773;&#4757;&#4904;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4616;&#4757;&#4873;&#4641; &#4708;&#4725; &#4848;&#4653;&#4709;&#4965; &#4616;&#4632;&#4824;&#4637;&#4651;&#4753;&#4637; &#4632;&#4656;&#4757;&#4678;&#4755; &#4704;&#4872;&#4755; &#4768;&#4848;&#4648;&#4872;&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4843;&#4616; &#4704;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4776;&#4726; &#4768;&#4621;&#4723;&#4840;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4659;&#4707;&#4637; &#4757;&#4877;&#4645;&#4725; &#4808;&#4848; &#4757;&#4873;&#4641; &#4779;&#4632;&#4899;&#4733;&#4813; &#4840;&#4634;&#4704;&#4621;&#4901;&#4965; &#4757;&#4873;&#4641; &#4656;&#4622;&#4638;&#4757; &#4840;&#4808;&#4848;&#4848;&#4733;&#4813;&#4757; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4616;&#4632;&#4752;&#4733;&#4813;&#4757; &#4609;&#4617; &#4656;&#4899;&#4725;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4720;&#4632;&#4621;&#4659; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4811; &#4875;&#4653; &#4808;&#4848; &#4637;&#4853;&#4653;&#4811; &#4612;&#4848;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4875;&#4853;&#4651;&#4662;&#4733;&#4755; &#4752;&#4875;&#4852;&#4814;&#4733; &#4779;&#4632;&#4897;&#4616;&#4725; &#4620;&#4619; &#4704;&#4840;&#4819;&#4632;&#4721;  &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4840;&#4634;&#4632;&#4899; &#4840;&#4808;&#4653;&#4677; &#4634;&#4827;&#4757; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4661;&#4853;&#4661;&#4725; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4819;&#4648;&#4709;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4840;&#4637;&#4853;&#4649;&#4637; &#4665;&#4635;&#4637;&#4725; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4843;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4704;&#4901;&#4941;&#4901;&#4941; &#4808;&#4653;&#4677; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4619;&#4707;&#4669; &#4768;&#4877;&#4652; &#4875;&#4667; &#4768;&#4640;&#4651;&#4964; &#4704;&#4768;&#4757;&#4849;&#4637; &#4768;&#4619;&#4707;&#4669; &#4768;&#4877;&#4652; &#4875;&#4667; &#4813;&#4661;&#4901; &#4840;&#4872;&#4707;&#4813; &#4901;&#4941;&#4901;&#4941; &#4808;&#4653;&#4677; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4677;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4901;&#4941;&#4901;&#4637; &#4808;&#4653;&#4677; &#4646;&#4661;&#4725; &#4632;&#4726; &#4875;&#4667; &#4768;&#4640;&#4651;&#4964; &#4704;&#4768;&#4757;&#4849;&#4637; &#4875;&#4667; &#4840;&#4872;&#4707;&#4813; &#4808;&#4653;&#4677; &#4646;&#4661;&#4725; &#4632;&#4726; &#4656;&#4677;&#4621; &#4752;&#4704;&#4648;&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4618;&#4707;&#4758;&#4661; &#4849;&#4653; &#4704;&#4720;&#4707;&#4616;&#4813; &#4708;&#4725; &#4813;&#4661;&#4901; &#4768;&#4758;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4848;&#4877;&#4638; &#4776;&#4824;&#4614;&#4757; &#4901;&#4653;&#4661; &#4723;&#4619;&#4677; &#4825;&#4939;&#4757; &#4768;&#4640;&#4651;&#4965; &#4704;&#4901;&#4649; &#4808;&#4653;&#4677;&#4637; &#4616;&#4704;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4825;&#4939;&#4753;&#4637; &#4875;&#4653; &#4720;&#4875;&#4901;&#4632;&#4813; &#4808;&#4848; &#4825;&#4939;&#4753;&#4637; &#4840;&#4634;&#4843;&#4661;&#4612;&#4849; &#4661;&#4853;&#4661;&#4725; &#4773;&#4653;&#4776;&#4758;&#4733; &#4752;&#4704;&#4649;&#4964; &#4840;&#4808;&#4653;&#4677; &#4709;&#4653;&#4777;&#4635;&#4637; &#4752;&#4704;&#4648;&#4964; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843;&#4637; &#4704;&#4632;&#4672;&#4632;&#4907;&#4813;&#4964; &#4768;&#4896;&#4872;&#4709; &#4609;&#4616;&#4725; &#4840;&#4781;&#4757;&#4853; &#4632;&#4848;&#4872;&#4938;&#4843;&#4814;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4965; &#4704;&#4632;&#4848;&#4872;&#4938;&#4843;&#4814;&#4733;&#4637; &#4768;&#4896;&#4872;&#4709; &#4609;&#4616;&#4725; &#4768;&#4757;&#4704;&#4662;&#4733; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4661;&#4853;&#4661;&#4721;&#4637; &#4773;&#4653;&#4776;&#4758;&#4733; &#4619;&#4845; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4768;&#4757;&#4704;&#4662;&#4733; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4964; &#4704;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4645;&#4651; &#4768;&#4621;&#4720;&#4640;&#4651;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4840;&#4634;&#4896;&#4899;&#4704;&#4725; &#4821;&#4675; &#4609;&#4617; &#4840;&#4808;&#4653;&#4677; &#4752;&#4704;&#4648;&#4965; &#4840;&#4618;&#4707;&#4758;&#4661; &#4849;&#4653; &#4704;&#4720;&#4707;&#4616;&#4813;&#4637; &#4708;&#4721; &#4840;&#4752;&#4704;&#4648;&#4813; &#4821;&#4675; &#4609;&#4617; &#4901;&#4649; &#4808;&#4653;&#4677; &#4752;&#4704;&#4648;&#4964; &#4704;&#4656;&#4622;&#4638;&#4757; &#4824;&#4632;&#4757; &#4709;&#4653; &#4776;&#4726; &#4768;&#4845;&#4680;&#4896;&#4653;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4616;&#4757;&#4873;&#4641;&#4637; &#4776;&#4778;&#4651;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4875;&#4653; &#4808;&#4848; &#4720;&#4653;&#4660;&#4661; &#4840;&#4634;&#4612;&#4849; &#4632;&#4653;&#4776;&#4710;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4704;&#4646;&#4661;&#4725; &#4704;&#4646;&#4661;&#4725; &#4819;&#4632;&#4725;&#4637; &#4768;&#4757;&#4853; &#4874;&#4828; &#4840;&#4720;&#4653;&#4660;&#4661; &#4632;&#4653;&#4776;&#4710;&#4733; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4840;&#4824;&#4614;&#4757;&#4637; &#4901;&#4653;&#4661; &#4829;&#4757;&#4864;&#4654;&#4755; &#4829;&#4885;&#4653;&#4885;&#4653; &#4808;&#4941;&#4637; &#4845;&#4824;&#4813; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4776;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4704;&#4707;&#4616;&#4896;&#4877;&#4752;&#4725;&#4755; &#4704;&#4901;&#4704;&#4709; &#4704;&#4616;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4621;&#4705; &#4843;&#4758;&#4648;&#4813;&#4757; &#4901;&#4704;&#4705;&#4757; &#4845;&#4656;&#4633; &#4824;&#4757;&#4853; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4938;&#4725; &#4618;&#4843;&#4841; &#4845;&#4632;&#4761; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4872;&#4920; &#4704;&#4648;&#4776;&#4721;&#4757;&#4965; &#4840;&#4808;&#4653;&#4677;&#4757;&#4755; &#4840;&#4709;&#4653;&#4757; &#4821;&#4675;&#4965; &#4621;&#4709;&#4661;&#4757;&#4755; &#4840;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843;&#4757;&#4965; &#4669;&#4721;&#4813;&#4757;&#4637;&#4965; &#4936;&#4648;&#4662;&#4733;&#4757;&#4755; &#4704;&#4677;&#4622;&#4733;&#4757; &#4773;&#4840;&#4843;&#4824; &#4704;&#4840;&#4819;&#4632;&#4721; &#4843;&#4632;&#4899; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4936;&#4648;&#4662;&#4733;&#4755; &#4616;&#4656;&#4648;&#4872;&#4622;&#4733; &#4768;&#4651;&#4725; &#4666;&#4613; &#4875;&#4901;&#4965; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4637; &#4936;&#4648;&#4656;&#4766;&#4733; &#4752;&#4704;&#4649;&#4725;&#4965; &#4704;&#4656;&#4648;&#4872;&#4622;&#4733;&#4637; &#4776;&#4720;&#4638;&#4733;&#4965; &#4776;&#4757;&#4873;&#4641;&#4637; &#4875;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4758;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4772;&#4941;&#4651;&#4901;&#4661;&#4637; &#4808;&#4757;&#4829; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4637;&#4853;&#4653;&#4755; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4707;&#4617; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4619;&#4845; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4757;&#4873;&#4641;&#4637; &#4709;&#4649;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4848; &#4853;&#4757;&#4875;&#4845; &#4773;&#4757;&#4850;&#4704;&#4827; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4840;&#4829;&#4877;&#4707;&#4813;&#4757;&#4637; &#4773;&#4757;&#4904;&#4725; &#4709;&#4827;&#4725; &#4704;&#4680;&#4619; &#4773;&#4757;&#4848;&#4634;&#4704;&#4677;&#4621; &#4670;&#4619; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4616;&#4656;&#4622;&#4638;&#4757;&#4637; &#4936;&#4648;&#4662;&#4733; &#4776;&#4877;&#4709;&#4925;&#4755; &#4776;&#4840;&#4768;&#4872;&#4649; &#4609;&#4617; &#4843;&#4632;&#4897;&#4616;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4938;&#4720;&#4763;&#4813;&#4755; &#4747;&#4616;&#4763;&#4813; &#4840;&#4656;&#4622;&#4638;&#4757; &#4752;&#4872;&#4653; &#4704;&#4752;&#4706;&#4841; &#4704;&#4755;&#4723;&#4757; &#4723;&#4650;&#4781;&#4965; &#4704;&#4660;&#4622;&#4755;&#4810;&#4813;&#4637; &#4704;&#4774;&#4626;&#4843; &#4725;&#4757;&#4706;&#4725;&#4965; &#4661;&#4616; &#4755;&#4707;&#4901;&#4637; &#4621;&#4869; &#4661;&#4616; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4707;&#4840;&#4813; &#4704;&#4707;&#4616; &#4651;&#4773;&#4841; &#4704;&#4768;&#4854; &#4651;&#4773;&#4845; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4768;&#4707;&#4721;&#4637; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4654;&#4709;&#4819;&#4637; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
