<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3708">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P19_1609"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4708;&#4725;&#4965; &#4616;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4768;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4634;&#4664;&#4776;&#4633;&#4725;&#4757; &#4656;&#4707; &#4666;&#4613;&#4965; &#4776;&#4720;&#4651;&#4654;&#4733;&#4637; &#4840;&#4634;&#4896;&#4653;&#4705;&#4725;&#4757; &#4656;&#4635;&#4754;&#4843; &#4666;&#4613;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4670;&#4633;&#4725;&#4757; &#4646;&#4661;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4680;&#4896;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4808;&#4848; &#4898;&#4654;&#4661; &#4757;&#4873;&#4645; &#4808;&#4848; &#4778;&#4651;&#4637; &#4619;&#4776;&#4962; &#4776;&#4768;&#4707;&#4724; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4613;&#4965; &#4840;&#4634;&#4672;&#4632;&#4901;&#4704;&#4725;&#4757;&#4637; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4773;&#4757;&#4848; &#4656;&#4848;&#4853;&#4613;&#4616;&#4725;&#4965; &#4773;&#4757;&#4850;&#4609; &#4616;&#4773;&#4756; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4614;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4757;&#4848; &#4723;&#4824;&#4824;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4899;&#4939;&#4905;&#4757; &#4669;&#4721; &#4616;&#4635;&#4896;&#4757;&#4965; &#4840;&#4872;&#4921;&#4757;&#4637; &#4741;&#4709;&#4661;&#4725; &#4616;&#4635;&#4758;&#4653;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4901;&#4811;&#4725;&#4755; &#4704;&#4635;&#4723; &#4704;&#4656;&#4757;&#4704;&#4723;&#4721;&#4637; &#4704;&#4632;&#4707;&#4731;&#4814;&#4729;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4619;&#4725; &#4616;&#4635;&#4677;&#4648;&#4709; &#4616;&#4768;&#4637;&#4619;&#4780; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4708;&#4725; &#4773;&#4640;&#4651;&#4755; &#4773;&#4672;&#4853;&#4661; &#4824;&#4757;&#4853; &#4768;&#4656;&#4709;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4776;&#4768;&#4635;&#4621;&#4781;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4723;&#4619;&#4677; &#4752;&#4813;&#4755; &#4840;&#4637;&#4640;&#4651;&#4813; &#4708;&#4725; &#4723;&#4619;&#4677; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4656;&#4635;&#4845;&#4755; &#4776;&#4656;&#4635;&#4843;&#4725; &#4704;&#4619;&#4845; &#4843;&#4616; &#4656;&#4635;&#4845; &#4845;&#4845;&#4824;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637;&#4755; &#4616;&#4773;&#4653;&#4657; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4704;&#4938;&#4721; &#4821;&#4899;&#4757; &#4776;&#4635;&#4896;&#4757; &#4704;&#4672;&#4653; &#4708;&#4725; &#4773;&#4640;&#4651;&#4616;&#4725; &#4824;&#4757;&#4853; &#4773;&#4756; &#4635;&#4757; &#4752;&#4765;?  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4707;&#4724; &#4851;&#4810;&#4725; &#4779;&#4824;&#4875;&#4867;&#4728;&#4813; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4779;&#4617;&#4725; &#4709;&#4621;&#4611;&#4720;&#4766;&#4733; &#4875;&#4653; &#4840;&#4634;&#4614;&#4757;&#4965; &#4808;&#4653;&#4673;&#4757;&#4755; &#4709;&#4649;&#4757;&#4965; &#4755;&#4657;&#4757;&#4755; &#4709;&#4648;&#4721;&#4757;&#4965; &#4624;&#4637;&#4651;&#4810;&#4813;&#4757;&#4755; &#4672;&#4841;&#4757; &#4656;&#4635;&#4843;&#4810;&#4813;&#4757;&#4637; &#4877;&#4637;&#4867; &#4840;&#4634;&#4640;&#4651;&#4965; &#4677;&#4653;&#4925;&#4757;&#4637; &#4840;&#4634;&#4843;&#4813;&#4677; &#4709;&#4621;&#4611;&#4720;&#4763; &#4656;&#4813; &#4619;&#4781;&#4621;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4848;&#4877;&#4638;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4776;&#4618;&#4707;&#4758;&#4661; &#4773;&#4757;&#4904;&#4725; &#4632;&#4685;&#4648;&#4901; &#4773;&#4757;&#4850;&#4843;&#4813;&#4673; &#4773;&#4756; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755; &#4776;&#4618;&#4707;&#4758;&#4661; &#4840;&#4829;&#4877;&#4707;&#4755; &#4840;&#4901;&#4853; &#4840;&#4656;&#4757;&#4848;&#4621;&#4637; &#4773;&#4757;&#4904;&#4725; &#4661;&#4848;&#4853;&#4621;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4637;&#4640;&#4651;&#4813;&#4637; &#4708;&#4725; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677;&#4755; &#4853;&#4757;&#4677; &#4845;&#4614;&#4755;&#4621;&#4755; &#4709;&#4825; &#4773;&#4757;&#4904;&#4725; &#4843;&#4824;&#4875;&#4865;&#4621;&#4765; &#4824;&#4757;&#4853;&#4965; &#4773;&#4752;&#4614;&#4965; &#4707;&#4650;&#4843;&#4814;&#4732; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4875;&#4653; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4757;&#4904;&#4721;&#4757; &#4616;&#4634;&#4680;&#4653;&#4897; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4608;&#4843; &#4666;&#4613;  &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4840;&#4720;&#4704;&#4896;&#4648; &#4661;&#4757;&#4852;&#4965; &#4608;&#4843; &#4666;&#4613;&#4637; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4872;&#4709;&#4661;&#4965; &#4608;&#4843; &#4666;&#4613;&#4637; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4965; &#4608;&#4843; &#4666;&#4613;&#4637; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4824;&#4845;&#4725; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4898;&#4654;&#4661; &#4757;&#4873;&#4645;&#4637; &#4778;&#4651;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4705;&#4757; &#4808;&#4853;&#4854;&#4768;&#4621;&#4755; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4752;&#4872;&#4640;&#4613; &#4709;&#4622; &#4616;&#4656;&#4622;&#4638;&#4757; &#4632;&#4621;&#4773;&#4781;&#4725; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4778;&#4651;&#4637;&#4637; &#4848;&#4877;&#4638; &#4768;&#4616;&#4962; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757; &#4840;&#4936;&#4896;&#4648;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4616;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4901;&#4704;&#4704;&#4763;&#4755; &#4709;&#4621;&#4611;&#4720;&#4763; &#4768;&#4661;&#4720;&#4811;&#4845;&#4637; &#4621;&#4869; &#4616;&#4757;&#4873;&#4641; &#4616;&#4851;&#4810;&#4725; &#4840;&#4656;&#4896; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4705;&#4649;&#4781; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4709;&#4621;&#4611;&#4720;&#4766;&#4733;&#4613; &#4875;&#4653; &#4776;&#4876;&#4723;&#4844;&#4637; &#4776;&#4768;&#4707;&#4725;&#4613; &#4776;&#4851;&#4810;&#4725; &#4709;&#4621;&#4611;&#4720;&#4766;&#4733; &#4875;&#4653; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4778;&#4651;&#4637;&#4768;&#4706; &#4840;&#4634;&#4707;&#4621; &#4709;&#4621;&#4611;&#4720;&#4763;&#4755;  &#4768;&#4661;&#4720;&#4811;&#4845; &#4656;&#4813; &#4656;&#4853;&#4868;&#4621;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4755;&#4721; &#4776;&#4851;&#4757; &#4621;&#4870;&#4733; &#4755;&#4725;&#4965; &#4768;&#4707;&#4721;&#4637; &#4840;&#4898;&#4654;&#4661; &#4656;&#4813; &#4752;&#4813;&#4964; &#4808;&#4653;&#4673;&#4757;&#4755; &#4709;&#4649;&#4757;&#4637;&#4965; &#4755;&#4657;&#4757;&#4755; &#4709;&#4648;&#4721;&#4757;&#4965; &#4853;&#4757;&#4875;&#4845;&#4757;&#4755; &#4773;&#4757;&#4904;&#4721;&#4757;&#4965; &#4624;&#4637;&#4651;&#4810;&#4813;&#4757;&#4755; &#4656;&#4635;&#4843;&#4810;&#4813;&#4757; &#4672;&#4841;&#4757;&#4637; &#4877;&#4637;&#4867;&#4965; &#4901;&#4649;&#4813;&#4757;&#4637; &#4704;&#4941;&#4723; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853;&#4965; &#4677;&#4653;&#4925;&#4637; &#4620;&#4619;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4843;&#4813;&#4675;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4609;&#4757;&#4637; &#4876;&#4723;&#4844; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4661;&#4757;&#4852;&#4813;&#4757;&#4755; &#4872;&#4709;&#4657;&#4757; &#4824;&#4845;&#4721;&#4757;&#4755; &#4840;&#4808;&#4845;&#4757; &#4896;&#4865;&#4757; &#4808;&#4848; &#4707;&#4650;&#4843;&#4814;&#4729; &#4845;&#4661;&#4848;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4763;&#4637; &#4776;&#4618;&#4707;&#4758;&#4661; &#4840;&#4637;&#4725;&#4667;&#4813;&#4757; &#4843;&#4613;&#4621; &#4773;&#4757;&#4904;&#4725;  &#4773;&#4757;&#4680;&#4653;&#4899;&#4616;&#4757;&#4965; &#4704;&#4723;&#4757;&#4787;&#4637; &#4768;&#4853;&#4653;&#4872;&#4757; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4808;&#4848; &#4768;&#4757;&#4720; &#4808;&#4848; &#4770;&#4846;&#4916; &#4773;&#4757;&#4656;&#4853;&#4851;&#4616;&#4757;&#4964; &#4768;&#4757;&#4720;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4723;&#4661;&#4808;&#4661;&#4848;&#4811;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4923;&#4720;&#4766;&#4733; &#4609;&#4617; &#4768;&#4707;&#4721; &#4851;&#4810;&#4725; &#4773;&#4757;&#4848; &#4680;&#4896;&#4651;&#4728;&#4813; &#4680;&#4896;&#4648;&#4964; &#4632;&#4726; &#4768;&#4637;&#4659; &#4646;&#4661;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4720;&#4872;&#4761;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4634;&#4664;&#4776;&#4633;&#4725;&#4757; &#4656;&#4707; &#4666;&#4613;&#4965; &#4704;&#4720;&#4651;&#4654;&#4733;&#4637; &#4619;&#4845; &#4840;&#4634;&#4896;&#4653;&#4705;&#4725;&#4757; &#4656;&#4635;&#4757;&#4843; &#4666;&#4613;&#4965; &#4704;&#4629;&#4829;&#4705;&#4637; &#4645;&#4651; &#4619;&#4845; &#4840;&#4720;&#4670;&#4633;&#4725;&#4757;  &#4646;&#4661;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
