<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3714">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P158_13998"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4656;&#4622;&#4638;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725;&#4755; &#4840;&#4651;&#4657;&#4757; &#4708;&#4725; &#4840;&#4640;&#4651;&#4704;&#4725; &#4608;&#4843; &#4819;&#4632;&#4725; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4778;&#4651;&#4637; &#4616;&#4656;&#4622;&#4638;&#4757; &#4840;&#4656;&#4896;&#4813;&#4757; &#4776;&#4720;&#4638;&#4733; &#4656;&#4622;&#4638;&#4757; &#4640;&#4651;&#4728;&#4813;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4758;&#4648;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4808;&#4848; &#4624;&#4635;&#4725;&#4657;&#4707; &#4612;&#4848; &#4768;&#4664;&#4752;&#4939;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4843;&#4616;&#4813;&#4757; &#4720;&#4853;&#4638;&#4653;&#4757;&#4965; &#4704;&#4624;&#4635;&#4725;&#4637; &#4840;&#4640;&#4651;&#4728;&#4813;&#4757; &#4840;&#4821;&#4675; &#4708;&#4721;&#4757; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4848;&#4877;&#4638;&#4637; &#4677;&#4901;&#4653;&#4755; &#4632;&#4829;&#4874;&#4843; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4637; &#4840;&#4752;&#4704;&#4651;&#4728;&#4813;&#4757; &#4840;&#4720;&#4632;&#4664;&#4873;&#4725;&#4757; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845;&#4763;&#4813;&#4757; &#4708;&#4725;&#4630;&#4654;&#4757; &#4723;&#4733;&#4763;&#4813;&#4757;&#4637; &#4708;&#4725;&#4630;&#4654;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4707;&#4821;&#4619;&#4725;&#4757;&#4637;&#4965; &#4616;&#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4821;&#4675; &#4708;&#4725; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617;&#4965; &#4840;&#4656;&#4648;&#4872;&#4619;&#4813;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617;&#4965; &#4840;&#4936;&#4648;&#4656;&#4766;&#4733;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4618;&#4707;&#4758;&#4661;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4637;&#4853;&#4653; &#4609;&#4617; &#4656;&#4622;&#4638;&#4757; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4840;&#4808;&#4848;&#4848;&#4813;&#4757; &#4609;&#4617; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4780;&#4898;&#4843;&#4813;&#4843;&#4757;&#4637; &#4776;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4637; &#4776;&#4940;&#4653;&#4828;&#4843;&#4813;&#4843;&#4757;&#4637; &#4776;&#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4637; &#4776;&#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757;&#4637; &#4840;&#4672;&#4649;&#4725;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4808;&#4872;&#4757; &#4843;&#4621;&#4614;&#4753;&#4725;&#4757; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4843;&#4619;&#4896;&#4937;&#4768;&#4728;&#4813;&#4757;&#4965; &#4704;&#4747;&#4619;&#4728;&#4813; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4840;&#4672;&#4649;&#4725;&#4757; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4656;&#4622;&#4638;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4872;&#4707;&#4654;&#4733; &#4768;&#4853;&#4653;&#4878; &#4632;&#4616;&#4632;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4645;&#4651;&#4813; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4635;&#4757;&#4757;&#4637; &#4707;&#4650;&#4843; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4656;&#4621;&#4936;&#4766;&#4733;&#4965; &#4840;&#4665;&#4635;&#4637;&#4726;&#4733;&#4637; &#4768;&#4616;&#4678;&#4733;&#4965; &#4840;&#4656;&#4648;&#4872;&#4622;&#4733;&#4755; &#4840;&#4936;&#4648;&#4656;&#4766;&#4733; &#4707;&#4621;&#4848;&#4651;&#4662;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4640;&#4621;&#4901;&#4752;&#4813; &#4840;&#4752;&#4704;&#4649; &#4840;&#4757;&#4873;&#4641; &#4840;&#4656;&#4622;&#4638;&#4757; &#4819;&#4845;&#4752;&#4720;&#4766;&#4733; &#4768;&#4616;&#4678;&#4733; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4622;&#4638;&#4757;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725; &#4840;&#4872;&#4707;&#4704;&#4725; &#4661;&#4941;&#4651; &#4677;&#4849;&#4661; &#4752;&#4813;&#4755; &#4634;&#4661;&#4724; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4851;&#4810;&#4725; &#4708;&#4725; &#4768;&#4725;&#4672;&#4632;&#4901;&#4637; &#4658;&#4621; &#4840;&#4936;&#4653;&#4822;&#4757;&#4757; &#4621;&#4869; &#4776;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4808;&#4848; &#4640;&#4651;&#4619;&#4725; &#4708;&#4725; &#4768;&#4808;&#4899;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4656;&#4622;&#4638;&#4757; &#4704;&#4808;&#4616;&#4617; &#4938;&#4725; &#4704;&#4640;&#4651;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4633;&#4660;&#4637; &#4773;&#4757;&#4851;&#4824;&#4824; &#4773;&#4757;&#4848; &#4645;&#4653;&#4819;&#4723;&#4728;&#4813; &#4704;&#4840;&#4672;&#4753; &#4609;&#4617;&#4965; &#4704;&#4840;&#4656;&#4757;&#4704;&#4723;&#4721;&#4637;&#4965; &#4704;&#4840;&#4632;&#4707;&#4731;&#4814;&#4729;&#4637;&#4965; &#4704;&#4840;&#4720;&#4808;&#4656;&#4753;&#4725;&#4637; &#4704;&#4819;&#4619;&#4725;&#4965; &#4704;&#4840;&#4819;&#4632;&#4721; &#4646;&#4661;&#4725; &#4874;&#4828; &#4704;&#4840;&#4674;&#4899;&#4813; &#4704;&#4819;&#4621;&#4755; &#4704;&#4840;&#4656;&#4707;&#4721; &#4657;&#4707;&#4820; &#4704;&#4819;&#4621; &#4704;&#4840;&#4851;&#4657;&#4637;  &#4704;&#4819;&#4621; &#4685;&#4653;&#4707;&#4757; &#4843;&#4672;&#4653;&#4705; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4851;&#4810;&#4725; &#4773;&#4757;&#4850;&#4613; &#4768;&#4829;&#4830; &#4752;&#4704;&#4653;&#4755; &#4779;&#4613;&#4755;&#4721;&#4757; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4645;&#4653;&#4819;&#4725; &#4704;&#4840;&#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813; &#4656;&#4638;&#4757; &#4776;&#4936;&#4619;&#4728;&#4813;&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4773;&#4757;&#4848; &#4645;&#4653;&#4819;&#4723;&#4728;&#4813; &#4843;&#4632;&#4656;&#4877;&#4753; &#4824;&#4757;&#4853;&#4965; &#4704;&#4779;&#4613;&#4755;&#4721;&#4637; &#4938;&#4725; &#4843;&#4872;&#4616;&#4877;&#4617; &#4824;&#4757;&#4853; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813; &#4776;&#4936;&#4619;&#4728;&#4813;&#4964; &#4704;&#4648;&#4766;&#4729;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4840;&#4704;&#4649; &#4609;&#4617; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813; &#4776;&#4936;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4757;&#4873;&#4641; &#4661;&#4616; &#4752;&#4872;&#4649; &#4609;&#4617;&#4755; &#4661;&#4616; &#4632;&#4829;&#4872;&#4705; &#4779;&#4613;&#4755;&#4721;&#4757;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4757; &#4843;&#4824;&#4824;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4621;&#4720;&#4619;&#4616;&#4937;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4632;&#4640;&#4648;&#4725; &#4776;&#4720;&#4899;&#4616; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4720;&#4904;&#4648;&#4656; &#4853;&#4648;&#4661; &#4840;&#4656;&#4622;&#4638;&#4757; &#4645;&#4651; &#4609;&#4617; &#4840;&#4720;&#4824;&#4875;&#4864; &#4752;&#4704;&#4648;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4720;&#4936;&#4920;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4772;&#4854;&#4637;&#4843;&#4661; &#4637;&#4853;&#4653; &#4704;&#4707;&#4629;&#4653; &#4851;&#4653; &#4808;&#4851;&#4617; &#4808;&#4848; &#4820;&#4925;&#4846;&#4757;&#4875;&#4709;&#4653;&#4755; &#4808;&#4848; &#4772;&#4622;&#4725; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4778;&#4651;&#4637;&#4637; &#4632;&#4653;&#4776;&#4710;&#4733;&#4757;&#4755; &#4840;&#4707;&#4629;&#4653;&#4757; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4813;&#4673;&#4725;&#4757; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729; &#4773;&#4869; &#4656;&#4848;&#4848;&#4616;&#4725;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4656;&#4622;&#4638;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4875;&#4653; &#4808;&#4848; &#4774;&#4938;&#4653; &#4632;&#4897;&#4965; &#4776;&#4826;&#4843;&#4637; &#4768;&#4651;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677; &#4808;&#4661;&#4848;&#4813; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4768;&#4632;&#4897;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
