<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3730">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P504_43677"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 24&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4770;&#4846;&#4768;&#4661;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4659;&#4709;&#4843; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4708;&#4653;&#4659;&#4708;&#4613; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4779;&#4613;&#4753;&#4637; &#4704;&#4846;&#4851;&#4612; &#4824;&#4632;&#4757; &#4609;&#4617; &#4770;&#4846;&#4768;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4846;&#4851;&#4612;&#4637; &#4609;&#4616;&#4725; &#4634;&#4661;&#4726;&#4733; &#4768;&#4875;&#4707;&#4813;&#4964; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4757;&#4637; &#4808;&#4616;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4770;&#4846;&#4768;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4845;&#4896;&#4877;&#4757; &#4824;&#4757;&#4853; &#4768;&#4656;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4779;&#4613;&#4755;&#4725;&#4757;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757;&#4637; &#4656;&#4709;&#4661;&#4710;&#4962; &#4808;&#4848; &#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4813;&#4897;&#4965; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757;&#4637; &#4708;&#4725; &#4704;&#4840;&#4819;&#4632;&#4721; &#4616;&#4635;&#4848;&#4661; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4872;&#4757;&#4824;&#4709;&#4757; &#4656;&#4709;&#4661;&#4705;&#4964; &#4752;&#4872;&#4649;&#4757;&#4637; &#4936;&#4901;&#4755;&#4733;&#4609; &#4768;&#4853;&#4653;&#4873; &#4768;&#4619;&#4728;&#4813;&#4962; &#4620;&#4811;&#4813;&#4843;&#4757; &#4877;&#4757; &#4728;&#4621; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4616;&#4675;&#4813;&#4757; &#4846;&#4851;&#4612;&#4757; &#4896;&#4653;&#4726;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4661;&#4616; &#4637;&#4661;&#4781;&#4649; &#4853;&#4757;&#4787;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4873;&#4707;&#4772; &#4773;&#4757;&#4850;&#4843;&#4811;&#4899; &#4843;&#4824;&#4824;&#4813;&#4757; &#4877;&#4709;&#4653; &#4776;&#4845;&#4609;&#4851;&#4755; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4632;&#4897; &#4824;&#4757;&#4853; &#4661;&#4616; &#4637;&#4757; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757; &#4768;&#4619;&#4720;&#4875;&#4611;&#4728;&#4813;&#4637;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4878;&#4726;&#4618;&#4843; &#4776;&#4624;&#4850;&#4725; &#4752;&#4704;&#4648;&#4733;&#4755; &#4621;&#4870;&#4733;&#4811;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4768;&#4941;&#4653;&#4656;&#4811;&#4621;&#4755;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4720;&#4672;&#4853;&#4662; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4609;&#4617; &#4616;&#4704;&#4771;&#4618;&#4637; &#4656;&#4901;&#4720;&#4811;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4824;&#4824;&#4965; &#4643;&#4901;&#4757;&#4637; &#4640;&#4653;&#4720;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4704;&#4661;&#4720; &#4813;&#4909; &#4768;&#4758;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4707;&#4650;&#4843; &#4633;&#4660; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4843;&#4824;&#4824;&#4813;&#4757; &#4877;&#4709;&#4653; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4632;&#4897; &#4824;&#4757;&#4853; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4811;&#4869; &#4752;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4616;&#4678;&#4729;&#4755; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4848;&#4661; &#4709;&#4622;&#4768;&#4728;&#4813; &#4768;&#4672;&#4648;&#4705;&#4725;&#4965; &#4773;&#4661;&#4778;&#4638;&#4619;&#4637; &#4853;&#4648;&#4661; &#4704;&#4643;&#4901;&#4753; &#4813;&#4661;&#4901; &#4899;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4643;&#4901;&#4753;&#4637; &#4704;&#4620;&#4811;&#4813;&#4843;&#4757; &#4773;&#4869; &#4808;&#4848; &#4757;&#4873;&#4641; &#4665;&#4635;&#4637;&#4725; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828;&#4965; &#4709;&#4825; &#4872;&#4757;&#4824;&#4709;&#4637; &#4773;&#4757;&#4851;&#4616;&#4704;&#4725; &#4707;&#4840; &#4874;&#4828;&#4965; &#4840;&#4757;&#4873;&#4641; &#4920;&#4624;&#4938;&#4755; &#4840;&#4811;&#4752;&#4763;&#4813; &#4779;&#4613;&#4757; &#4665;&#4637; &#4773;&#4840;&#4632;&#4897; &#4709;&#4649;&#4757; &#4776;&#4643;&#4901;&#4757; &#4843;&#4808;&#4897; &#4752;&#4704;&#4653;&#4965;  &#4643;&#4901;&#4753;&#4757;&#4637; &#4848;&#4877;&#4638; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4845;&#4632;&#4621;&#4657;&#4725; &#4752;&#4704;&#4653;&#4962; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4840;&#4672;&#4753; &#4843;&#4848;&#4653;&#4873; &#4752;&#4704;&#4653;&#4965; &#4709;&#4825;&#4637; &#4872;&#4757;&#4824;&#4709; &#4768;&#4776;&#4635;&#4729;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4757;&#4873;&#4641;&#4755; &#4846;&#4851;&#4612;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4645;&#4651; &#4619;&#4845; &#4616;&#4720;&#4670;&#4633;&#4725; &#4656;&#4897;&#4768;&#4728;&#4813;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4840;&#4634;&#4896;&#4877;&#4753;&#4725;&#4757; &#4896;&#4651;&#4706;&#4814;&#4733;&#4757;&#4755; &#4768;&#4755;&#4898;&#4814;&#4733;&#4757;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4840;&#4634;&#4843;&#4853;&#4657;&#4725;&#4757; &#4840;&#4709;&#4648;&#4725;&#4755; &#4840;&#4755;&#4661; &#4640;&#4651;&#4720;&#4766;&#4733;&#4757; &#4845;&#4872;&#4825;&#4704;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4640;&#4651;&#4720;&#4766;&#4733;&#4637; &#4640;&#4649;&#4965; &#4840;&#4936;&#4648;&#4656;&#4813;&#4637; &#4704;&#4773;&#4867;&#4728;&#4813; &#4720;&#4896;&#4872;&#4752;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4645;&#4651; &#4632;&#4616;&#4657;&#4965; &#4768;&#4925;&#4757;&#4720;&#4813;&#4637; &#4768;&#4678;&#4633;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4904;&#4648;&#4657;&#4637; &#4874;&#4828; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757; &#4872;&#4757;&#4824;&#4709; &#4704;&#4757;&#4873;&#4641;&#4755; &#4704;&#4846;&#4851;&#4612; &#4938;&#4725; &#4768;&#4632;&#4897;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4821;&#4675;&#4965; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4755; &#4616;&#4685;&#4653;&#4707;&#4757; &#4821;&#4675;&#4965; &#4616;&#4909;&#4621;&#4939;&#4814;&#4733;&#4637;&#4965; &#4616;&#4808;&#4653;&#4677;&#4755; &#4616;&#4709;&#4653;&#4637; &#4821;&#4675; &#4768;&#4848;&#4648;&#4873;&#4725;&#4962; &#4704;&#4846;&#4851;&#4612;&#4637; &#4824;&#4632;&#4757; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4609;&#4621;&#4874;&#4828; &#4843;&#4672;&#4653;&#4705; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4846;&#4851;&#4612;&#4637; &#4664;&#4632;&#4872;&#4616;&#4965; &#4821;&#4853;&#4636;&#4637; &#4896;&#4877;&#4710; &#4638;&#4720;&#4964; &#4704;&#4638;&#4720; &#4874;&#4828; &#4821;&#4853;&#4636;&#4813; &#4632;&#4726; &#4640;&#4619;&#4659; &#4819;&#4632;&#4725; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4875;&#4653;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4776;&#4708;&#4721;&#4637; &#4875;&#4653; &#4728;&#4653;&#4752;&#4725;&#4757; &#4640;&#4653;&#4726;&#4768;&#4621;&#4755; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4776;&#4752;&#4872;&#4645;&#4723;&#4721; &#4875;&#4653; &#4672;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4846;&#4851;&#4612;&#4637; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4840;&#4845;&#4609;&#4851; &#4768;&#4616;&#4678;&#4733; &#4872;&#4709;&#4720;&#4813; &#4616;&#4757;&#4873;&#4641; &#4773;&#4869; &#4752;&#4641;&#4964; &#4757;&#4873;&#4641;&#4637; &#4773;&#4666; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4720;&#4813; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4733;&#4757;&#4755; &#4899;&#4822;&#4723;&#4725;&#4757; &#4768;&#4632;&#4616;&#4777;&#4964; &#4704;&#4826;&#4613; &#4704;&#4848;&#4619;&#4728;&#4813;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4685;&#4899; &#4808;&#4648;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4845;&#4632;&#4621;&#4657;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4752;&#4706;&#4843;&#4725;&#4757; &#4845;&#4656;&#4853;&#4853;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4632;&#4656;&#4776;&#4649;&#4707;&#4728;&#4813;&#4637;&#4965; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4768;&#4619;&#4848;&#4632;&#4897;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4936;&#4661; &#4704;&#4779;&#4613;&#4753; &#4704;&#4846;&#4851;&#4612; &#4621;&#4869; &#4704;&#4824;&#4779;&#4653;&#4843;&#4661; &#4619;&#4845; &#4632;&#4899;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4678;&#4632;&#4755;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4616;&#4637;&#4757; &#4725;&#4720;&#4619;&#4616;&#4939;&#4619;&#4733;&#4609;? &#4632;&#4621;&#4779;&#4637;&#4637; &#4768;&#4845;&#4614;&#4757;&#4619;&#4733;&#4609;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4616; &#4720;&#4811;&#4733;&#4609; &#4773;&#4653;&#4657; &#4725;&#4726;&#4768;&#4733;&#4747;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4720;&#4635;&#4635;&#4617;&#4704;&#4725;&#4637; &#4704;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4813;&#4661;&#4901; &#4704;&#4853;&#4757;&#4875;&#4845; &#4808;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4757;&#4873;&#4641; &#4770;&#4846;&#4768;&#4661; &#4846;&#4851;&#4612; &#4843;&#4848;&#4648;&#4872;&#4616;&#4725;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4619;&#4656;&#4704;&#4637;&#4965; &#4621;&#4865;&#4757;&#4637; &#4824;&#4779;&#4653;&#4843;&#4661;&#4757; &#4768;&#4661;&#4872;&#4848;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4658;&#4638;&#4725;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4840;&#4813;&#4965; &#4845;&#4936;&#4621;&#4872;&#4813;&#4637; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4819;&#4632;&#4721;&#4637; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4840;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4640;&#4651;&#4810;&#4725; &#4632;&#4897;&#4704;&#4725;&#4964; &#4808;&#4848; &#4845;&#4609;&#4851;&#4755; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4901;&#4720;&#4813; &#4776;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4840;&#4629;&#4829;&#4705;&#4757; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4768;&#4896;&#4937;&#4965; &#4637;&#4653;&#4782;&#4768;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4640;&#4651;&#4810;&#4725; &#4685;&#4901;&#4653; &#4901;&#4674;&#4725; &#4614;&#4758; &#4659;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4619;&#4677;&#4757; &#4640;&#4651;&#4810;&#4725; &#4768;&#4659;&#4621;&#4942; &#4704;&#4773;&#4867;&#4728;&#4813; &#4656;&#4899;&#4728;&#4813;&#4964; &#4845;&#4613;&#4637; &#4840;&#4614;&#4752;&#4813; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4720;&#4813; &#4661;&#4616; &#4752;&#4704;&#4648; &#4752;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4770;&#4846;&#4768;&#4661; &#4619;&#4845; &#4941;&#4653;&#4853; &#4936;&#4648;&#4849;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4768;&#4621;&#4936;&#4813; &#4776;&#4612;&#4849; &#4704;&#4747;&#4619; &#4773;&#4869;&#4877; &#4723;&#4637;&#4638; &#4752;&#4704;&#4653;&#4964; &#4840;&#4872;&#4827; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4661;&#4616; &#4779;&#4613;&#4753; &#4661;&#4616; &#4846;&#4851;&#4612; &#4621;&#4869; &#4720;&#4704;&#4677;&#4616;&#4813; &#4720;&#4635;&#4635;&#4617;&#4704;&#4725;&#4965; &#4704;&#4768;&#4621;&#4875;&#4813;&#4637; &#4619;&#4845; &#4872;&#4848;&#4617;&#4725;&#4965; &#4638;&#4720;&#4637;&#4964; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4773;&#4757;&#4866; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4675;&#4709;&#4653; &#4768;&#4621;&#4672;&#4704;&#4649;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4720;&#4635;&#4635;&#4617;&#4704;&#4725;&#4637; &#4840;&#4768;&#4638;&#4755;&#4810;&#4721; &#4840;&#4656;&#4637;&#4819;&#4725; &#4621;&#4869; &#4827;&#4707;&#4853;&#4965; &#4840;&#4638;&#4819;&#4707;&#4810;&#4721;&#4637; &#4840;&#4656;&#4635;&#4650;&#4725; &#4621;&#4869; &#4846;&#4827;&#4707;&#4725; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4621;&#4870;&#4729;&#4755; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4635;&#4848;&#4657;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4752;&#4872;&#4645;&#4723;&#4721; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; &#4621;&#4865;&#4637; &#4768;&#4636;&#4661;&#4843;&#4661; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
