<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3721">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P308_26414"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4936;&#4661; &#4704;&#4822;&#4852;&#4853; &#4621;&#4869; &#4704;&#4819;&#4827;&#4653;&#4843;&#4661; &#4619;&#4845; &#4614;&#4752;&#4964;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4659;&#4757;&#4637; &#4618;&#4872;&#4755;&#4760;&#4813; &#4808;&#4899;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962; &#4768;&#4659; &#4845;&#4609;&#4851;&#4755; &#4709;&#4757;&#4843;&#4637; &#4609;&#4617; &#4614;&#4845;&#4965; &#4661;&#4633;&#4765;&#4964; &#4773;&#4755;&#4757;&#4720; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4661;&#4725;&#4614;&#4753; &#4773;&#4653;&#4657; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4964; &#4709;&#4725;&#4936;&#4621;&#4873;&#4725;&#4637; &#4845;&#4872;&#4765;&#4619;&#4733;&#4747;&#4621;&#4964; &#4709;&#4725;&#4720;&#4809;&#4725; &#4877;&#4757; &#4845;&#4720;&#4811;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4709;&#4825; &#4824;&#4632;&#4757; &#4843;&#4616; &#4773;&#4813;&#4752;&#4720;&#4763; &#4768;&#4637;&#4619;&#4781;&#4965; &#4843;&#4616; &#4768;&#4661;&#4720;&#4635;&#4650;&#4637; &#4779;&#4613;&#4757;&#4965; &#4843;&#4616; &#4629;&#4877;&#4637; &#4845;&#4758;&#4649; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4632;&#4776;&#4651;&#4728;&#4813;&#4637; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4632;&#4621;&#4656;&#4813; &#4704;&#4936;&#4616;&#4873;&#4725; &#4874;&#4828; &#4768;&#4872;&#4761;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4616;&#4634;&#4808;&#4899;&#4813;&#4755; &#4616;&#4634;&#4872;&#4707;&#4813; &#4656;&#4619;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4704;&#4634;&#4758;&#4649;&#4725; &#4609;&#4617; &#4619;&#4845; &#4723;&#4619;&#4677; &#4853;&#4757;&#4875;&#4900; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4776;&#4651;&#4813; &#4609;&#4617; &#4843;&#4661;&#4904;&#4757;&#4675;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4808;&#4872;&#4757; &#4776;&#4808;&#4872;&#4757; &#4875;&#4653;&#4965; &#4776;&#4720;&#4635;&#4637; &#4776;&#4776;&#4720;&#4635; &#4875;&#4653; &#4845;&#4811;&#4875; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4616;&#4645;&#4651;&#4733;&#4609; &#4709;&#4853;&#4651;&#4725; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4755; &#4704;&#4653;&#4721;&#4965; &#4773;&#4867;&#4733;&#4609;&#4637; &#4768;&#4845;&#4619;&#4619;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4659;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621;&#4755; &#4840;&#4752;&#4706;&#4841;&#4757; &#4840;&#4822;&#4852;&#4853;&#4757; &#4725;&#4757;&#4706;&#4725; &#4704;&#4656;&#4635; &#4874;&#4828; &#4621;&#4705; &#4920;&#4755;&#4965; &#4776;&#4845;&#4609;&#4851;&#4755; &#4776;&#4706;&#4757;&#4843;&#4637;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813;&#4637; &#4704;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4776;&#4843;&#4827;&#4728;&#4813; &#4776;&#4720;&#4638;&#4733; &#4920;&#4843;&#4937;&#4757; &#4752;&#4872;&#4653; &#4768;&#4661;&#4808;&#4872;&#4848;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4938;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4640;&#4810;&#4843; &#4768;&#4848;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4637;&#4619;&#4777;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4707;&#4841; &#4874;&#4828; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4709;&#4825; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4896;&#4877;&#4720;&#4813; &#4752;&#4704;&#4653;&#4755; &#4773;&#4653;&#4657; &#4845;&#4609;&#4851;&#4757;&#4755; &#4709;&#4757;&#4843;&#4637;&#4757; &#4609;&#4617;&#4965; &#4776;&#4772;&#4941;&#4652;&#4637;&#4755; &#4776;&#4637;&#4755;&#4660;&#4637; &#4776;&#4661;&#4637;&#4822;&#4757;&#4637; &#4632;&#4901;&#4720;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4656;&#4704;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4659;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4779;&#4632;&#4897;&#4725; &#4637;&#4653;&#4782; &#4656;&#4707;&#4725; &#4632;&#4726; &#4704;&#4652;&#4814;&#4733;&#4755; &#4656;&#4707;&#4725; &#4666;&#4613; &#4704;&#4878;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4640;&#4809;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4728;&#4813;&#4755; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4659;&#4728;&#4813; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4665; &#4824;&#4757;&#4853; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4873;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4635;&#4845;&#4936;&#4621;&#4877;&#4965; &#4723;&#4755;&#4669; &#4808;&#4845;&#4637; &#4723;&#4619;&#4677;&#4965; &#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4660;&#4725; &#4706;&#4614;&#4757;&#4965; &#4845;&#4872;&#4848;&#4621; &#4824;&#4757;&#4853; &#4635;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4755; &#4704;&#4773;&#4621;&#4621;&#4723;&#4965; &#4704;&#4773;&#4637;&#4706;&#4621;&#4723;&#4755; &#4704;&#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4635;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4707;&#4728;&#4813; &#4637;&#4616;&#4811;&#4621;&#4755;&#4965;&#4704;&#4941;&#4921;&#4637;&#4637; &#4629;&#4618;&#4755;&#4728;&#4813; &#4936;&#4621;&#4872;&#4813;&#4723;&#4621;&#4755;&#4965; &#4773;&#4653;&#4657;&#4637; &#4720;&#4872;&#4765;&#4726;&#4619;&#4728;&#4811;&#4621;&#4755; &#4845;&#4609;&#4851; &#4609;&#4617; &#4704;&#4632;&#4624;&#4619;&#4813; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813; &#4821;&#4648;&#4941;&#4725; &#4656;&#4899;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4659; &#4773;&#4755;&#4721;&#4757; &#4632;&#4819;&#4779;&#4757; &#4704;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4899;&#4822;&#4725; &#4661;&#4619;&#4848;&#4648;&#4872;&#4733; &#4776;&#4773;&#4724;&#4876;&#4752;&#4725;&#4811; &#4768;&#4811;&#4648;&#4851;&#4725;&#4964; &#4768;&#4659;&#4637; &#4637;&#4661;&#4621;&#4811;&#4757; &#4680;&#4653;&#4902; &#4672;&#4896;&#4672;&#4896;&#4813;&#4965; &#4704;&#4676;&#4853;&#4654;&#4757;&#4637; &#4808;&#4757;&#4829; &#4768;&#4896;&#4872;&#4709; &#4768;&#4675;&#4896;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4782;&#4648;&#4709;&#4723; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4877;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4619;&#4651;&#4672;&#4637;&#4964; &#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4840;&#4768;&#4659; &#4621;&#4709; &#4704;&#4824;&#4632;&#4753; &#4609;&#4617; &#4941;&#4921;&#4637; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4707;&#4721;&#4637; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757; &#4808;&#4653;&#4673;&#4757;&#4755; &#4709;&#4649;&#4757;&#4965; &#4621;&#4841; &#4621;&#4841;&#4813;&#4757;&#4637; &#4821;&#4675; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4659;&#4637; &#4773;&#4661;&#4776; &#4752;&#4872;&#4640;&#4704;&#4725; &#4773;&#4661;&#4776; &#4640;&#4619;&#4659; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4853;&#4648;&#4661; &#4656;&#4621;&#4941; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
