<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3732">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P561_48981"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 26&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4822;&#4829;&#4843;&#4757;&#4757; &#4808;&#4661;&#4848;&#4813; &#4704;&#4768;&#4707;&#4721; &#4704;&#4768;&#4636;&#4661;&#4843;&#4661; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4641;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4776;&#4768;&#4757;&#4672;&#4619;&#4939; &#4704;&#4747;&#4619; &#4822;&#4829;&#4843;&#4757; &#4772;&#4619;&#4725;&#4757; &#4640;&#4651;&#4965; &#4808;&#4848; &#4845;&#4609;&#4851;&#4637; &#4632;&#4616;&#4659;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4822;&#4829;&#4843;&#4757;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4637;&#4659; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4845;&#4782;&#4621;&#4843; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4707;&#4721;&#4637; &#4768;&#4636;&#4661;&#4843;&#4661; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4632;&#4941;&#4651;&#4725; &#4707;&#4661;&#4720;&#4635;&#4648; &#4704;&#4824;&#4779;&#4653;&#4843;&#4661; &#4824;&#4632;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4936;&#4621;&#4877; &#4824;&#4757;&#4853; &#4621;&#4709; &#4768;&#4848;&#4648;&#4872;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4704;&#4936;&#4616;&#4872; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4872;&#4649;&#4757; &#4768;&#4776;&#4755;&#4808;&#4752;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4901;&#4726;&#4637; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4720;&#4811;&#4875;&#4965; &#4840;&#4876;&#4725;&#4757;&#4755; &#4840;&#4840;&#4709;&#4755;&#4757; &#4840;&#4768;&#4830;&#4902;&#4757;&#4757;&#4637; &#4677;&#4901;&#4653; &#4768;&#4936;&#4648;&#4656;&#4964; &#4704;&#4768;&#4827;&#4902;&#4757;&#4755; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4776;&#4720;&#4638;&#4733;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4755; &#4704;&#4873;&#4653;&#4704;&#4771;&#4621; &#4704;&#4634;&#4758;&#4649; &#4819;&#4648;&#4707;&#4813;&#4843;&#4757; &#4704;&#4637;&#4817;&#4755;&#4813;&#4843;&#4757;&#4637; &#4619;&#4845; &#4648;&#4851;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4638;&#4755;&#4813;&#4843;&#4757;&#4637; &#4616;&#4822;&#4829;&#4843;&#4757; &#4872;&#4704;&#4649;&#4964; &#4773;&#4869;&#4877;&#4637; &#4704;&#4653;&#4725;&#4726; &#4752;&#4704;&#4653;&#4755; &#4829;&#4755;&#4813; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4632;&#4877;&#4706;&#4843; &#4853;&#4648;&#4661; &#4720;&#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4822;&#4829;&#4843;&#4757;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4635;&#4821;&#4824;&#4753; &#4704;&#4653;&#4755; &#4704;&#4664;&#4616;&#4678;&#4813; &#4704;&#4653; &#4677;&#4901;&#4649;&#4637; &#4704;&#4830;&#4648;&#4704;&#4725; &#4635;&#4821;&#4824;&#4757; &#4768;&#4896;&#4872;&#4709; &#4877;&#4757;&#4710;&#4733;&#4757; &#4640;&#4653;&#4726; &#4632;&#4664;&#4875;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4709;&#4825;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4755; &#4704;&#4680;&#4619;&#4813;  &#4704;&#4848;&#4875;&#4813;&#4637; &#4877;&#4757;&#4709; &#4640;&#4651;&#4965; &#4709;&#4825; &#4885;&#4853;&#4883;&#4853;&#4637; &#4635;&#4656;&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4653;&#4667;  &#4845;&#4808;&#4853;&#4853; &#4752;&#4704;&#4653;&#4755; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813;&#4755; &#4704;&#4941;&#4652;&#4843;&#4635;&#4813; &#4661;&#4941;&#4651; &#4768;&#4651;&#4670;&#4733;&#4755;  &#4768;&#4725;&#4781;&#4621;&#4720;&#4766;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4848;&#4877;&#4638;&#4637; &#4616;&#4822;&#4829;&#4843;&#4757; &#4704;&#4640;&#4651;&#4810;&#4725; &#4813;&#4661;&#4901; &#4656;&#4621;&#4936;&#4766;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4704;&#4757;&#4873;&#4641; &#4768;&#4616;&#4675; &#4704;&#4624;&#4755;&#4757;&#4843; &#4725;&#4773;&#4827;&#4829; &#4704;&#4768;&#4616;&#4675;&#4813; &#4704;&#4632;&#4821;&#4644;&#4843;&#4755; &#4704;&#4920;&#4624;&#4938;&#4813; &#4704;&#4845;&#4818;&#4772;&#4621; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4680;&#4896;&#4649; &#4808;&#4848; &#4656;&#4621;&#4941; &#4704;&#4840;&#4685;&#4901;&#4651;&#4728;&#4813; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4840;&#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4753; &#4685;&#4901;&#4653; &#4609;&#4617; &#4609;&#4616;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4704;&#4896;&#4619;&#4721; &#4619;&#4845; &#4843;&#4877;&#4829; &#4824;&#4757;&#4853;&#4965; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4621; &#4808;&#4848; &#4656;&#4621;&#4941; &#4840;&#4634;&#4808;&#4899;&#4965; &#4776;&#4773;&#4867;&#4728;&#4813; &#4704;&#4723;&#4733; &#4840;&#4752;&#4704;&#4648; &#4640;&#4651;&#4810;&#4725; &#4646;&#4661;&#4725; &#4632;&#4726; &#4656;&#4707;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4822;&#4829;&#4843;&#4757;&#4637; &#4616;&#4909;&#4941;&#4651;&#4813; &#4609;&#4617; &#4875;&#4667;&#4755; &#4902;&#4653;&#4965; &#4651;&#4661; &#4685;&#4653;&#4755; &#4901;&#4649;&#4653;&#4965; &#4672;&#4661;&#4725;&#4755; &#4840;&#4634;&#4808;&#4752;&#4909;&#4937;&#4725;&#4757; &#4853;&#4757;&#4875;&#4845; &#4768;&#4824;&#4875;&#4864;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4709;&#4621;&#4611;&#4720;&#4766;&#4733; &#4773;&#4869; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757;&#4965; &#4704;&#4877;&#4757;&#4709;&#4755; &#4704;&#4677;&#4901;&#4653; &#4619;&#4845; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757;&#4965; &#4941;&#4619;&#4923;&#4755; &#4632;&#4653;&#4877; &#4840;&#4634;&#4808;&#4648;&#4808;&#4653;&#4707;&#4728;&#4813;&#4757; &#4632;&#4643;&#4650;&#4843;&#4814;&#4733; &#4768;&#4848;&#4648;&#4872;&#4964; &#4773;&#4661;&#4778;&#4704;&#4648;&#4723;&#4637; &#4853;&#4648;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4853;&#4757;&#4677; &#4648;&#4853;&#4726;&#4723;&#4621;&#4755; &#4829;&#4755;&#4813; &#4773;&#4661;&#4776; &#4649;&#4677; &#4853;&#4648;&#4661; &#4720;&#4656;&#4635;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4704;&#4648;&#4723; &#4874;&#4828; &#4616;&#4901;&#4939;&#4725; &#4621;&#4705; &#4723;&#4704;&#4840;&#4965; &#4768;&#4637;&#4619;&#4777;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4848;&#4616;&#4964; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4872;&#4709;&#4726; &#4704;&#4821;&#4899;&#4757; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4816;&#4896;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4779;&#4613;&#4753;&#4637; &#4819;&#4827;&#4653;&#4843;&#4661; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4925;&#4753;&#4819;&#4757; &#4840;&#4752;&#4704;&#4649; &#4656;&#4635;&#4757;&#4843; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4613;&#4755;&#4725; &#4720;&#4776;&#4725;&#4616;&#4813; &#4872;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4822;&#4829;&#4843;&#4757;&#4757; &#4773;&#4840;&#4720;&#4675;&#4808;&#4633;&#4962; &#4822;&#4829;&#4843;&#4757; &#4614;&#4845;&#4965; &#4821;&#4899;&#4757; &#4635;&#4896;&#4757; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725; &#4840;&#4768;&#4654;&#4757; &#4621;&#4870;&#4733; &#4840;&#4779;&#4613;&#4755;&#4721; &#4665;&#4632;&#4725; &#4752;&#4813; &#4773;&#4757;&#4866; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4901;&#4757; &#4824;&#4757;&#4853; &#4616;&#4768;&#4757;&#4720; &#4768;&#4845;&#4872;&#4707;&#4613;&#4637;&#4964; &#4704;&#4853;&#4616;&#4611;&#4621;&#4755; &#4776;&#4632;&#4677;&#4848;&#4657; &#4813;&#4899;&#4964; &#4776;&#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4781;&#4709;&#4653; &#4768;&#4845;&#4614;&#4757;&#4621;&#4613;&#4637; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4822;&#4829;&#4843;&#4757;&#4637; &#4720;&#4680;&#4899;&#4964; &#4840;&#4634;&#4843;&#4901;&#4757;&#4704;&#4725;&#4637; &#4901;&#4755; &#4704;&#4773;&#4865; &#4752;&#4704;&#4648;&#4964; &#4779;&#4613;&#4755;&#4721;&#4757;&#4637; &#4704;&#4720;&#4680;&#4899; &#4874;&#4828; &#4704;&#4779;&#4613;&#4755;&#4721; &#4938;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4704;&#4821;&#4899;&#4753; &#4632;&#4640;&#4810;&#4843; &#4768;&#4896;&#4872;&#4709; &#4659;&#4616; &#4704;&#4877;&#4637;&#4707;&#4649; &#4619;&#4845; &#4616;&#4637;&#4925; &#4723;&#4840;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4723;&#4619;&#4673;&#4637; &#4779;&#4613;&#4757; &#4819;&#4827;&#4653;&#4843;&#4661; &#4779;&#4613;&#4755;&#4721;&#4637; &#4609;&#4617; &#4720;&#4632;&#4616;&#4776;&#4721;&#4725;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4877;&#4637;&#4707;&#4649; &#4619;&#4845; &#4616;&#4637;&#4925; &#4752;&#4704;&#4648;&#4964; &#4936;&#4901;&#4752;&#4813;&#4637; &#4768;&#4707;&#4653;&#4648;&#4649;&#4725;&#4965; &#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4645;&#4942;&#4725; &#4752;&#4704;&#4653;&#4755; &#4845;&#4808;&#4899; &#4824;&#4757;&#4853; &#4728;&#4784;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4757;&#4873;&#4641;&#4637; &#4822;&#4829;&#4843;&#4757; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4616;&#4637;&#4923;&#4637; &#4752;&#4704;&#4648;&#4964; &#4616;&#4637;&#4923;&#4637;&#4637; &#4614;&#4758; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4720;&#4680;&#4653;&#4902;&#4768;&#4621;&#4755; &#4704;&#4720;&#4616;&#4840; &#4708;&#4725; &#4845;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4964; &#4621;&#4865;&#4637; &#4770;&#4846;&#4768;&#4723;&#4637; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4619;&#4845; &#4614;&#4758; &#4704;&#4637;&#4853;&#4649;  &#4629;&#4829;&#4709; &#4619;&#4845; &#4845;&#4936;&#4653;&#4853; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813;&#4757;&#4755; &#4840;&#4747;&#4616;&#4763;&#4813;&#4757; &#4840;&#4822;&#4829;&#4843;&#4757;&#4757; &#4752;&#4872;&#4653; &#4752;&#4706;&#4841; &#4840;&#4768;&#4638;&#4925; &#4621;&#4869; &#4770;&#4659;&#4845;&#4843;&#4661; &#4925;&#4942;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4822;&#4829;&#4843;&#4757;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4616;&#4637;&#4923;&#4637; &#4752;&#4813; &#4709;&#4616;&#4813;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4704;&#4752;&#4872;&#4645;&#4723;&#4721; &#4632;&#4675;&#4709;&#4653; &#4773;&#4653;&#4667; &#4813;&#4661;&#4901; &#4672;&#4704;&#4649;&#4725;&#4964; &#4621;&#4865;&#4637; &#4770;&#4846;&#4768;&#4723;&#4637; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
