<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3737">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P685_60456"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 31  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4845;&#4613;&#4637; &#4609;&#4617; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4704;&#4826;&#4843; &#4840;&#4720;&#4872;&#4761; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4808;&#4848; &#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4808;&#4901;&#4720;&#4813; &#4609;&#4617;&#4757; &#4936;&#4925;&#4632;&#4813; &#4773;&#4661;&#4779;&#4896;&#4937;&#4768;&#4728;&#4813; &#4853;&#4648;&#4661; &#4624;&#4813;&#4621;&#4726;&#4729;&#4757; &#4656;&#4707;&#4704;&#4649;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4729;&#4757;&#4637; &#4680;&#4648;&#4897;&#4965; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4709;&#4757;&#4843;&#4637;&#4637; &#4609;&#4617; &#4848;&#4877;&#4638;&#4637; &#4704;&#4772;&#4941;&#4652;&#4637;&#4755; &#4704;&#4637;&#4755;&#4660; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733;&#4755; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733; &#4768;&#4936;&#4648;&#4657;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4808;&#4848; &#4653;&#4661;&#4723;&#4728;&#4813;&#4755; &#4808;&#4848; &#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4720;&#4632;&#4616;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4840;&#4779;&#4613;&#4755;&#4725;&#4757;&#4755; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757;&#4757; &#4656;&#4638;&#4757;  &#4704;&#4840;&#4781;&#4941;&#4619;&#4728;&#4813;&#4755; &#4704;&#4840;&#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813; &#4768;&#4678;&#4632;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4654;&#4733; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853;&#4965; &#4843;&#4872;&#4616;&#4877;&#4617;&#4637; &#4824;&#4757;&#4853;&#4965; &#4843;&#4632;&#4656;&#4877;&#4753;&#4637; &#4843;&#4776;&#4709;&#4649;&#4637; &#4824;&#4757;&#4853; &#4779;&#4613;&#4755;&#4721;&#4757;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4757; &#4768;&#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4704;&#4901;&#4811;&#4725;&#4755; &#4704;&#4635;&#4723;&#4965; &#4704;&#4656;&#4757;&#4704;&#4723;&#4721;&#4637;&#4965; &#4704;&#4632;&#4707;&#4731;&#4814;&#4729;&#4637;&#4965; &#4704;&#4704;&#4819;&#4619;&#4725;&#4637; &#4616;&#4634;&#4672;&#4653;&#4704;&#4813; &#4616;&#4634;&#4675;&#4896;&#4616;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725; &#4757;&#4873;&#4641; &#4776;&#4872;&#4757;&#4824;&#4705; &#4840;&#4634;&#4776;&#4941;&#4616;&#4813;&#4757; &#4808;&#4656;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4850;&#4920;&#4753; &#4616;&#4779;&#4613;&#4755;&#4721;&#4755; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757; &#4781;&#4941;&#4619;&#4728;&#4813;&#4757; &#4845;&#4656;&#4897; &#4824;&#4757;&#4853; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4840;&#4773;&#4613;&#4617;&#4757;&#4755; &#4840;&#4808;&#4845;&#4753;&#4757; &#4896;&#4869; &#4840;&#4824;&#4845;&#4721;&#4757;&#4755; &#4840;&#4635;&#4649;&#4757;&#4637;&#4965; &#4840;&#4773;&#4653;&#4667;&#4813;&#4757;&#4637; &#4941;&#4652; &#4609;&#4617; &#4704;&#4789;&#4651;&#4725; &#4656;&#4897;&#4964; &#4840;&#4609;&#4617;&#4757;&#4637; &#4768;&#4645;&#4651;&#4725; &#4768;&#4709;&#4829;&#4720;&#4813; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733; &#4840;&#4634;&#4758;&#4649; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4840;&#4704;&#4652;&#4813;&#4757;&#4755; &#4840;&#4704;&#4873;&#4757; &#4768;&#4645;&#4651;&#4725;&#4965; &#4616;&#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4768;&#4645;&#4651;&#4725; &#4768;&#4632;&#4897;&#4965; &#4776;&#4637;&#4648;&#4813;&#4637; &#4768;&#4758;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4632;&#4776;&#4632;&#4653; &#4864;&#4632;&#4649;&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4904;&#4648;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4755; &#4768;&#4616;&#4678;&#4729;&#4637; &#4632;&#4901;&#4720;&#4813; &#4781;&#4637;&#4649;&#4757; &#4707;&#4841; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4629;&#4829;&#4705;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4707;&#4648;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4779;&#4613;&#4755;&#4721;&#4757;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4757; &#4661;&#4616; &#4781;&#4637;&#4649; &#4896;&#4840;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4659;&#4854;&#4677;&#4637; &#4808;&#4872;&#4757; &#4840;&#4614;&#4752; &#4811;&#4752;&#4763;&#4813; &#4779;&#4613;&#4757; &#4819;&#4827;&#4650;&#4843;&#4661;&#4962; &#4629;&#4829;&#4705; &#4685;&#4653;&#4707;&#4753;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4635;&#4677;&#4648;&#4709; &#4776;&#4864;&#4632;&#4648; &#4808;&#4850;&#4613; &#4704;&#4621;&#4720;&#4755;&#4621;&#4965; &#4896;&#4877;&#4704;&#4755;&#4621;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4705;&#4757; &#4707;&#4653;&#4782;&#4768;&#4621;&#4755; &#4709;&#4825; &#4720;&#4653;&#4942;&#4768;&#4621;&#4964; &#4840;&#4720;&#4648;&#4936;&#4813;&#4637; &#4845;&#4613; &#4781;&#4637;&#4653; &#4725;&#4621;&#4677; &#4752;&#4813; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4880;&#4720;&#4651; &#4843;&#4824;&#4875;&#4865; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4824;&#4875;&#4865;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4685;&#4653;&#4707;&#4753;&#4755; &#4768;&#4645;&#4651;&#4721;&#4757; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725;&#4757;&#4637; &#4704;&#4773;&#4637;&#4752;&#4725; &#4808;&#4848;&#4826;&#4843; &#4768;&#4872;&#4705;&#4725;&#4962; &#4620;&#4811;&#4810;&#4813;&#4637; &#4782;&#4755;&#4757;&#4843; &#4720;&#4670;&#4632;&#4707;&#4728;&#4813;&#4965; &#4808;&#4757;&#4853;&#4633;&#4637; &#4656;&#4636;&#4770; &#4704;&#4635;&#4821;&#4653;&#4877; &#4609;&#4616;&#4720;&#4763; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4616;&#4675; &#4704;&#4819;&#4827;&#4653;&#4843;&#4661; &#4725;&#4773;&#4827;&#4829; &#4845;&#4626;&#4818;&#4621;&#4965; &#4819;&#4827;&#4829;&#4843;&#4965; &#4755;&#4630;&#4725;&#4965; &#4768;&#4643;&#4612;&#4621;&#4965; &#4845;&#4652;&#4638;&#4725;&#4965; &#4846;&#4827;&#4707;&#4725;&#4965; &#4772;&#4618;&#4772;&#4621;&#4965; &#4656;&#4635;&#4778;&#4843;&#4965; &#4632;&#4624;&#4725;&#4965; &#4704;&#4755;&#4843;&#4661;&#4965; &#4776;&#4782;&#4755;&#4757;&#4843;&#4755; &#4776;&#4808;&#4757;&#4853;&#4633; &#4776;&#4656;&#4636;&#4770; &#4773;&#4869; &#4704;&#4723;&#4733; &#4720;&#4680;&#4899;&#4899;&#4650;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4620;&#4811;&#4810;&#4813;&#4637; &#4840;&#4845;&#4637;&#4755; &#4621;&#4869; &#4840;&#4637;&#4645;&#4651;&#4673; &#4848;&#4869; &#4704;&#4648;&#4763; &#4678;&#4652; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4707;&#4755; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725;&#4757; &#4752;&#4872;&#4654;&#4733; &#4773;&#4757;&#4850;&#4843;&#4779;&#4941;&#4621; &#4629;&#4829;&#4705; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4936;&#4675;&#4853; &#4707;&#4672;&#4648;&#4705;&#4725; &#4619;&#4845; &#4720;&#4670;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4779;&#4613;&#4755;&#4721;&#4637; &#4776;&#4720;&#4638;&#4733; &#4616;&#4723;&#4619;&#4619;&#4678;&#4733;&#4755; &#4616;&#4723;&#4755;&#4755;&#4670;&#4733; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813; &#4781;&#4941;&#4619;&#4728;&#4813;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4845;&#4656;&#4897; &#4824;&#4757;&#4853; &#4820;&#4853;&#4757;&#4965; &#4634;&#4757;&#4843;&#4634;&#4757;&#4965; &#4770;&#4843;&#4657;&#4965; &#4664;&#4635;&#4843;&#4965; &#4768;&#4635;&#4653;&#4843;&#4965; &#4660;&#4780;&#4757;&#4843; &#4776;&#4773;&#4865; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4646;&#4661;&#4725;&#4637; &#4819;&#4632;&#4725; &#4808;&#4848; &#4619;&#4845; &#4619;&#4617; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813; &#4616;&#4645;&#4651;&#4728;&#4813;&#4755; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4616;&#4634;&#4872;&#4705; &#4808;&#4757;&#4854;&#4733; &#4609;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4708;&#4725; &#4616;&#4720;&#4680;&#4896;&#4649; &#4779;&#4613;&#4755;&#4725;&#4965; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725;&#4637; &#4808;&#4848; &#4619;&#4845; &#4619;&#4617; &#4704;&#4840;&#4645;&#4653;&#4819;&#4723;&#4728;&#4813;&#4755; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813; &#4616;&#4720;&#4680;&#4896;&#4649; &#4620;&#4811;&#4813;&#4843;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813; &#4616;&#4720;&#4680;&#4896;&#4649; &#4616;&#4629;&#4931;&#4755;&#4726;&#4731;&#4728;&#4813;&#4755; &#4616;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813; &#4616;&#4808;&#4757;&#4854;&#4733;&#4755; &#4616;&#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4845;&#4656;&#4897; &#4752;&#4704;&#4653;&#4964; &#4704;&#4773;&#4637;&#4752;&#4725; &#4720;&#4672;&#4853;&#4656;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4609;&#4617; &#4704;&#4776;&#4720;&#4635;&#4728;&#4813; &#4632;&#4656;&#4637;&#4653;&#4843;&#4814;&#4729; &#4619;&#4617; &#4616;&#4768;&#4654;&#4757; &#4621;&#4870;&#4733; &#4616;&#4779;&#4613;&#4755;&#4721;&#4965; &#4776;&#4779;&#4613;&#4755;&#4721;&#4637; &#4808;&#4872;&#4757; &#4619;&#4617; &#4808;&#4757;&#4854;&#4733; &#4609;&#4617;&#4965; &#4704;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813;&#4637; &#4616;&#4720;&#4680;&#4896;&#4649; &#4620;&#4811;&#4813;&#4843;&#4757; &#4609;&#4617; &#4781;&#4941;&#4619;&#4728;&#4813;&#4757; &#4845;&#4656;&#4897; &#4824;&#4757;&#4853; &#4704;&#4661;&#4635;&#4728;&#4813; &#4840;&#4720;&#4923;&#4937; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4704;&#4845;&#4609;&#4851; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4872;&#4964; &#4704;&#4768;&#4637;&#4619;&#4777;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637;&#4757;&#4755; &#4677;&#4757;&#4757; &#4752;&#4872;&#4653; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4864;&#4632;&#4648;&#4813; &#4645;&#4651; &#4609;&#4617;&#4965; &#4704;&#4629;&#4873;&#4755; &#4704;&#4725;&#4773;&#4827;&#4825;&#4637;&#4965; &#4768;&#4637;&#4619;&#4777;&#4757; &#4616;&#4632;&#4936;&#4616;&#4877; &#4704;&#4941;&#4921;&#4637; &#4621;&#4705; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4720;&#4776;&#4755;&#4808;&#4752;&#4616;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">&#4728; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
