<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1346">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P42_3107"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4848; &#4872;&#4755; &#4651;&#4659;&#4733;&#4757;&#4757; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4773;&#4757;&#4864;&#4637;&#4651;&#4616;&#4757;&#4757;? &#4808;&#4845;&#4661; &#4773;&#4757;&#4848; &#4620;&#4622;&#4733; &#4840;&#4635;&#4632;&#4661;&#4872;&#4763; &#4632;&#4621;&#4773;&#4781;&#4725; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4808;&#4845;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4843;&#4661;&#4936;&#4621;&#4872;&#4757; &#4845;&#4614;&#4757;&#4757;? </font></p><p><font face="GF Zemen Unicode">2 &#4656;&#4814;&#4733; &#4609;&#4617; &#4840;&#4634;&#4843;&#4813;&#4673;&#4725;&#4755; &#4840;&#4634;&#4843;&#4752;&#4705;&#4725; &#4704;&#4621;&#4707;&#4733;&#4757; &#4840;&#4720;&#4923;&#4936; &#4632;&#4621;&#4773;&#4781;&#4723;&#4733;&#4757; &#4773;&#4755;&#4757;&#4720; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4704;&#4672;&#4616;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4645;&#4875; &#4704;&#4614;&#4752; &#4704;&#4621;&#4709; &#4925;&#4619;&#4725; &#4773;&#4757;&#4866; &#4704;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4725; &#4843;&#4621;&#4720;&#4923;&#4936;&#4965; &#4704;&#4773;&#4763;&#4637; &#4840;&#4720;&#4872;&#4616;&#4872;&#4616; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4621;&#4773;&#4781;&#4725; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4777;&#4621; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4773;&#4637;&#4752;&#4725; &#4768;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4709;&#4675;&#4723;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4704;&#4872;&#4827; &#4773;&#4867;&#4733;&#4757; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4757;&#4851;&#4733;&#4757; &#4773;&#4757;&#4787; &#4621;&#4755;&#4661;&#4709; &#4651;&#4659;&#4733;&#4757; &#4840;&#4704;&#4675;&#4757; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4704;&#4938;&#4848;&#4621; &#4616;&#4635;&#4845;&#4614;&#4757; &#4616;&#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4768;&#4704;&#4675;&#4757;&#4964; &#4938;&#4848;&#4621; &#4845;&#4872;&#4853;&#4619;&#4621;&#4755; &#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4629;&#4845;&#4808;&#4725;&#4757; &#4845;&#4656;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4851;&#4649; &#4877;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4661;&#4616;&#4826;&#4843; &#4661;&#4616; &#4720;&#4667;&#4648;&#4813; &#4661;&#4616; &#4938;&#4721; &#4781;&#4709;&#4653; &#4840;&#4633;&#4660;&#4757; &#4938;&#4725; &#4725;&#4777;&#4653; &#4709;&#4616;&#4813; &#4632;&#4632;&#4621;&#4776;&#4725; &#4773;&#4661;&#4778;&#4659;&#4755;&#4728;&#4813; &#4853;&#4648;&#4661;&#4965; &#4843; &#4704;&#4938;&#4848;&#4619;&#4725; &#4704;&#4853;&#4757;&#4875;&#4846;&#4733; &#4619;&#4845; &#4840;&#4720;&#4672;&#4648;&#4920; &#4840;&#4638;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4632;&#4757;&#4936;&#4661; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4852;&#4725; &#4845;&#4621;&#4677; &#4704;&#4781;&#4709;&#4653; &#4768;&#4845;&#4614;&#4757;&#4637;? </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4789;&#4752;&#4756; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965; &#4845;&#4621;&#4677; &#4840;&#4925;&#4853;&#4677; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4781;&#4709;&#4653; &#4768;&#4709;&#4829;&#4726; &#4845;&#4704;&#4621;&#4899;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4843; &#4840;&#4776;&#4704;&#4648; &#4773;&#4757;&#4787; &#4773;&#4869;&#4877; &#4704;&#4634;&#4704;&#4621;&#4896;&#4813; &#4781;&#4709;&#4653; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4781;&#4709;&#4649;&#4757; &#4768;&#4901;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4843; &#4845;&#4667;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4704;&#4781;&#4709;&#4653; &#4776;&#4614;&#4752;&#4965; &#4920;&#4757;&#4726; &#4840;&#4634;&#4758;&#4648;&#4813;&#4635; &#4773;&#4869;&#4877; &#4845;&#4621;&#4677; &#4704;&#4781;&#4709;&#4653; &#4614;&#4758;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4720;&#4661;&#4939; &#4779;&#4616;&#4757; &#4773;&#4869;&#4877; &#4872;&#4621;&#4896;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4826;&#4843;&#4757;&#4637; &#4845;&#4667;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4632;&#4904;&#4648;&#4667; &#4725;&#4789;&#4653; &#4709;&#4616;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4776;&#4721;&#4965; &#4704;&#4938;&#4721; &#4632;&#4875;&#4648;&#4867; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4773;&#4757;&#4848; &#4633;&#4660; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4659;&#4707;&#4728;&#4813; &#4848;&#4752;&#4824;&#4824;&#4962; &#4709;&#4617;&#4845; &#4778;&#4851;&#4757; &#4658;&#4752;&#4704;&#4709; &#4843; &#4632;&#4875;&#4648;&#4867; &#4659;&#4845;&#4808;&#4656;&#4853; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4845;&#4758;&#4651;&#4621;&#4755;&#4964; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4709;&#4731; &#4840;&#4720;&#4667;&#4648; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4840;&#4633;&#4660; &#4632;&#4923;&#4629;&#4941;&#4725; &#4704;&#4720;&#4752;&#4704;&#4705; &#4874;&#4828; &#4609;&#4617; &#4843; &#4632;&#4875;&#4648;&#4867; &#4704;&#4621;&#4707;&#4728;&#4813; &#4845;&#4758;&#4651;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4848; &#4876;&#4723; &#4877;&#4757; &#4824;&#4808;&#4653; &#4707;&#4616; &#4874;&#4828; &#4609;&#4617; &#4632;&#4875;&#4648;&#4867;&#4813; &#4845;&#4808;&#4656;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4876;&#4723; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4964; &#4840;&#4876;&#4723;&#4637; &#4632;&#4757;&#4936;&#4661; &#4707;&#4616;&#4704;&#4725; &#4704;&#4826;&#4843; &#4768;&#4653;&#4752;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4763;&#4637; &#4609;&#4619;&#4733;&#4757; &#4704;&#4632;&#4875;&#4648;&#4867; &#4704;&#4635;&#4845;&#4776;&#4848;&#4757; &#4938;&#4725; &#4840;&#4876;&#4723;&#4757; &#4781;&#4709;&#4653; &#4773;&#4757;&#4848; &#4632;&#4661;&#4720;&#4811;&#4725; &#4773;&#4843;&#4709;&#4616;&#4904;&#4616;&#4909;&#4757; &#4632;&#4757;&#4936;&#4661; &#4776;&#4634;&#4614;&#4757; &#4876;&#4723; &#4773;&#4757;&#4848;&#4634;&#4848;&#4648;&#4877; &#4843;&#4757; &#4632;&#4621;&#4781; &#4773;&#4757;&#4632;&#4661;&#4621; &#4824;&#4757;&#4853; &#4776;&#4781;&#4709;&#4653; &#4808;&#4848; &#4781;&#4709;&#4653; &#4773;&#4757;&#4616;&#4808;&#4899;&#4616;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
