<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1347">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P61_4393"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4637;&#4629;&#4648;&#4725; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4757; &#4632;&#4896;&#4757; &#4845;&#4613; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4661;&#4619;&#4616;&#4757; &#4768;&#4757;&#4723;&#4781;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4843;&#4659;&#4941;&#4648;&#4813;&#4757; &#4661;&#4813;&#4653; &#4752;&#4872;&#4653; &#4901;&#4616;&#4755;&#4621;&#4755; &#4704;&#4720;&#4757;&#4782;&#4621; &#4768;&#4757;&#4632;&#4619;&#4616;&#4661;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4704;&#4813;&#4664;&#4725; &#4768;&#4757;&#4672;&#4619;&#4677;&#4621;&#4637;&#4964; &#4773;&#4813;&#4752;&#4725;&#4757; &#4704;&#4632;&#4877;&#4616;&#4901; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4656;&#4813; &#4629;&#4618;&#4755; &#4609;&#4617; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4757;&#4876;&#4619;&#4733;&#4757; &#4840;&#4720;&#4776;&#4848;&#4752; &#4706;&#4614;&#4757; &#4773;&#4757;&#4787; &#4840;&#4720;&#4776;&#4848;&#4752;&#4707;&#4728;&#4813; &#4616;&#4634;&#4896;&#4937; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4659;&#4620; &#4840;&#4614;&#4752; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4781;&#4709;&#4649; &#4808;&#4757;&#4876;&#4621; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4851;&#4843;&#4704;&#4651;&#4619;&#4728;&#4813;&#4965; &#4840;&#4826;&#4613; &#4819;&#4616;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4635;&#4843;&#4637;&#4753;&#4725;&#4757; &#4768;&#4659;&#4709; &#4768;&#4659;&#4808;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4876;&#4723; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4866; &#4651;&#4659;&#4733;&#4757;&#4757; &#4768;&#4757;&#4656;&#4709;&#4781;&#4637;&#4755;&#4965; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4637; &#4651;&#4659;&#4733;&#4757;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4938;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4781;&#4709;&#4649;&#4757; &#4773;&#4813;&#4672;&#4725; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4850;&#4656;&#4901; &#4704;&#4621;&#4707;&#4733;&#4757; &#4813;&#4661;&#4901; &#4840;&#4704;&#4651;&#4962; &#4704;&#4904;&#4616;&#4635; &#4709;&#4653;&#4611;&#4757; &#4845;&#4709;&#4651; &#4843;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4739;&#4845;&#4617; &#4723;&#4619;&#4677;&#4752;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4776;&#4773;&#4763; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4845;&#4613; &#4632;&#4829;&#4872;&#4709; &#4704;&#4664;&#4781;&#4619; &#4821;&#4675; &#4813;&#4661;&#4901; &#4768;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4609;&#4617; &#4773;&#4757;&#4872;&#4939;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4904;&#4752;&#4677;&#4637;&#4964; &#4773;&#4755;&#4632;&#4752;&#4723;&#4616;&#4757; &#4773;&#4757;&#4866; &#4720;&#4661;&#4939; &#4768;&#4757;&#4678;&#4653;&#4901;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4656;&#4848;&#4851;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4899;&#4621;&#4637;&#4964; &#4773;&#4757;&#4808;&#4853;&#4675;&#4616;&#4757; &#4773;&#4757;&#4866; &#4768;&#4757;&#4896;&#4939;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4770;&#4840;&#4657;&#4661; &#4629;&#4845;&#4808;&#4725; &#4848;&#4877;&#4638; &#4704;&#4645;&#4875;&#4733;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4609;&#4621;&#4874;&#4828; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4632;&#4638;&#4725; &#4704;&#4645;&#4875;&#4733;&#4757; &#4720;&#4664;&#4781;&#4632;&#4757; &#4773;&#4757;&#4830;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4770;&#4840;&#4657;&#4661; &#4629;&#4845;&#4808;&#4725; &#4848;&#4877;&#4638; &#4704;&#4634;&#4638;&#4725; &#4645;&#4875;&#4733;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4773;&#4763; &#4629;&#4843;&#4811;&#4757; &#4840;&#4614;&#4757;&#4757; &#4776;&#4770;&#4840;&#4657;&#4661; &#4840;&#4720;&#4752;&#4643; &#4824;&#4808;&#4725;&#4653; &#4616;&#4638;&#4725; &#4768;&#4621;&#4936;&#4757; &#4773;&#4757;&#4656;&#4899;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4638;&#4721; &#4704;&#4773;&#4763; &#4629;&#4845;&#4808;&#4721;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4845;&#4640;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4768;&#4632;&#4757;&#4609; &#4661;&#4616;&#4826;&#4613;&#4637; &#4720;&#4755;&#4872;&#4653;&#4609; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4843;&#4813; &#4768;&#4757;&#4849; &#4840;&#4773;&#4637;&#4752;&#4725; &#4632;&#4757;&#4936;&#4661; &#4661;&#4619;&#4616;&#4757;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4755;&#4637;&#4755;&#4616;&#4757; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4876;&#4723;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4843;&#4661;&#4752;&#4643;&#4813; &#4773;&#4763;&#4757; &#4848;&#4877;&#4638; &#4776;&#4770;&#4840;&#4657;&#4661; &#4875;&#4653; &#4773;&#4757;&#4850;&#4843;&#4661;&#4752;&#4643;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4704;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4709;&#4825;&#4814;&#4733; &#4704;&#4777;&#4621; &#4840;&#4720;&#4725;&#4648;&#4936;&#4648;&#4936;&#4813; &#4920;&#4875; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4637;&#4661;&#4875;&#4755;&#4757; &#4843;&#4704;&#4827; &#4824;&#4757;&#4853;&#4965; &#4609;&#4617; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4757;&#4723;&#4781;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4813;&#4909;&#4813; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757; &#4706;&#4896;&#4939; &#4773;&#4757;&#4787; &#4840;&#4813;&#4661;&#4897; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4723;&#4848;&#4659;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4840;&#4635;&#4845;&#4723;&#4840;&#4813;&#4757; &#4773;&#4757;&#4866; &#4840;&#4634;&#4723;&#4840;&#4813;&#4757; &#4707;&#4757;&#4632;&#4616;&#4776;&#4725;&#4965; &#4672;&#4619;&#4621; &#4840;&#4614;&#4752; &#4840;&#4874;&#4828;&#4813; &#4632;&#4776;&#4651;&#4733;&#4757; &#4840;&#4781;&#4709;&#4653;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4709;&#4827;&#4725; &#4776;&#4609;&#4617; &#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4843;&#4848;&#4653;&#4877;&#4621;&#4755;&#4621;&#4755;&#4964; &#4840;&#4634;&#4723;&#4840;&#4813; &#4840;&#4874;&#4828;&#4813; &#4752;&#4813;&#4755;&#4965; &#4840;&#4635;&#4845;&#4723;&#4840;&#4813; &#4877;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
