<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3658">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P202_17971"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4772;&#4621;&#4659;&#4821;&#4637; &#4621;&#4869;&#4811;&#4757; &#4843;&#4661;&#4752;&#4643;&#4619;&#4725;&#4757; &#4660;&#4725;&#4962; &#4768;&#4757;&#4730; &#4776;&#4708;&#4720; &#4656;&#4709;&#4669; &#4875;&#4653; &#4720;&#4752;&#4645;&#4720;&#4669; &#4610;&#4866;&#4965; &#4704;&#4637;&#4723;&#4872;&#4762;&#4813;&#4637; &#4661;&#4941;&#4651; &#4720;&#4672;&#4632;&#4906;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4709; &#4896;&#4653;&#4726;&#4768;&#4621;&#4964; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4845;&#4632;&#4899;&#4621; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4660;&#4722;&#4721;&#4637; &#4720;&#4752;&#4645;&#4723; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4675;&#4621; &#4768;&#4848;&#4648;&#4872;&#4733;&#4964; &#4776;&#4708;&#4720; &#4656;&#4709;&#4811;&#4637; &#4875;&#4653; &#4612;&#4851; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4768;&#4872;&#4653; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4720;&#4672;&#4632;&#4896;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4707;&#4721;&#4637; &#4819;&#4632;&#4725; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4660;&#4722;&#4721; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4768;&#4872;&#4653; &#4720;&#4632;&#4616;&#4656;&#4733;&#4964; &#4661;&#4616; &#4708;&#4725;&#4811;&#4755; &#4661;&#4616; &#4632;&#4652;&#4725;&#4811; &#4621;&#4725;&#4910;&#4797; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4899;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4622;&#4620; &#4776;&#4877;&#4843;&#4829; &#4875;&#4653;&#4962; &#4772;&#4621;&#4659;&#4821; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4720;&#4768;&#4637;&#4651;&#4725; &#4609;&#4617; &#4757;&#4872;&#4648;&#4765; &#4773;&#4843;&#4616; &#4845;&#4907;&#4808;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4638;&#4720;&#4813;&#4757; &#4773;&#4757;&#4848; &#4768;&#4661;&#4752;&#4643; &#4616;&#4757;&#4873;&#4641; &#4658;&#4755;&#4872;&#4653;&#4965; &#4773;&#4752;&#4614;&#4965; &#4621;&#4869;&#4811;&#4757; &#4843;&#4661;&#4752;&#4643;&#4619;&#4725; &#4660;&#4725; &#4661;&#4616; &#4708;&#4725;&#4811;&#4755; &#4661;&#4616; &#4632;&#4652;&#4725;&#4811; &#4808;&#4848; &#4757;&#4873;&#4645; &#4910;&#4792;&#4733;&#4964; &#4877;&#4843;&#4829;&#4637;&#4962; &#4876;&#4723;&#4844; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4660;&#4722;&#4721; &#4845;&#4613;&#4733; &#4755;&#4725;&#4965; &#4772;&#4621;&#4659;&#4821;&#4637; &#4843;&#4661;&#4752;&#4643;&#4813; &#4621;&#4869;&#4811; &#4845;&#4613; &#4752;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4637; &#4660;&#4722;&#4721;&#4757; &#4896;&#4840;&#4672;&#4965; &#4752;&#4872;&#4648;&#4733;&#4813;&#4637;&#4962; &#4757;&#4873;&#4641;&#4637;&#4962; &#4840;&#4752;&#4704;&#4648;&#4619;&#4725;&#4757; &#4609;&#4617;&#4965; &#4632;&#4652;&#4725;&#4811;&#4757;&#4637; &#4776;&#4720;&#4808;&#4733; &#4864;&#4637;&#4651; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757;  &#4840;&#4773;&#4653;&#4667;&#4811;&#4757; &#4941;&#4652; &#4609;&#4617; &#4632;&#4621;&#4661;&#4619;&#4725; &#4709;&#4622; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811; &#4867;&#4757;&#4848;&#4648;&#4707;&#4813;&#4757;  &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4772;&#4621;&#4659;&#4821;&#4637; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4632;&#4899;&#4964; &#4840;&#4662;&#4653;&#4843;&#4637; &#4757;&#4873;&#4645; &#4808;&#4621;&#4848; &#4768;&#4852;&#4653; &#4723;&#4637;&#4638; &#4752;&#4704;&#4653;&#4964; &#4808;&#4652;&#4766;&#4733;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4808;&#4848;&#4826;&#4613; &#4632;&#4901;&#4726;&#4768;&#4621; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4827;&#4612;&#4621;&#4757;&#4962; &#4872;&#4920; &#4704;&#4648;&#4776;&#4725; &#4704;&#4773;&#4869;&#4613; &#4808;&#4661;&#4848;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4656;&#4813; &#4621;&#4725;&#4872;&#4755;&#4765; &#4610;&#4853;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4768;&#4941;&#4962; &#4776;&#4826;&#4613; &#4704;&#4669;&#4723; &#4773;&#4853;&#4755;&#4616;&#4609;&#4757;? &#4709;&#4616;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4845;&#4677; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4827;&#4612;&#4621;&#4637; &#4618;&#4872;&#4755;&#4760;&#4813; &#4612;&#4848;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4776;&#4848;&#4635;&#4661;&#4678; &#4632;&#4621;&#4779;&#4633;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4768;&#4653;&#4707; &#4877;&#4632;&#4621; &#4909;&#4752;&#4725; &#4872;&#4920; &#4704;&#4648;&#4776;&#4725; &#4808;&#4656;&#4848;&#4964; &#4632;&#4901;&#4726;&#4637; &#4704;&#4938;&#4721; &#4678;&#4632;&#4755;&#4962; &#4621;&#4869;&#4613; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4808;&#4621;&#4848; &#4768;&#4852;&#4653;&#4962; &#4776;&#4826;&#4613; &#4704;&#4669;&#4723; &#4773;&#4853;&#4755;&#4616;&#4609;&#4757;? &#4658;&#4621; &#4808;&#4848; &#4768;&#4757;&#4720; &#4621;&#4782;&#4763;&#4621; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4772;&#4621;&#4659;&#4821;&#4637;&#4962; &#4610;&#4853;&#4965; &#4632;&#4851;&#4757;&#4661; &#4725;&#4853;&#4755;&#4616;&#4613; &#4704;&#4616;&#4813;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4850;&#4638;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4845;&#4726;&#4763;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4661;&#4778;&#4843;&#4941;&#4653;&#4637; &#4853;&#4648;&#4661; &#4725;&#4789;&#4653; &#4709;&#4622; &#4720;&#4632;&#4616;&#4776;&#4720;&#4813;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4768;&#4752;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4827;&#4612;&#4621;&#4637;&#4962; &#4876;&#4723;&#4844; &#4616;&#4637;&#4757; &#4843;&#4752;&#4707;&#4621;? &#4768;&#4616;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4637;&#4723;&#4848;&#4653;&#4872;&#4813;&#4757; &#4781;&#4939;&#4725; &#4661;&#4616;&#4635;&#4813;&#4677; &#4752;&#4813;&#4964; &#4637;&#4669;&#4878;&#4731;&#4728;&#4813;&#4757; &#4704;&#4773;&#4659;&#4725; &#4723;&#4675;&#4901;&#4619;&#4616;&#4613;&#4965; &#4885;&#4621;&#4635;&#4662;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4656;&#4845;&#4941; &#4725;&#4872;&#4853;&#4619;&#4616;&#4613;&#4965; &#4629;&#4931;&#4755;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4725;&#4936;&#4896;&#4941;&#4899;&#4616;&#4613;&#4965; &#4773;&#4653;&#4873;&#4830;&#4731;&#4728;&#4813;&#4757;&#4637; &#4725;&#4672;&#4853;&#4851;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4827;&#4612;&#4621;&#4637;&#4962; &#4845;&#4613;&#4757; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4773;&#4756; &#4813;&#4667; &#4707;&#4650;&#4843;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4765;? &#4768;&#4616;&#4962; &#4772;&#4621;&#4659;&#4821;&#4637;&#4962; &#4768;&#4757;&#4720; &#4704;&#4662;&#4653;&#4843; &#4619;&#4845; &#4757;&#4873;&#4645; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4845;&#4726;&#4763;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4772;&#4621;&#4659;&#4821;&#4637; &#4653;&#4678; &#4808;&#4848; &#4876;&#4723;&#4813; &#4632;&#4899;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4772;&#4621;&#4659;&#4821; &#4637;&#4757; &#4768;&#4616;&#4613;? &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4853;&#4725;&#4936;&#4808;&#4661; &#4752;&#4872;&#4648;&#4765; &#4768;&#4616;&#4813;&#4962; &#4704;&#4752;&#4875;&#4813;&#4637; &#4616;&#4624;&#4941; &#4808;&#4661;&#4854; &#4704;&#4813;&#4739; &#4752;&#4776;&#4648;&#4813; &#4704;&#4938;&#4721;&#4637; &#4619;&#4845; &#4664;&#4936;&#4752;&#4813;&#4965; &#4638;&#4720;&#4637;&#4962; &#4768;&#4827;&#4612;&#4621;&#4637; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4781;&#4819;&#4709; &#4621;&#4869; &#4704;&#4770;&#4846;&#4651;&#4637; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4643;&#4941;&#4901; &#4621;&#4869; &#4770;&#4846;&#4651;&#4637; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4640;&#4619;&#4659; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4661;&#4637;&#4757;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4768;&#4781;&#4819;&#4709;&#4757;&#4637; &#4621;&#4869; &#4768;&#4877;&#4709;&#4726; &#4752;&#4704;&#4653;&#4755; &#4840;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4757;&#4872;&#4853; &#4612;&#4848;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4653;&#4657;&#4755; &#4616;&#4621;&#4870;&#4729; &#4616;&#4824;&#4632;&#4753; &#4609;&#4617; &#4632;&#4709;&#4651;&#4725; &#4845;&#4656;&#4896;&#4813; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4773;&#4757;&#4848; &#4656;&#4896;&#4965; &#4661;&#4616; &#4707;&#4650;&#4843;&#4813; &#4661;&#4616; &#4851;&#4810;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4609;&#4851;&#4757; &#4843;&#4896;&#4939; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4632;&#4757; &#4772;&#4854;&#4637;&#4843;&#4661; &#4616;&#4845;&#4609;&#4851; &#4773;&#4757;&#4851;&#4845;&#4872;&#4709;&#4653; &#4664;&#4936;&#4720;&#4965; &#4704;&#4619;&#4843;&#4728;&#4813;&#4637; &#4757;&#4873;&#4645; &#4768;&#4752;&#4872;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4770;&#4846;&#4651;&#4637;&#4637; &#4776;&#4656;&#4648;&#4872;&#4622;&#4729; &#4609;&#4617; &#4875;&#4653; &#4808;&#4848; &#4920;&#4818;&#4653; &#4768;&#4616;&#4936;&#4964; &#4704;&#4620;&#4618;&#4725;&#4637; &#4720;&#4752;&#4645;&#4726; &#4773;&#4653;&#4657;&#4757;&#4755; &#4840;&#4656;&#4648;&#4872;&#4622;&#4729;&#4757; &#4768;&#4616;&#4678;&#4733; &#4776;&#4709;&#4704;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4656;&#4814;&#4733; &#4632;&#4723;&#4964; &#4629;&#4829;&#4705; &#4877;&#4757; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4664;&#4664;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4772;&#4854;&#4637;&#4843;&#4661; &#4877;&#4757; &#4616;&#4845;&#4609;&#4851; &#4773;&#4757;&#4851;&#4845;&#4872;&#4709;&#4653; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4664;&#4936;&#4720;&#4962; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4848;&#4877;&#4638; &#4621;&#4709;&#4755; &#4664;&#4936;&#4720;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4720;&#4648;&#4936;&#4813;&#4637; &#4840;&#4770;&#4846;&#4651;&#4637; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4770;&#4846;&#4651;&#4637;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4964; &#4704;&#4939;&#4757;&#4723;&#4813;&#4637; &#4621;&#4865; &#4768;&#4779;&#4829;&#4843;&#4661; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4768;&#4781;&#4819;&#4709; &#4621;&#4869; &#4704;&#4770;&#4846;&#4651;&#4637; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4651;&#4637; &#4621;&#4869; &#4768;&#4779;&#4829;&#4843;&#4661; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4768;&#4779;&#4829;&#4843;&#4661; &#4840;&#4608;&#4843; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; &#4773;&#4755;&#4721;&#4637; &#4878;&#4726;&#4621;&#4843; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4840;&#4824;&#4757;&#4704;&#4650; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4768;&#4781;&#4819;&#4709;&#4637; &#4708;&#4725; &#4632;&#4757;&#4872;&#4853; &#4612;&#4848;&#4965; &#4773;&#4757;&#4848; &#4768;&#4781;&#4819;&#4709;&#4637; &#4708;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4964; &#4616;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4768;&#4635;&#4733; &#4752;&#4704;&#4648;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4768;&#4781;&#4819;&#4709;&#4637; &#4621;&#4869; &#4776;&#4770;&#4846;&#4651;&#4637; &#4875;&#4653; &#4840;&#4662;&#4653;&#4843;&#4757; &#4757;&#4873;&#4645; &#4768;&#4827;&#4612;&#4621;&#4757; &#4704;&#4652;&#4635;&#4725; &#4824;&#4872;&#4616;&#4819;&#4853; &#4618;&#4875;&#4896;&#4637; &#4612;&#4848;&#4964; &#4662;&#4653;&#4843;&#4813;&#4757;&#4637; &#4770;&#4846;&#4651;&#4637;&#4757; &#4768;&#4678;&#4656;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4757;&#4873;&#4641;&#4637; &#4770;&#4846;&#4651;&#4637; &#4776;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4776;&#4768;&#4827;&#4612;&#4621; &#4875;&#4653; &#4704;&#4720;&#4811;&#4875; &#4874;&#4828; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4704;&#4652;&#4635;&#4725; &#4843;&#4680;&#4656;&#4617;&#4725;&#4757; &#4685;&#4661;&#4621; &#4845;&#4723;&#4776;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4720;&#4632;&#4616;&#4656;&#4962; &#4840;&#4768;&#4781;&#4819;&#4709;&#4637; &#4621;&#4869; &#4770;&#4846;&#4651;&#4637; &#4723;&#4637;&#4638; &#4752;&#4704;&#4653;&#4755; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4651;&#4637; &#4621;&#4869; &#4768;&#4779;&#4829;&#4843;&#4661; &#4618;&#4843;&#4840;&#4813; &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4808;&#4648;&#4848;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
