<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3671">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P607_53501"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4637;&#4755;&#4660;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4637;&#4659; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4840;&#4773;&#4755;&#4721; &#4661;&#4637; &#4624;&#4941;&#4660;&#4707; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4757;&#4851;&#4808;&#4899;&#4728;&#4813; &#4773;&#4757;&#4848; &#4768;&#4629;&#4827;&#4709; &#4653;&#4789;&#4656;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4707;&#4721;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4843;&#4936;&#4648;&#4659;&#4728;&#4813;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4632;&#4621;&#4662; &#4640;&#4651;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4768;&#4781;&#4819;&#4709; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4616;&#4704;&#4771;&#4621; &#4632;&#4640;&#4810;&#4843; &#4640;&#4651;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853;&#4757;&#4637; &#4720;&#4776;&#4616;&#4965; &#4616;&#4656;&#4635;&#4845;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4656;&#4872;&#4848; &#4768;&#4632;&#4616;&#4779;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4661;&#4636;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4758;&#4651;&#4616;&#4609; &#4707;&#4616;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4757; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4609;&#4616;&#4721; &#4808;&#4616;&#4622;&#4733; &#4619;&#4845; &#4616;&#4656;&#4635;&#4845; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4757; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4621;&#4865;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4768;&#4659;&#4616;&#4936;&#4965; &#4638;&#4651; &#4872;&#4619;&#4909;&#4637; &#4614;&#4752;&#4965; &#4768;&#4661;&#4635;&#4725;&#4637; &#4768;&#4848;&#4648;&#4872;&#4965; &#4632;&#4755;&#4941;&#4661;&#4725; &#4896;&#4650;&#4814;&#4733;&#4757;&#4755; &#4896;&#4757;&#4683;&#4846;&#4733;&#4757;&#4637; &#4656;&#4704;&#4656;&#4704;&#4964; &#4843;&#4661;&#4680;&#4899;&#4813;&#4637; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4869;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4851;&#4810;&#4725;&#4755; &#4616;&#4621;&#4865; &#4616;&#4656;&#4622;&#4638;&#4757;&#4962; &#4704;&#4826;&#4613; &#4708;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4704;&#4632;&#4648;&#4901;&#4747;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4636;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4758;&#4651;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4843;&#4824;&#4829;&#4747;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617;&#4965; &#4707;&#4650;&#4843;&#4844;&#4637; &#4633;&#4660; &#4843;&#4824;&#4827;&#4728;&#4813;&#4757; &#4629;&#4877; &#4609;&#4617; &#4706;&#4843;&#4848;&#4653;&#4873; &#4706;&#4896;&#4709;&#4673;&#4637; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4776;&#4656;&#4896;&#4747;&#4725; &#4637;&#4853;&#4653; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4877;&#4653; &#4773;&#4757;&#4848; &#4872;&#4755; &#4768;&#4619;&#4677;&#4704;&#4824;&#4709;&#4829;&#4637; &#4707;&#4616;&#4813; &#4708;&#4725; &#4840;&#4640;&#4651;&#4813;&#4757; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853;&#4757; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4768;&#4678;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4621;&#4656;&#4633;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4779;&#4896;&#4939;&#4728;&#4813; &#4776;&#4768;&#4629;&#4827;&#4709; &#4845;&#4621;&#4677; &#4781;&#4937; &#4845;&#4640;&#4649; &#4824;&#4757;&#4853; &#4637;&#4755;&#4660; &#4768;&#4659;&#4723;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729; &#4704;&#4752;&#4706;&#4843;&#4725; &#4773;&#4869; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4637;&#4755;&#4660; &#4845;&#4613;&#4757; &#4653;&#4789;&#4656;&#4725; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755;&#4965; &#4776;&#4938;&#4721;&#4637; &#4840;&#4752;&#4704;&#4649; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4776;&#4640;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4781;&#4937; &#4645;&#4651; &#4640;&#4653;&#4726;&#4768;&#4621;&#4755;&#4965; &#4845;&#4609;&#4851;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4899;&#4822;&#4723;&#4721; &#4768;&#4661;&#4726;&#4768;&#4621;&#4755;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4634;&#4656;&#4635;&#4813;&#4757; &#4609;&#4617; &#4609;&#4616;&#4721; &#4870;&#4654;&#4729; &#4909;&#4813; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4755; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4768;&#4632;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4656;&#4635;&#4653;&#4843;&#4757;&#4637; &#4872;&#4632;&#4853; &#4840;&#4768;&#4781;&#4819;&#4709;&#4757;&#4637; &#4708;&#4725; &#4721;&#4757;&#4706; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4773;&#4824;&#4648;&#4875;&#4616;&#4609; &#4656;&#4813;&#4637; &#4808;&#4909;&#4721;&#4757; &#4773;&#4757;&#4850;&#4808;&#4616;&#4813;&#4621; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4808;&#4621;&#4813;&#4844; &#4773;&#4872;&#4616;&#4709;&#4899;&#4723;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4653;&#4661;&#4724;&#4757;&#4637; &#4677;&#4652;&#4723; &#4773;&#4901;&#4619;&#4616;&#4609;&#4965; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4965; &#4616;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4637; &#4609;&#4617; &#4637;&#4653;&#4782;&#4755; &#4709;&#4829;&#4704;&#4827; &#4845;&#4614;&#4755;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4776;&#4877;&#4709;&#4925; &#4776;&#4808;&#4897; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4938;&#4724; &#4781;&#4937; &#4640;&#4653;&#4720;&#4811;&#4621;&#4755;&#4965; &#4768;&#4661;&#4680;&#4901;&#4720;&#4813;&#4765;&#4635;&#4621;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4848;&#4877;&#4638;&#4637; &#4637;&#4755;&#4660; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4845;&#4609;&#4851;&#4757; &#4779;&#4659;&#4720;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725; &#4620;&#4619; &#4776;&#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4773;&#4661;&#4778;&#4638;&#4619;&#4725; &#4853;&#4648;&#4661; &#4773;&#4869;&#4877; &#4709;&#4825; &#4757;&#4921;&#4629; &#4848;&#4637; &#4768;&#4936;&#4656;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4840;&#4672;&#4648;&#4813; &#4752;&#4872;&#4653;&#4755; &#4840;&#4640;&#4651;&#4813; &#4645;&#4651; &#4609;&#4617;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4739;&#4898;&#4768;&#4725;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4637;&#4755;&#4660;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4708;&#4721;&#4637; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4704;&#4822;&#4827; &#4768;&#4725;&#4781;&#4621;&#4725; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4768;&#4638;&#4925; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4638;&#4925;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4840;&#4846;&#4901;&#4707; &#4656;&#4813; &#4840;&#4624;&#4649;&#4661; &#4621;&#4869; &#4636;&#4662;&#4619;&#4637; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4707;&#4721;&#4637; &#4637;&#4755;&#4660; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4707;&#4721;&#4637; &#4704;&#4612;&#4848;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4609;&#4617; &#4612;&#4848;&#4965; &#4768;&#4707;&#4721;&#4637; &#4843;&#4632;&#4616;&#4779;&#4728;&#4813;&#4757; &#4899;&#4822;&#4723;&#4725; &#4768;&#4632;&#4616;&#4776; &#4656;&#4872;&#4848;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4768;&#4707;&#4726;&#4729;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4808;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4872;&#4853; &#4768;&#4621;&#4612;&#4848;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4768;&#4638;&#4925;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4660;&#4649;&#4704;&#4725; &#4757;&#4873;&#4641;&#4757;&#4637; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4872;&#4848;&#4617;&#4725;&#4965;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4877;&#4757; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4638;&#4925; &#4619;&#4845; &#4843;&#4660;&#4649;&#4704;&#4725;&#4757; &#4609;&#4617; &#4872;&#4848;&#4617;&#4964; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4621;&#4865;&#4757; &#4770;&#4846;&#4661;&#4843;&#4661;&#4757; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4641;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4768;&#4638;&#4925;&#4637; &#4840;&#4672;&#4648;&#4813; &#4752;&#4872;&#4653;&#4755; &#4840;&#4640;&#4651;&#4813; &#4645;&#4651;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4822;&#4827;&#4637; &#4768;&#4725;&#4781;&#4621;&#4725; &#4707;&#4616;&#4813; &#4704;&#4632;&#4675;&#4709;&#4649; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4770;&#4846;&#4661;&#4843;&#4661; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
