<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3673">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P655_57489"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 23&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4757;&#4873;&#4641;&#4637; &#4619;&#4776;&#4964; &#4840;&#4845;&#4609;&#4851;&#4757;&#4755; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4656;&#4704;&#4656;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4808;&#4899;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4609;&#4617;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617;&#4965; &#4779;&#4613;&#4755;&#4721;&#4755; &#4752;&#4706;&#4843;&#4721;&#4637;&#4965; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4776;&#4723;&#4755;&#4670;&#4729; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4678;&#4729; &#4853;&#4648;&#4661; &#4808;&#4897;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4632;&#4925;&#4624;&#4941; &#4675;&#4621; &#4609;&#4617; &#4704;&#4870;&#4654;&#4768;&#4728;&#4813; &#4768;&#4752;&#4704;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4819;&#4637;&#4848; &#4808;&#4653;&#4673; &#4768;&#4896;&#4872;&#4709; &#4678;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4776;&#4725;&#4622; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4755; &#4637;&#4661;&#4781;&#4649;&#4757;&#4637; &#4645;&#4653;&#4819;&#4721;&#4757;&#4637; &#4704;&#4941;&#4921;&#4637; &#4621;&#4705;&#4755; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4657; &#4845;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853;&#4965; &#4704;&#4826;&#4609;&#4637; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4621; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4675;&#4621; &#4778;&#4851;&#4757; &#4872;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4779;&#4613;&#4755;&#4721;&#4757; &#4768;&#4616;&#4675; &#4780;&#4621;&#4677;&#4843;&#4661;&#4757; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4632;&#4819;&#4653;&#4877; &#4843;&#4617;&#4725;&#4757; &#4779;&#4613;&#4755;&#4725;&#4757; &#4704;&#4648;&#4766;&#4729;&#4757;&#4637; &#4616;&#4707;&#4771;&#4621;&#4755; &#4616;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4616;&#4656;&#4635;&#4845;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757; &#4821;&#4675;&#4814;&#4733; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4843;&#4808;&#4897; &#4824;&#4757;&#4853; &#4768;&#4824;&#4827;&#4728;&#4813;&#4964; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4813;&#4909; &#4704;&#4676;&#4853;&#4654;&#4757; &#4636;&#4851; &#4768;&#4675;&#4896;&#4619;&#4728;&#4813;&#4965; &#4768;&#4632;&#4849;&#4757;&#4637; &#4808;&#4848; &#4708;&#4724;&#4621; &#4808;&#4656;&#4848;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725;&#4637; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4704;&#4752;&#4704;&#4649;&#4725; &#4704;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4872;&#4867;&#4814;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4825;&#4650;&#4843; &#4707;&#4617; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4843;&#4901;&#4753; &#4824;&#4757;&#4853;  &#4843;&#4758;&#4649;&#4768;&#4728;&#4813;&#4757; &#4840;&#4899;&#4822;&#4721;&#4757; &#4779;&#4613;&#4755;&#4725;&#4965; &#4616;&#4704;&#4771;&#4621;&#4755; &#4616;&#4928;&#4624;&#4845; &#4616;&#4904;&#4648;&#4675;&#4755; &#4616;&#4776;&#4811;&#4781;&#4709;&#4725; &#4616;&#4656;&#4635;&#4845;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4843;&#4901;&#4753; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4637; &#4768;&#4661;&#4808;&#4872;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853;&#4757;&#4637; &#4899;&#4822;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4813;&#4909; &#4808;&#4848; &#4676;&#4853;&#4654;&#4757; &#4936;&#4939; &#4768;&#4808;&#4899;&#4813;&#4964; &#4704;&#4676;&#4853;&#4654;&#4757;&#4637; &#4936;&#4939; &#4768;&#4896;&#4872;&#4709; &#4768;&#4675;&#4896;&#4616;&#4813;&#4965; &#4768;&#4853;&#4677;&#4678;&#4637; &#4725;&#4706;&#4843; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4725;&#4706;&#4843;&#4813;&#4757;&#4637; &#4704;&#4629;&#4829;&#4709; &#4632;&#4675;&#4709;&#4653; &#4619;&#4845; &#4899;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4660;&#4726;&#4729;&#4637; &#4616;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4632;&#4875;&#4648;&#4867; &#4845;&#4936;&#4725;&#4617;&#4707;&#4728;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4840;&#4656;&#4854;&#4635;&#4813;&#4843;&#4757;&#4757; &#4708;&#4726;&#4733; &#4768;&#4936;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4779;&#4613;&#4755;&#4721;&#4757;&#4637; &#4609;&#4617; &#4776;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4768;&#4808;&#4899;&#4728;&#4813;&#4964; &#4776;&#4876;&#4707;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4708;&#4653;&#4659;&#4708;&#4613; &#4853;&#4648;&#4661; &#4779;&#4613;&#4755;&#4725; &#4843;&#4901;&#4753;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723; &#4632;&#4661;&#4872;&#4867; &#4609;&#4617; &#4653;&#4777;&#4661; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4653; &#4704;&#4877;&#4651; &#4704;&#4777;&#4621; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4665;&#4637; &#4704;&#4770;&#4843;&#4657; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4768;&#4896;&#4872;&#4709; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4704;&#4654;&#4729;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4768;&#4936;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4779;&#4613;&#4755;&#4725; &#4877;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4768;&#4845;&#4632;&#4897;&#4637; &#4752;&#4704;&#4653;&#4964; &#4709;&#4731; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4632;&#4779;&#4776;&#4621; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4617; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4635;&#4757;&#4637; &#4656;&#4813; &#4808;&#4757;&#4853; &#4621;&#4865;&#4757; &#4808;&#4845;&#4637; &#4660;&#4725; &#4621;&#4865;&#4757; &#4616;&#4638;&#4622;&#4781; &#4704;&#4773;&#4659;&#4725; &#4773;&#4757;&#4851;&#4843;&#4659;&#4621;&#4941; &#4704;&#4612;&#4758;&#4637; &#4621;&#4870;&#4733; &#4664;&#4616;&#4678; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4726;&#4940;&#4725;&#4757; &#4653;&#4777;&#4661; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4877;&#4706;&#4843; &#4768;&#4896;&#4872;&#4709; &#4704;&#4776;&#4720;&#4635;&#4813; &#4768;&#4677;&#4651;&#4706;&#4843; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4867;&#4757;&#4848;&#4648;&#4707;&#4813; &#4704;&#4755;&#4723;&#4757;&#4636;&#4620;&#4781; &#4632;&#4758;&#4650;&#4843; &#4768;&#4896;&#4872;&#4709; &#4616;&#4928;&#4624;&#4845; &#4840;&#4656;&#4897;&#4725;&#4757; &#4936;&#4648;&#4662;&#4733; &#4768;&#4661;&#4808;&#4872;&#4848;&#4964; &#4840;&#4928;&#4624;&#4845;&#4757;&#4637; &#4656;&#4648;&#4872;&#4622;&#4733; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4843;&#4640;&#4649;&#4725;&#4757; &#4704;&#4768;&#4779;&#4829; &#4708;&#4725; &#4656;&#4872;&#4752;&#4725; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4965; &#4637;&#4755;&#4660;&#4637; &#4843;&#4640;&#4651;&#4813;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4609;&#4616;&#4721; &#4808;&#4616;&#4622;&#4733; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733; &#4757;&#4873;&#4641; &#4768;&#4661;&#4936;&#4648;&#4659;&#4728;&#4813;&#4965; &#4768;&#4848;&#4672;&#4675;&#4728;&#4813;&#4637;&#4965; &#4725;&#4706;&#4843;&#4728;&#4813;&#4757;&#4637; &#4704;&#4676;&#4853;&#4654;&#4757; &#4936;&#4939; &#4899;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4704;&#4653;&#4789;&#4656;&#4725; &#4720;&#4651;&#4651; &#4672;&#4765; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4656;&#4622;&#4638;&#4757; &#4616;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757; &#4653;&#4789;&#4656;&#4725; &#4616;&#4768;&#4661;&#4723;&#4654;&#4725; &#4616;&#4638;&#4819;&#4709;&#4637; &#4653;&#4789;&#4656;&#4725; &#4616;&#4779;&#4638;&#4669; &#4616;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4653;&#4789;&#4656;&#4725; &#4616;&#4634;&#4621;&#4782;&#4637; &#4843;&#4640;&#4651;&#4728;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4757;&#4873;&#4641; &#4653;&#4777;&#4661; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4624;&#4813;&#4621;&#4726;&#4729;&#4757;&#4637; &#4609;&#4617; &#4768;&#4848;&#4672;&#4672;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4729;&#4757;&#4637; &#4680;&#4648;&#4896;&#4965; &#4704;&#4661;&#4941;&#4651;&#4728;&#4813;&#4637; &#4840;&#4633;&#4723;&#4757;&#4757; &#4768;&#4901;&#4757;&#4725; &#4638;&#4619;&#4704;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4708;&#4724;&#4621; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4632;&#4640;&#4810;&#4843;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4843;&#4659;&#4720; &#4840;&#4755;&#4707;&#4901; &#4621;&#4869; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4843;&#4640;&#4651;&#4813;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4965; &#4845;&#4613;&#4757; &#4632;&#4640;&#4810;&#4843;&#4755; &#4632;&#4661;&#4872;&#4867; &#4768;&#4936;&#4648;&#4656;&#4964; &#4853;&#4757;&#4875;&#4846;&#4729;&#4757;&#4637; &#4656;&#4707;&#4704;&#4648;&#4965; &#4768;&#4853;&#4677;&#4678;&#4637; &#4725;&#4706;&#4843; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4849;&#4757;&#4637; &#4768;&#4675;&#4896;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4770;&#4846;&#4661;&#4843;&#4661;&#4637; &#4824;&#4808;&#4653; &#4709;&#4622; &#4704;&#4720;&#4651;&#4651;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4675;&#4709;&#4654;&#4733; &#4768;&#4840;&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4704;&#4704;&#4819;&#4621; &#4874;&#4828; &#4704;&#4632;&#4640;&#4810;&#4843; &#4768;&#4896;&#4872;&#4709; &#4658;&#4678;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4840;&#4720;&#4752;&#4707; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4965; &#4621;&#4782; &#4776;&#4632;&#4675;&#4709;&#4654;&#4729; &#4768;&#4901;&#4757;&#4726;&#4729;&#4757; &#4768;&#4661;&#4808;&#4899;&#4965; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4619;&#4845; &#4768;&#4675;&#4896;&#4619;&#4728;&#4813; &#4768;&#4648;&#4776;&#4656;&#4813;&#4637;&#4962; &#4824;&#4808;&#4653;&#4637; &#4709;&#4622; &#4808;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4632;&#4675;&#4709;&#4653; &#4819;&#4845;&#4758;&#4729;&#4757; &#4768;&#4677;&#4757;&#4726;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4843; &#4840;&#4635;&#4840;&#4813; &#4840;&#4632;&#4723;&#4656;&#4706;&#4843; &#4637;&#4621;&#4781;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4962; &#4840;&#4826;&#4843;&#4733;&#4637; &#4776;&#4720;&#4635; &#4656;&#4814;&#4733;&#4962; &#4776;&#4845;&#4609;&#4851; &#4808;&#4901;&#4726; &#4704;&#4708;&#4724;&#4621; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4845;&#4613;&#4757; &#4843;&#4848;&#4648;&#4877;&#4792;&#4813;&#4757; &#4752;&#4872;&#4653; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4632;&#4675;&#4709;&#4653; &#4752;&#4813; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4720;&#4809;&#4725;&#4965; &#4635;&#4757;&#4637; &#4768;&#4901;&#4757;&#4721;&#4757; &#4768;&#4843;&#4757;&#4672;&#4659;&#4677;&#4656;&#4813; &#4768;&#4616;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4656;&#4635;&#4653;&#4843; &#4776;&#4808;&#4899;&#4813; &#4776;&#4752;&#4706;&#4841; &#4768;&#4901;&#4757;&#4725; &#4875;&#4653; &#4768;&#4901;&#4757;&#4721;&#4757; &#4720;&#4809;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4656;&#4635;&#4650;&#4843;&#4637; &#4776;&#4720;&#4638;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4661;&#4680;&#4897;&#4725; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4840;&#4640;&#4649;&#4725;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4770;&#4846;&#4661;&#4843;&#4661; &#4768;&#4661;&#4808;&#4872;&#4851;&#4728;&#4813;&#4965; &#4704;&#4708;&#4724;&#4621;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4872;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4826;&#4843;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4779;&#4613;&#4755;&#4725; &#4609;&#4617; &#4704;&#4632;&#4640;&#4810;&#4843;&#4814;&#4729; &#4619;&#4845; &#4872;&#4848;&#4619;&#4728;&#4813;&#4965; &#4840;&#4656;&#4814;&#4729;&#4757;&#4637; &#4768;&#4901;&#4757;&#4725; &#4704;&#4632;&#4640;&#4810;&#4843;&#4814;&#4729; &#4619;&#4845; &#4768;&#4675;&#4896;&#4616;&#4962; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4757;&#4873;&#4641;&#4637; &#4629;&#4829;&#4705;&#4757; &#4609;&#4617;&#4962; &#4704;&#4826;&#4613; &#4704;&#4675;&#4621; &#4778;&#4851;&#4757; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4939;&#4658;&#4779; &#4768;&#4853;&#4653;&#4873; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4843;&#4616; &#4939;&#4658;&#4779; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4845;&#4936;&#4653;&#4849; &#4776;&#4752;&#4704;&#4649; &#4776;&#4632;&#4659;&#4941;&#4757;&#4725; &#4824;&#4632;&#4757; &#4864;&#4637;&#4654; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4768;&#4621;&#4720;&#4936;&#4656;&#4776;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4704;&#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4845;&#4613; &#4939;&#4658;&#4779; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4936;&#4656;&#4776;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4848;&#4877;&#4638;&#4637; &#4779;&#4613;&#4753; &#4780;&#4621;&#4677;&#4843;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4707;&#4872;&#4760;&#4813; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4629;&#4873;&#4757; &#4675;&#4621; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853;&#4965; &#4632;&#4755;&#4941;&#4661;&#4725; &#4896;&#4650;&#4814;&#4729;&#4757;&#4755; &#4896;&#4757;&#4683;&#4846;&#4729;&#4757; &#4720;&#4651;&#4938;&#4637;&#4757;&#4755; &#4899;&#4822;&#4723;&#4725;&#4757;&#4637; &#4704;&#4845;&#4609;&#4851; &#4768;&#4872;&#4653;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4770;&#4846;&#4661;&#4843;&#4661; &#4768;&#4661;&#4808;&#4872;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4757;&#4848; &#4633;&#4660;&#4637; &#4629;&#4877; &#4609;&#4617; &#4704;&#4941;&#4921;&#4637; &#4621;&#4705; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4657; &#4704;&#4941;&#4921;&#4637;&#4637; &#4739;&#4845;&#4617; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4720;&#4632;&#4616;&#4656; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616; &#4757;&#4873;&#4645; &#4776;&#4773;&#4653;&#4657; &#4768;&#4661;&#4672;&#4853;&#4638; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657;&#4637; &#4843;&#4616; &#4757;&#4873;&#4645; &#4776;&#4773;&#4653;&#4657; &#4704;&#4747;&#4619; &#4768;&#4621;&#4720;&#4752;&#4643;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4755;&#4660; &#4661;&#4619;&#4661;&#4680;&#4899;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4776;&#4752;&#4848;&#4848;&#4813; &#4776;&#4723;&#4619;&#4673; &#4685;&#4899;&#4813; &#4725;&#4789;&#4659;&#4725; &#4768;&#4621;&#4720;&#4632;&#4616;&#4656;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4757;&#4851;&#4651;&#4677;&#4609;&#4725; &#4845;&#4609;&#4851;&#4757; &#4776;&#4938;&#4724; &#4768;&#4653;&#4672;&#4811;&#4619;&#4609;&#4964; &#4845;&#4613;&#4733;&#4757;&#4637; &#4840;&#4632;&#4648;&#4901;&#4747;&#4725;&#4757; &#4776;&#4720;&#4635; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4755;&#4962; &#4661;&#4636; &#4704;&#4826;&#4843; &#4845;&#4614;&#4755;&#4621; &#4843;&#4621;&#4609;&#4725;&#4757; &#4708;&#4725; &#4773;&#4901;&#4619;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4770;&#4846;&#4661;&#4843;&#4661; &#4752;&#4872;&#4653;&#4965; &#4840;&#4640;&#4651;&#4813;&#4637; &#4645;&#4651; &#4609;&#4617;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4632;&#4757; &#4840;&#4877;&#4709;&#4925; &#4757;&#4873;&#4645; &#4936;&#4653;&#4822;&#4757; &#4754;&#4779;&#4817; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4875;&#4653; &#4618;&#4875;&#4896;&#4637; &#4808;&#4848; &#4772;&#4941;&#4651;&#4901;&#4661; &#4808;&#4757;&#4829; &#4808;&#4899;&#4964; &#4757;&#4873;&#4641;&#4637; &#4770;&#4846;&#4661;&#4843;&#4661; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4618;&#4875;&#4896;&#4637; &#4808;&#4899;&#4964; &#4936;&#4653;&#4822;&#4757;&#4637; &#4704;&#4720;&#4872;&#4755;&#4760;&#4813; &#4874;&#4828; &#4704;&#4632;&#4874;&#4854; &#4872;&#4848;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4776;&#4638;&#4720;&#4637; &#4704;&#4747;&#4619; &#4707;&#4650;&#4843;&#4814;&#4729; &#4704;&#4656;&#4648;&#4872;&#4619;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813; &#4776;&#4632;&#4874;&#4854; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4632;&#4897;&#4725;&#4965; &#4704;&#4632;&#4675;&#4709;&#4649;&#4637; &#4672;&#4704;&#4649;&#4725;&#4962; &#4840;&#4768;&#4872;&#4649;&#4637; &#4656;&#4814;&#4733; &#4840;&#4770;&#4846;&#4661;&#4843;&#4661;&#4757; &#4621;&#4869; &#4770;&#4846;&#4768;&#4781;&#4661;&#4757; &#4808;&#4656;&#4849;&#4725;&#4965; &#4672;&#4709;&#4720;&#4813;&#4637; &#4704;&#4768;&#4707;&#4721; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4641;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4770;&#4846;&#4768;&#4781;&#4661;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4646;&#4661;&#4725; &#4808;&#4653; &#4752;&#4872;&#4640;&#4962; &#4773;&#4755;&#4721;&#4637; &#4768;&#4634;&#4899;&#4621; &#4725;&#4707;&#4621; &#4752;&#4704;&#4653;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4621;&#4709;&#4755; &#4656;&#4813; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4707;&#4726;&#4729;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4877;&#4645; &#4936;&#4653;&#4822;&#4757; &#4754;&#4779;&#4817; &#4704;&#4624;&#4635;&#4725; &#4637;&#4853;&#4653; &#4707;&#4616;&#4733;&#4813; &#4704;&#4650;&#4709;&#4619; &#4768;&#4656;&#4648;&#4813;&#4964; &#4704;&#4637;&#4853;&#4649;&#4637; &#4619;&#4845; &#4632;&#4726; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4755; &#4768;&#4757;&#4853; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677; &#4936;&#4656;&#4660; &#4899;&#4616;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4936;&#4653;&#4822;&#4757; &#4754;&#4779;&#4817;&#4637; &#4840;&#4770;&#4846;&#4661;&#4843;&#4661;&#4757; &#4621;&#4869; &#4772;&#4621;&#4843;&#4676;&#4637;&#4757; &#4704;&#4768;&#4707;&#4721; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4640;&#4965; &#4661;&#4633;&#4757;&#4637; &#4770;&#4846;&#4768;&#4676;&#4637; &#4709;&#4622; &#4616;&#4808;&#4896;&#4813;&#4962; &#4770;&#4846;&#4768;&#4781;&#4661;&#4757;&#4637; &#4808;&#4661;&#4854; &#4808;&#4848; &#4877;&#4709;&#4925; &#4768;&#4936;&#4616;&#4656;&#4813;&#4964; &#4704;&#4826;&#4843;&#4637; &#4638;&#4720;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4770;&#4846;&#4768;&#4676;&#4637;&#4637; &#4709;&#4649;&#4757;&#4755; &#4808;&#4653;&#4673;&#4757; &#4616;&#4936;&#4653;&#4822;&#4757; &#4656;&#4896;&#4813;&#4964; &#4773;&#4757;&#4848; &#4936;&#4653;&#4822;&#4757;&#4637; &#4725;&#4773;&#4827;&#4829; &#4872;&#4757;&#4824;&#4709; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4637;&#4853;&#4649;&#4757; &#4768;&#4661;&#4872;&#4704;&#4648;&#4964; &#4616;&#4936;&#4653;&#4822;&#4757; &#4754;&#4779;&#4817;&#4637; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4776;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4773;&#4757;&#4848; &#4877;&#4637;&#4875;&#4636;&#4813; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4768;&#4661;&#4776;&#4936;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4770;&#4846;&#4768;&#4676;&#4637;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4645;&#4651; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4824;&#4706;&#4851; &#4725;&#4707;&#4621; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4649;&#4635; &#4656;&#4813; &#4840;&#4936;&#4851;&#4843; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4768;&#4707;&#4726;&#4729;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
