<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3668">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P509_44857"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 18&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4772;&#4619; &#4621;&#4869; &#4704;&#4614;&#4660;&#4821; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4768;&#4779;&#4829; &#4621;&#4869; &#4629;&#4829;&#4677;&#4843;&#4661; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4608;&#4843; &#4824;&#4896;&#4765; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4621;&#4869; &#4768;&#4705; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4653;&#4657;&#4637; &#4768;&#4707;&#4721; &#4851;&#4810;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4782;&#4648;&#4709;&#4723;&#4637; &#4843;&#4617;&#4725;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4768;&#4661;&#4808;&#4872;&#4848;&#4965; &#4624;&#4813;&#4621;&#4726;&#4733;&#4757;&#4637; &#4672;&#4616;&#4899;&#4896;&#4632;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4729;&#4757;&#4637; &#4680;&#4648;&#4896;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4661;&#4776;&#4826;&#4613; &#4824;&#4632;&#4757; &#4853;&#4648;&#4661; &#4843;&#4901;&#4753;&#4616;&#4725; &#4752;&#4704;&#4653;&#4755; &#4633;&#4660; &#4840;&#4640;&#4651;&#4813;&#4757; &#4840;&#4755;&#4657;&#4757; &#4773;&#4707;&#4709; &#4656;&#4707;&#4704;&#4648;&#4964; &#4661;&#4633;&#4757;&#4637; &#4752;&#4625;&#4669;&#4723;&#4757; &#4709;&#4622; &#4896;&#4651;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4632;&#4752;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4938;&#4725; &#4776;&#4752;&#4704;&#4649;&#4725; &#4776;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4875;&#4653; &#4720;&#4899;&#4704;&#4672;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4776;&#4632;&#4776;&#4720;&#4621; &#4768;&#4621;&#4651;&#4672;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4633;&#4660; &#4843;&#4824;&#4824;&#4813;&#4757; &#4725;&#4773;&#4827;&#4827;&#4721;&#4757; &#4896;&#4704;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; &#4840;&#4634;&#4612;&#4853;&#4704;&#4725;&#4637; &#4632;&#4757;&#4872;&#4853; &#4720;&#4776;&#4755;&#4808;&#4752;&#4616;&#4725;&#4964; &#4704;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4619;&#4845; &#4816;&#4632;&#4928;&#4965; &#4768;&#4621;&#4872;&#4704;&#4648;&#4616;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757;&#4637; &#4773;&#4661;&#4776; &#4875;&#4827;&#4755; &#4773;&#4661;&#4776; &#4851;&#4653;&#4731;&#4811; &#4853;&#4648;&#4661;&#4965; &#4776;&#4824;&#4704;&#4766;&#4733; &#4877;&#4757;&#4709; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4669;&#4873; &#4776;&#4720;&#4635; &#4853;&#4648;&#4661; &#4632;&#4723;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4757;&#4873;&#4641; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4772;&#4619; &#4621;&#4869; &#4704;&#4614;&#4660;&#4821; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4661;&#4621;&#4637;&#4755;&#4662;&#4653; &#4808;&#4848; &#4656;&#4635;&#4653;&#4843; &#4808;&#4899;&#4965; &#4776;&#4704;&#4707;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619;&#4637; &#4808;&#4656;&#4851;&#4725;&#4964; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4704;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4614;&#4660;&#4821; &#4704;&#4824;&#4896;&#4765;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4656;&#4635;&#4653;&#4843; &#4720;&#4843;&#4824;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4808;&#4848; &#4768;&#4646;&#4653; &#4768;&#4936;&#4616;&#4656;&#4965; &#4704;&#4768;&#4619;&#4628;&#4755; &#4704;&#4768;&#4710;&#4653; &#4704;&#4878;&#4827;&#4757;&#4637; &#4808;&#4757;&#4829; &#4704;&#4636;&#4854;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4768;&#4758;&#4651;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4768;&#4621;&#4656;&#4633;&#4637;&#4755;&#4965; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757;&#4637; &#4768;&#4941;&#4653;&#4656;&#4811;&#4621;&#4755;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4707;&#4650;&#4843; &#4633;&#4660; &#4843;&#4824;&#4824;&#4813;&#4757; &#4609;&#4617; &#4768;&#4621;&#4656;&#4633;&#4637;&#4755;&#4965; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4656;&#4755;&#4781;&#4652;&#4637; &#4808;&#4848; &#4845;&#4609;&#4851; &#4808;&#4848; &#4720;&#4632;&#4664;&#4873;&#4725; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4808;&#4899;&#4965; &#4808;&#4656;&#4851;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4629;&#4829;&#4677;&#4843;&#4661;&#4962; &#4704;&#4853;&#4843;&#4616;&#4609;&#4965; &#4776;&#4773;&#4756; &#4720;&#4632;&#4616;&#4661;&#4964; &#4840;&#4637;&#4725;&#4909;&#4757;&#4709;&#4765;&#4757; &#4609;&#4617; &#4773;&#4664;&#4776;&#4635;&#4616;&#4609; &#4709;&#4622; &#4808;&#4848; &#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4808;&#4848; &#4616;&#4778;&#4662; &#4619;&#4776;&#4962; &#4840;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4619;&#4845; &#4646;&#4661;&#4725; &#4632;&#4726; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4755; &#4640;&#4619;&#4659; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677; &#4907;&#4752;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4709;&#4653; &#4609;&#4617; &#4656;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4848;&#4870;&#4733;&#4755; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4629;&#4829;&#4677;&#4843;&#4661; &#4776;&#4616;&#4704;&#4899;&#4728;&#4813; &#4632;&#4675;&#4758;&#4733; &#4808;&#4653;&#4673;&#4757; &#4680;&#4648;&#4896;&#4965; &#4616;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4656;&#4896;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4720;&#4653;&#4723;&#4757;&#4757;&#4755; &#4651;&#4940;&#4661;&#4757; &#4651;&#4939;&#4661;&#4674;&#4661;&#4757;&#4637; &#4776;&#4709;&#4825; &#4640;&#4651;&#4810;&#4725; &#4875;&#4653; &#4776;&#4616;&#4778;&#4662; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4629;&#4829;&#4677;&#4843;&#4661; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4776;&#4962; &#4808;&#4901;&#4720;&#4813;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4964; &#4704;&#4632;&#4897;&#4637; &#4874;&#4828; &#4704;&#4768;&#4899;&#4706;&#4813; &#4773;&#4653;&#4667; &#4632;&#4757;&#4872;&#4853; &#4707;&#4616;&#4733;&#4813; &#4704;&#4619;&#4845;&#4763;&#4845;&#4721; &#4777;&#4652; &#4632;&#4661;&#4758; &#4768;&#4896;&#4872;&#4709; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4896;&#4649;&#4964; &#4840;&#4708;&#4721;&#4637; &#4768;&#4827;&#4837; &#4840;&#4780;&#4621;&#4677;&#4843;&#4661; &#4621;&#4869; &#4772;&#4621;&#4843;&#4676;&#4637; &#4920;&#4624;&#4938;&#4813;&#4637; &#4659;&#4637;&#4755;&#4661; &#4723;&#4650;&#4781; &#4920;&#4624;&#4938;&#4813;&#4637; &#4840;&#4768;&#4659;&#4941; &#4621;&#4869; &#4846;&#4768;&#4661; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4808;&#4897;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4651;&#4939;&#4661;&#4674;&#4661;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4616;&#4629;&#4829;&#4677;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4709;&#4619;&#4733;&#4609; &#4757;&#4872;&#4649;&#4725;&#4962; &#4723;&#4619;&#4673; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4845;&#4613; &#4840;&#4637;&#4725;&#4723;&#4632;&#4757;&#4704;&#4725; &#4632;&#4720;&#4635;&#4632;&#4763; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4776;&#4757;&#4936;&#4653; &#4675;&#4621; &#4616;&#4656;&#4621;&#4941; &#4637;&#4781;&#4653;&#4755; &#4739;&#4845;&#4621; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4725;&#4755;&#4872;&#4651;&#4616;&#4613;&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4773;&#4756; &#4619;&#4845; &#4843;&#4632;&#4933;&#4792;&#4813; &#4704;&#4635;&#4757; &#4720;&#4635;&#4637;&#4752;&#4613; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4614;&#4965; &#4704;&#4826;&#4613; &#4704;&#4720;&#4672;&#4896;&#4672;&#4896; &#4704;&#4664;&#4637;&#4704;&#4678; &#4704;&#4725;&#4653; &#4704;&#4877;&#4709;&#4925; &#4725;&#4723;&#4632;&#4755;&#4616;&#4613;&#4964; &#4656;&#4813; &#4706;&#4632;&#4648;&#4784;&#4824;&#4813; &#4720;&#4656;&#4709;&#4654; &#4704;&#4773;&#4865; &#4845;&#4872;&#4707;&#4621; &#4843;&#4680;&#4661;&#4616;&#4813;&#4635;&#4621;&#4964; &#4840;&#4877;&#4709;&#4925; &#4757;&#4873;&#4645; &#4936;&#4653;&#4822;&#4757; &#4616;&#4634;&#4723;&#4632;&#4753;&#4704;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4723;&#4632;&#4755;&#4616;&#4757; &#4709;&#4725;&#4617;&#4765;&#4965; &#4629;&#4829;&#4677;&#4843;&#4661; &#4845;&#4609;&#4851;&#4757;&#4755; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4962; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4707;&#4616;&#4813; &#4704;&#4826;&#4613; &#4632;&#4640;&#4810;&#4843; &#4938;&#4725; &#4656;&#4872;&#4849; &#4709;&#4622; &#4840;&#4782;&#4648;&#4709;&#4723; &#4632;&#4661;&#4872;&#4867;&#4814;&#4729;&#4757;&#4755; &#4632;&#4640;&#4810;&#4843;&#4813;&#4729;&#4757; &#4843;&#4661;&#4936;&#4648;&#4656; &#4845;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4876;&#4723;&#4844; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4875;&#4653; &#4720;&#4808;&#4651;&#4648;&#4853;&#4965; &#4840;&#4634;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813;&#4757;&#4637; &#4656;&#4814;&#4733; &#4635;&#4877;&#4760;&#4725; &#4706;&#4731;&#4621;&#4613; &#4773;&#4756; &#4609;&#4616;&#4725; &#4666;&#4613; &#4936;&#4648;&#4662;&#4733; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4661;&#4616; &#4656;&#4648;&#4872;&#4622;&#4733;&#4755; &#4661;&#4616; &#4936;&#4648;&#4656;&#4766;&#4733; &#4704;&#4877;&#4709;&#4925; &#4661;&#4725;&#4723;&#4632;&#4757;&#4965; &#4776;&#4876;&#4723;&#4844; &#4707;&#4650;&#4843;&#4814;&#4733; &#4840;&#4634;&#4843;&#4757;&#4656;&#4813;&#4757; &#4840;&#4768;&#4757;&#4849; &#4768;&#4616;&#4675; &#4938;&#4725; &#4725;&#4675;&#4808;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4845;&#4731;&#4621;&#4611;&#4621;?  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4609;&#4757; &#4704;&#4813;&#4753; &#4843;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4845;&#4613;&#4757; &#4661;&#4941;&#4651; &#4768;&#4896;&#4939; &#4824;&#4757;&#4853; &#4808;&#4901;&#4731;&#4616;&#4609;&#4757;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4808;&#4848;&#4826;&#4733; &#4768;&#4872;&#4653; &#4808;&#4901;&#4720;&#4613; &#4768;&#4901;&#4939;&#4725; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4780;&#4621;&#4677;&#4843;&#4661;&#4637; &#4621;&#4869; &#4772;&#4621;&#4843;&#4676;&#4637; &#4659;&#4637;&#4755;&#4661;&#4637; &#4846;&#4768;&#4661;&#4637; &#4651;&#4939;&#4661;&#4674;&#4661;&#4757;&#4962; &#4773;&#4763; &#4773;&#4757;&#4656;&#4635;&#4616;&#4757;&#4755; &#4773;&#4707;&#4781;&#4613;&#4965; &#4704;&#4662;&#4653;&#4843; &#4683;&#4757;&#4683; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4720;&#4755;&#4872;&#4653;&#4964; &#4704;&#4677;&#4901;&#4653;&#4637; &#4619;&#4845; &#4707;&#4616;&#4813; &#4629;&#4829;&#4709; &#4870;&#4654; &#4704;&#4768;&#4845;&#4609;&#4853; &#4683;&#4757;&#4683; &#4768;&#4725;&#4755;&#4872;&#4648;&#4757; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4651;&#4939;&#4661;&#4674;&#4661; &#4877;&#4757;&#4962; &#4876;&#4723;&#4844; &#4845;&#4613;&#4757; &#4675;&#4621; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4768;&#4757;&#4720;&#4755; &#4808;&#4848; &#4876;&#4723;&#4613; &#4621;&#4782;&#4763;&#4621;&#4757;? &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4789;&#4659;&#4728;&#4813;&#4757; &#4845;&#4704;&#4617; &#4824;&#4757;&#4853; &#4669;&#4757;&#4723;&#4728;&#4813;&#4757;&#4637; &#4845;&#4896;&#4897; &#4824;&#4757;&#4853; &#4704;&#4677;&#4901;&#4653; &#4619;&#4845; &#4808;&#4848; &#4720;&#4672;&#4632;&#4897;&#4725; &#4656;&#4814;&#4733; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4651;&#4939;&#4661;&#4674;&#4661;&#4637; &#4678;&#4638; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4704;&#4768;&#4845;&#4609;&#4853; &#4683;&#4757;&#4683; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4910;&#4797;&#4962; &#4840;&#4723;&#4619;&#4673;&#4757; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4675;&#4621; &#4661;&#4633;&#4964; &#4757;&#4873;&#4641; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4776;&#4773;&#4868; &#4843;&#4853;&#4755;&#4733;&#4609; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637;&#4755; &#4629;&#4829;&#4677;&#4843;&#4661; &#4768;&#4843;&#4723;&#4621;&#4619;&#4733;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4653;&#4877;&#4901; &#4843;&#4853;&#4752;&#4755;&#4621;&#4965; &#4845;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4704;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4725;&#4656;&#4901;&#4637; &#4709;&#4622; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4853;&#4725;&#4723;&#4632;&#4753; &#4768;&#4843;&#4853;&#4653;&#4875;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4757;&#4637; &#4768;&#4725;&#4661;&#4633;&#4964; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4773;&#4756; &#4875;&#4653; &#4723;&#4648;&#4673; &#4808;&#4848; &#4773;&#4756;&#4637; &#4813;&#4897;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4637; &#4776;&#4808;&#4845;&#4755;&#4733;&#4609;&#4755; &#4776;&#4704;&#4616;&#4659;&#4733;&#4609; &#4709;&#4617; &#4776;&#4885;&#4853;&#4883;&#4851;&#4733;&#4609;&#4637; &#4813;&#4739; &#4896;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4845;&#4613;&#4637; &#4632;&#4901;&#4732; &#4637;&#4853;&#4651;&#4733;&#4609;&#4757; &#4808;&#4848;&#4637;&#4725;&#4632;&#4661;&#4616;&#4813; &#4637;&#4853;&#4653;&#4965; &#4773;&#4613;&#4621;&#4755; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4965; &#4773;&#4757;&#4864;&#4651;&#4755; &#4808;&#4845;&#4757;&#4965; &#4808;&#4845;&#4651;&#4755; &#4635;&#4653; &#4808;&#4851;&#4616;&#4707;&#4725; &#4637;&#4853;&#4653; &#4773;&#4661;&#4779;&#4936;&#4621;&#4659;&#4733;&#4609; &#4853;&#4648;&#4661; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4725;&#4758;&#4649; &#4773;&#4757;&#4851;&#4725;&#4638;&#4721;&#4637; &#4752;&#4813;&#4962; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4853;&#4752;&#4755;&#4621; &#4709;&#4622; &#4706;&#4843;&#4723;&#4621;&#4619;&#4733;&#4609; &#4768;&#4725;&#4661;&#4633;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4813;&#4753; &#4840;&#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4872;&#4654;&#4731;&#4728;&#4813;&#4757; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4853;&#4752;&#4811;&#4728;&#4811;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4624;&#4635;&#4725;&#4755; &#4840;&#4768;&#4653;&#4939;&#4853; &#4768;&#4635;&#4621;&#4781;&#4725; &#4808;&#4852;&#4725; &#4768;&#4617;?  &#4840;&#4660;&#4936;&#4653;&#4811;&#4845;&#4637;&#4755; &#4840;&#4612;&#4755; &#4840;&#4818;&#4811;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4808;&#4852;&#4725; &#4768;&#4617;?  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4656;&#4635;&#4653;&#4843;&#4757; &#4776;&#4773;&#4868; &#4768;&#4853;&#4752;&#4811;&#4723;&#4621;&#4757;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4776;&#4773;&#4868; &#4843;&#4853;&#4757; &#4824;&#4757;&#4853; &#4776;&#4768;&#4872;&#4654;&#4729; &#4768;&#4635;&#4621;&#4781;&#4725; &#4609;&#4617; &#4768;&#4872;&#4649;&#4757; &#4776;&#4773;&#4868; &#4843;&#4851;&#4752; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4629;&#4829;&#4705;&#4637; &#4829;&#4637; &#4768;&#4617;&#4965; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4621;&#4632;&#4616;&#4657;&#4616;&#4725;&#4637;&#4964; &#4757;&#4873;&#4641; &#4773;&#4757;&#4851;&#4845;&#4632;&#4621;&#4657;&#4616;&#4725; &#4768;&#4829;&#4830; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4840;&#4708;&#4721; &#4768;&#4827;&#4837; &#4840;&#4780;&#4621;&#4677;&#4843;&#4661; &#4621;&#4869; &#4772;&#4621;&#4843;&#4676;&#4637; &#4920;&#4624;&#4938;&#4813;&#4637; &#4659;&#4637;&#4755;&#4661; &#4723;&#4650;&#4781; &#4920;&#4624;&#4938;&#4637; &#4840;&#4768;&#4659;&#4941; &#4621;&#4869; &#4846;&#4768;&#4661; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4672;&#4853;&#4848;&#4813; &#4808;&#4848; &#4629;&#4829;&#4677;&#4843;&#4661; &#4632;&#4897;&#4965; &#4840;&#4651;&#4939;&#4661;&#4674;&#4661;&#4757;&#4637; &#4675;&#4621; &#4752;&#4872;&#4649;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
