<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1438">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P43_3414"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4768;&#4609;&#4757; &#4840;&#4637;&#4925;&#4941;&#4619;&#4733;&#4609; &#4632;&#4621;&#4773;&#4781;&#4725; &#4845;&#4613;&#4733; &#4609;&#4616;&#4720;&#4763;&#4845;&#4721; &#4755;&#4725;&#4962; &#4704;&#4677;&#4849;&#4659;&#4757; &#4752;&#4706;&#4843;&#4725;&#4637; &#4672;&#4853;&#4638; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4675;&#4621; &#4704;&#4624;&#4811;&#4653;&#4843;&#4726;&#4731;&#4733;&#4609;&#4637; &#4843;&#4872;&#4763;&#4733;&#4747;&#4725;&#4757; &#4840;&#4876;&#4723;&#4757;&#4755; &#4840;&#4632;&#4853;&#4739;&#4754;&#4725;&#4757; &#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4853;&#4723;&#4661;&#4705; &#4704;&#4609;&#4616;&#4721; &#4773;&#4843;&#4659;&#4656;&#4709;&#4747;&#4733;&#4609; &#4677;&#4757; &#4621;&#4705;&#4755;&#4733;&#4609;&#4757; &#4768;&#4752;&#4675;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4824;&#4632;&#4757; &#4773;&#4757;&#4848; &#4651;&#4659;&#4728;&#4813; &#4637;&#4766;&#4725; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657; &#4824;&#4707;&#4734;&#4733; &#4704;&#4632;&#4824;&#4704;&#4725; &#4773;&#4757;&#4850;&#4632;&#4897; &#4845;&#4613;&#4757; &#4704;&#4938;&#4725; &#4773;&#4808;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4632;&#4637;&#4899;&#4721; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4768;&#4707;&#4726;&#4733; &#4776;&#4638;&#4721;&#4707;&#4725; &#4874;&#4828;&#4965; &#4776;&#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4845;&#4830; &#4609;&#4617; &#4773;&#4757;&#4851;&#4616; &#4845;&#4758;&#4651;&#4621;&#4755; &#4845;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4656;&#4635;&#4843;&#4725; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4648;&#4813; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4813;&#4739; &#4720;&#4875;&#4901;&#4635; &#4704;&#4813;&#4739; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4808;&#4848;&#4813; &#4768;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4843;&#4757; &#4874;&#4828; &#4840;&#4752;&#4704;&#4648; &#4819;&#4616;&#4637; &#4704;&#4813;&#4739; &#4656;&#4901;&#4638; &#4896;&#4939;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4609;&#4757; &#4843;&#4617; &#4656;&#4635;&#4843;&#4725;&#4755; &#4637;&#4853;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4635;&#4843;&#4632;&#4621;&#4777;&#4725; &#4656;&#4814;&#4733; &#4773;&#4661;&#4776;&#4634;&#4896;&#4937;&#4704;&#4725; &#4773;&#4661;&#4776; &#4941;&#4653;&#4853; &#4672;&#4757; &#4853;&#4648;&#4661; &#4720;&#4896;&#4709;&#4672;&#4813; &#4704;&#4826;&#4843; &#4675;&#4621; &#4616;&#4773;&#4659;&#4725; &#4672;&#4653;&#4720;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4704;&#4876;&#4723; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4848; &#4666;&#4613; &#4819;&#4632;&#4725;&#4965; &#4666;&#4613; &#4819;&#4632;&#4725;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4768;&#4725;&#4653;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4840;&#4634;&#4824;&#4872;&#4845; &#4773;&#4757;&#4848;&#4634;&#4632;&#4661;&#4619;&#4728;&#4813; &#4876;&#4723; &#4661;&#4616; &#4720;&#4661;&#4939; &#4675;&#4617; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4808;&#4848; &#4757;&#4661;&#4624; &#4773;&#4757;&#4850;&#4848;&#4653;&#4657; &#4773;&#4757;&#4866; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939; &#4808;&#4854; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4845;&#4723;&#4872;&#4643;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4876;&#4723;&#4813; &#4672;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4620;&#4707; &#4614;&#4758; &#4845;&#4632;&#4899;&#4621;&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4656;&#4635;&#4843;&#4725; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4843;&#4621;&#4939;&#4617;&#4965; &#4840;&#4656;&#4635;&#4845;&#4637; &#4941;&#4901;&#4648;&#4725; &#4704;&#4725;&#4621;&#4677; &#4725;&#4789;&#4659;&#4725; &#4845;&#4672;&#4621;&#4899;&#4621;&#4965; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4845;&#4675;&#4896;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11-12 &#4845;&#4613; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4672;&#4621;&#4901; &#4776;&#4614;&#4752;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4672;&#4757; &#4632;&#4637;&#4899;&#4725; &#4773;&#4840;&#4896;&#4704;&#4675;&#4733;&#4609;&#4755; &#4773;&#4843;&#4661;&#4728;&#4784;&#4619;&#4733;&#4609;&#4965; &#4704;&#4677;&#4849;&#4661; &#4753;&#4654; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4704;&#4632;&#4637;&#4656;&#4621; &#4773;&#4757;&#4848; &#4637;&#4757; &#4621;&#4725;&#4614;&#4753; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621;? &#4661;&#4616;&#4826;&#4843; &#4672;&#4757; &#4656;&#4635;&#4843;&#4725; &#4720;&#4675;&#4901;&#4616;&#4813; &#4845;&#4672;&#4621;&#4899;&#4617; &#4840;&#4656;&#4635;&#4845;&#4637; &#4941;&#4901;&#4648;&#4725; &#4704;&#4725;&#4621;&#4677; &#4725;&#4789;&#4659;&#4725; &#4845;&#4936;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4752;&#4872;&#4653; &#4877;&#4757; &#4925;&#4853;&#4677; &#4840;&#4634;&#4758;&#4653;&#4707;&#4725;&#4757; &#4768;&#4850;&#4661; &#4656;&#4635;&#4845;&#4755; &#4768;&#4850;&#4661; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4720;&#4661;&#4939; &#4675;&#4617; &#4773;&#4757;&#4896;&#4709;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4773;&#4840;&#4896;&#4704;&#4675;&#4733;&#4609; &#4843;&#4616; &#4752;&#4813;&#4653;&#4755; &#4843;&#4616; &#4752;&#4672;&#4939; &#4614;&#4755;&#4733;&#4609; &#4704;&#4656;&#4619;&#4637; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4725;&#4872;&#4761; &#4725;&#4873;&#4965;  </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4876;&#4723;&#4733;&#4757;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4632;&#4851;&#4755;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4685;&#4896;&#4649;&#4962;  &#4773;&#4757;&#4850;&#4613;&#4637; &#4840;&#4720;&#4808;&#4848;&#4848;&#4813; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757; &#4915;&#4813;&#4622;&#4661; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4813;  &#4901;&#4704;&#4709; &#4632;&#4896;&#4757; &#4923;&#4936;&#4619;&#4733;&#4609;&#4965; &#4704;&#4632;&#4621;&#4773;&#4781;&#4721;&#4637; &#4609;&#4617; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;  &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4773;&#4752;&#4826;&#4843; &#4824;&#4757;&#4853; &#4616;&#4635;&#4661;&#4720;&#4811;&#4621; &#4840;&#4634;&#4843;&#4661;&#4728;&#4877;&#4653; &#4752;&#4872;&#4653; &#4768;&#4616;&#4965; &#4843;&#4621;&#4720;&#4635;&#4649;&#4725;&#4755; &#4840;&#4635;&#4845;&#4920;&#4753;&#4725;&#4637; &#4656;&#4814;&#4733; &#4620;&#4622;&#4733;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4757;&#4848;&#4634;&#4843;&#4899;&#4637;&#4633; &#4773;&#4752;&#4826;&#4613;&#4757; &#4848;&#4877;&#4638; &#4616;&#4872;&#4827; &#4901;&#4939;&#4723;&#4728;&#4813; &#4843;&#4899;&#4637;&#4635;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4755;&#4757;&#4720;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4661;&#4616;&#4637;&#4723;&#4813;&#4673;&#4965; &#4704;&#4819;&#4632;&#4928;&#4766;&#4729; &#4661;&#4629;&#4720;&#4725; &#4720;&#4661;&#4707;&#4733;&#4609; &#4776;&#4651;&#4659;&#4733;&#4609; &#4925;&#4755;&#4725; &#4773;&#4757;&#4851;&#4725;&#4808;&#4853;&#4673; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4876;&#4723;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4773;&#4813;&#4672;&#4725; &#4773;&#4848;&#4873;&#4962; &#4616;&#4773;&#4653;&#4657; &#4768;&#4609;&#4757;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637;&#4637; &#4672;&#4757; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
