<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3574">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P692_56573"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 24&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4848;&#4877;&#4638;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4752;&#4848;&#4848;&#4965; &#4851;&#4810;&#4725;&#4757;&#4637;&#4962; &#4610;&#4853;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4755; &#4845;&#4609;&#4851;&#4757; &#4685;&#4896;&#4653; &#4709;&#4622; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4661;&#4752;&#4643;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4770;&#4846;&#4768;&#4709;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4678;&#4733;&#4962; &#4840;&#4629;&#4829;&#4705;&#4757; &#4853;&#4637;&#4653; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4776;&#4851;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4708;&#4653;&#4659;&#4708;&#4613; &#4853;&#4648;&#4661; &#4720;&#4632;&#4619;&#4616;&#4657;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4685;&#4896;&#4649;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4840;&#4876;&#4723;&#4844; &#4840;&#4757;&#4873;&#4641; &#4819;&#4845;&#4757; &#4773;&#4843;&#4840; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4827;&#4652; &#4779;&#4616;&#4813; &#4629;&#4829;&#4709; &#4632;&#4896;&#4757; &#4704;&#4619;&#4845; &#4632;&#4726; &#4773;&#4901;&#4941; &#4845;&#4904;&#4637;&#4653;&#4704;&#4725;&#4964; &#4876;&#4723;&#4844; &#4757;&#4873;&#4641; &#4877;&#4757; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4616;&#4637;&#4757; &#4845;&#4808;&#4853;&#4851;&#4621;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4757;&#4873;&#4641; &#4675;&#4621; &#4704;&#4770;&#4846;&#4768;&#4709;&#4755; &#4704;&#4640;&#4651;&#4810;&#4721; &#4768;&#4616;&#4678;&#4733; &#4619;&#4845; &#4768;&#4664;&#4752;&#4936;&#4962; &#4770;&#4846;&#4768;&#4709;&#4755; &#4840;&#4640;&#4651;&#4810;&#4721; &#4768;&#4616;&#4678;&#4733;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4629;&#4829;&#4709; &#4845;&#4680;&#4901;&#4649; &#4824;&#4757;&#4853; &#4776;&#4757;&#4873;&#4645; &#4824;&#4757;&#4853; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4720;&#4667;&#4872;&#4649;&#4964; &#4704;&#4875;&#4853; &#4664;&#4616;&#4678; &#4632;&#4779;&#4776;&#4621; &#4707;&#4616;&#4733;&#4813; &#4704;&#4770;&#4843;&#4828;&#4653; &#4776;&#4720;&#4635; &#4672;&#4765; &#4704;&#4777;&#4621; &#4704;&#4768;&#4654;&#4820;&#4653; &#4619;&#4845; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848; &#4872;&#4616;&#4819;&#4853;&#4637; &#4808;&#4848; &#4720;&#4707;&#4662;&#4757; &#4768;&#4851;&#4656;&#4845; &#4768;&#4872;&#4653; &#4632;&#4897;&#4964; &#4808;&#4848; &#4851;&#4757;&#4840;&#4819;&#4757;&#4637; &#4848;&#4648;&#4657;&#4965; &#4808;&#4848; &#4658;&#4854;&#4755;&#4637; &#4830;&#4649;&#4965;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4848; &#4898;&#4654;&#4661;&#4637; &#4637;&#4669;&#4877; &#4808;&#4848; &#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4755; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4632;&#4897;&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4704;&#4708;&#4653;&#4659;&#4708;&#4613; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4768;&#4872;&#4650;&#4721;&#4637; &#4609;&#4617; &#4619;&#4845; &#4720;&#4632;&#4619;&#4621;&#4656;&#4813; &#4776;&#4824;&#4896;&#4765; &#4808;&#4653;&#4755; &#4776;&#4608;&#4843; &#4672;&#4757; &#4704;&#4747;&#4619; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4840;&#4629;&#4829;&#4705;&#4757; &#4673;&#4901;&#4653; &#4853;&#4637;&#4653; &#4616;&#4757;&#4873;&#4641; &#4656;&#4896;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4661;&#4637;&#4757;&#4725; &#4632;&#4726; &#4666;&#4613; &#4925;&#4753;&#4819;&#4757; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4629;&#4829;&#4705;&#4757;&#4637; &#4776;&#4680;&#4896;&#4648; &#4704;&#4747;&#4619; &#4851;&#4810;&#4725;&#4757; &#4621;&#4705; &#4632;&#4723;&#4813;&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4707;&#4848;&#4648;&#4877;&#4609;&#4725; &#4752;&#4872;&#4653; &#4773;&#4869;&#4877; &#4704;&#4853;&#4843;&#4616;&#4609;&#4964; &#4768;&#4609;&#4757; &#4877;&#4757;&#4965; &#4768;&#4708;&#4721;&#4965; &#4723;&#4619;&#4677; &#4661;&#4757;&#4941;&#4755; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4755; &#4840;&#4707;&#4650;&#4843;&#4613;&#4757; &#4739;&#4898;&#4768;&#4725; &#4723;&#4653;&#4677; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725;&#4637; &#4635;&#4621;&#4854; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4851;&#4810;&#4725; &#4707;&#4616; &#4651;&#4773;&#4845; &#4808;&#4848; &#4752;&#4706;&#4841; &#4808;&#4848; &#4875;&#4853; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4610;&#4853; &#4616;&#4851;&#4810;&#4725;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4646;&#4661;&#4725; &#4752;&#4872;&#4654;&#4733; &#4704;&#4938;&#4725;&#4613; &#4768;&#4758;&#4651;&#4616;&#4609;&#4964; &#4768;&#4848;&#4653;&#4877;&#4709;&#4613; &#4824;&#4757;&#4853; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4849;&#4757; &#4637;&#4648;&#4901; &#4709;&#4616;&#4613; &#4757;&#4872;&#4648;&#4813; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4875;&#4853;&#4637; &#4808;&#4848; &#4851;&#4810;&#4725; &#4632;&#4901;&#4726;&#4962; &#4840;&#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4651;&#4709; &#4704;&#4768;&#4872;&#4653;&#4613; &#4619;&#4845; &#4845;&#4637;&#4899;&#4709;&#4613;&#4757;? &#4808;&#4845;&#4661; &#4896;&#4619;&#4726;&#4733;&#4613; &#4773;&#4843;&#4659;&#4848;&#4849;&#4613; &#4646;&#4661;&#4725; &#4808;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4725;&#4664;&#4669;&#4757;? &#4808;&#4845;&#4661; &#4840;&#4646;&#4661;&#4725; &#4672;&#4757; &#4728;&#4752;&#4936;&#4653; &#4704;&#4768;&#4872;&#4653;&#4613; &#4619;&#4845; &#4845;&#4609;&#4757;? &#4768;&#4609;&#4757;&#4637; &#4616;&#4619;&#4776;&#4765; &#4637;&#4757; &#4632;&#4621;&#4661; &#4773;&#4757;&#4848;&#4637;&#4656;&#4901; &#4768;&#4661;&#4709;&#4755; &#4632;&#4653;&#4637;&#4653; &#4709;&#4622; &#4752;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4851;&#4810;&#4725;&#4637; &#4875;&#4853;&#4757;&#4962; &#4773;&#4869;&#4877; &#4720;&#4904;&#4757;&#4676;&#4768;&#4616;&#4609;&#4964; &#4637;&#4629;&#4648;&#4721; &#4709;&#4825; &#4752;&#4813;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4773;&#4757;&#4813;&#4848;&#4677;&#4964; &#4704;&#4656;&#4813; &#4773;&#4869; &#4877;&#4757; &#4768;&#4621;&#4813;&#4848;&#4677; &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4851;&#4810;&#4725;&#4637; &#4728;&#4752;&#4936;&#4649;&#4757; &#4632;&#4648;&#4896;&#4964; &#4840;&#4661;&#4757;&#4852;&#4637; &#4632;&#4776;&#4653; &#4808;&#4651;&#4725; &#4704;&#4614;&#4752; &#4874;&#4828; &#4728;&#4752;&#4936;&#4649; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4864;&#4632;&#4648;&#4964; &#4776;&#4629;&#4829;&#4705;&#4637; &#4656;&#4707; &#4666;&#4613; &#4656;&#4813; &#4638;&#4720;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4843;&#4896;&#4939;&#4725; &#4824;&#4757;&#4853; &#4773;&#4865;&#4757; &#4704;&#4824;&#4648;&#4875; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4781;&#4937;&#4813; &#4752;&#4872;&#4653; &#4768;&#4824;&#4752;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4840;&#4634;&#4843;&#4896;&#4939;&#4813;&#4757; &#4632;&#4621;&#4768;&#4781;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4675;&#4613;&#4964; &#4773;&#4869;&#4613;&#4757; &#4632;&#4621;&#4661; &#4768;&#4616;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4770;&#4843;&#4705;&#4659;&#4810;&#4813; &#4704;&#4774;&#4653;&#4755; &#4768;&#4813;&#4853;&#4635; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4851;&#4810;&#4725;&#4637; &#4629;&#4829;&#4705;&#4757; &#4840;&#4634;&#4632;&#4723;&#4813;&#4757; &#4632;&#4621;&#4773;&#4781; &#4707;&#4840; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4704;&#4853;&#4843;&#4616;&#4609; &#4896;&#4635;&#4635;&#4637; &#4645;&#4651; &#4773;&#4756; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4964; &#4773;&#4752;&#4826;&#4613; &#4704;&#4878;&#4733; &#4877;&#4757; &#4773;&#4752;&#4653;&#4657; &#4637;&#4757; &#4768;&#4848;&#4648;&#4873;? &#4773;&#4869;&#4613; &#4704;&#4773;&#4756;&#4755; &#4704;&#4768;&#4707;&#4724; &#4708;&#4725; &#4619;&#4845; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4875;&#4853; &#4808;&#4848; &#4851;&#4810;&#4725; &#4632;&#4901;&#4726;&#4962; &#4813;&#4899;&#4965; &#4704;&#4770;&#4843;&#4705;&#4659;&#4810;&#4813; &#4704;&#4774;&#4653;&#4755; &#4768;&#4813;&#4853;&#4635; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4645;&#4651; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4773;&#4757;&#4848; &#4875;&#4853; &#4752;&#4872;&#4653; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4774;&#4653;&#4755;&#4637; &#4658;&#4632;&#4616;&#4776;&#4725; &#4757;&#4873;&#4641;&#4755; &#4707;&#4650;&#4843;&#4814;&#4729; &#4808;&#4848; &#4773;&#4653;&#4657; &#4658;&#4632;&#4897; &#4768;&#4840;&#4964; &#4774;&#4653;&#4755;&#4637; &#4808;&#4901;&#4726; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4877;&#4637;&#4707;&#4649; &#4720;&#4848;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4774;&#4653;&#4755;&#4637;&#4962; &#4876;&#4723;&#4844;&#4757; &#4757;&#4873;&#4641;&#4757; &#4808;&#4848; &#4707;&#4650;&#4843;&#4813; &#4843;&#4632;&#4899;&#4813; &#4637;&#4781;&#4757;&#4843;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4962; &#4851;&#4810;&#4725;&#4637;&#4962; &#4632;&#4677;&#4640;&#4941;&#4721; &#4776;&#4629;&#4829;&#4705; &#4619;&#4845; &#4845;&#4776;&#4616;&#4776;&#4621; &#4824;&#4757;&#4853; &#4768;&#4813;&#4853;&#4635;&#4813;&#4757; &#4776;&#4768;&#4757;&#4720; &#4872;&#4829;&#4732; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4621;&#4640;&#4651; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4774;&#4653;&#4755;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4876;&#4723;&#4844; &#4757;&#4873;&#4641; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848; &#4808;&#4661;&#4854; &#4843;&#4677;&#4653;&#4709;&#4964; &#4773;&#4752;&#4614;&#4965; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4652;&#4814;&#4733;&#4965; &#4616;&#4634;&#4675;&#4896;&#4621;&#4637; &#4773;&#4757;&#4904;&#4725; &#4840;&#4768;&#4813;&#4853;&#4635; &#4821;&#4675;&#4755; &#4840;&#4704;&#4652; &#4672;&#4757;&#4704;&#4653; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4609;&#4617; &#4774;&#4653;&#4755; &#4616;&#4757;&#4873;&#4641; &#4845;&#4656;&#4899;&#4621; &#4768;&#4616;&#4813;&#4964; &#4774;&#4653;&#4755;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4672;&#4704;&#4621;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4757;&#4873;&#4641;&#4637; &#4774;&#4653;&#4755;&#4757;&#4962; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757;  &#4704;&#4811;&#4875; &#4776;&#4768;&#4757;&#4720; &#4773;&#4872;&#4827;&#4616;&#4609;&#4964; &#4616;&#4768;&#4637;&#4619;&#4780;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4621;  &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4616; &#4811;&#4875; &#4768;&#4619;&#4672;&#4653;&#4709;&#4637; &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637; &#4768;&#4813;&#4853;&#4635;&#4813;&#4757;&#4755;  &#4704;&#4652;&#4814;&#4729;&#4757; &#4704;&#4768;&#4637;&#4659; &#4656;&#4677;&#4621; &#4709;&#4653; &#4872;&#4827;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4826;&#4843;&#4637; &#4851;&#4810;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4640;&#4651;&#4965; &#4840;&#4634;&#4675;&#4896;&#4621;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4704;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4616; &#4768;&#4872;&#4650;&#4721; &#4840;&#4720;&#4616;&#4632;&#4752;&#4813;&#4757; &#4656;&#4635;&#4965; &#4632;&#4677;&#4640;&#4941;&#4721;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4720;&#4776;&#4616;&#4776;&#4616;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
