<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3555">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P114_9331"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4808;&#4848; &#4851;&#4810;&#4725; &#4632;&#4901;&#4720;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4763; &#4840;&#4768;&#4901;&#4757;&#4725;&#4613; &#4941;&#4619;&#4909; &#4840;&#4645;&#4875;&#4613; &#4685;&#4651;&#4909; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4661;&#4672;&#4853;&#4638; &#4659;&#4774;&#4621; &#4704;&#4773;&#4763; &#4619;&#4845; &#4757;&#4873;&#4645; &#4614;&#4758; &#4659;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4840;&#4637;&#4723;&#4808;&#4899;&#4755; &#4840;&#4637;&#4723;&#4872;&#4707; &#4768;&#4757;&#4720; &#4752;&#4704;&#4653;&#4613;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4757;&#4720; &#4629;&#4829;&#4708;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4725;&#4896;&#4709;&#4675;&#4616;&#4613;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4768;&#4616;&#4675; &#4725;&#4614;&#4755;&#4616;&#4613; &#4709;&#4622;&#4613; &#4752;&#4704;&#4653; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4632;&#4897;&#4964; &#4757;&#4873;&#4641; &#4851;&#4810;&#4725;&#4637; &#4704;&#4780;&#4709;&#4654;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4675;&#4621; &#4778;&#4851;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4768;&#4848;&#4648;&#4872;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725;&#4757; &#4672;&#4705;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4851;&#4810;&#4725;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4640;&#4619;&#4659; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725;&#4637; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4780;&#4709;&#4654;&#4757; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4776;&#4661;&#4853;&#4661;&#4725; &#4808;&#4653; &#4752;&#4872;&#4640;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;&#4755; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4640;&#4619;&#4659; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4755; &#4656;&#4814;&#4729;&#4637; &#4704;&#4768;&#4872;&#4649; &#4813;&#4661;&#4901; &#4776;&#4720;&#4672;&#4632;&#4897;&#4725; &#4776;&#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757; &#4875;&#4653; &#4616;&#4632;&#4811;&#4875;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4612;&#4849;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4851;&#4810;&#4725; &#4808;&#4848;&#4826;&#4613; &#4618;&#4872;&#4707; &#4768;&#4845;&#4733;&#4621;&#4637; &#4709;&#4616;&#4813; &#4768;&#4661;&#4704;&#4813; &#4752;&#4704;&#4653;&#4755; &#4851;&#4810;&#4725;&#4757;&#4962; &#4821;&#4813;&#4654;&#4733;&#4757;&#4755; &#4768;&#4757;&#4779;&#4662;&#4733;&#4757; &#4779;&#4619;&#4808;&#4899;&#4613; &#4704;&#4672;&#4653; &#4808;&#4848;&#4826;&#4613; &#4768;&#4725;&#4872;&#4707;&#4637; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4851;&#4810;&#4725; &#4768;&#4637;&#4707;&#4845;&#4721;&#4757; &#4925;&#4846;&#4757;&#4757; &#4843;&#4824;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4851;&#4810;&#4725;&#4962; &#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757;&#4757; &#4840;&#4634;&#4632;&#4723; &#4704;&#4813;&#4739; &#4632;&#4612;&#4867;&#4813; &#4845;&#4813;&#4899;&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4752;&#4941;&#4661; &#4840;&#4637;&#4725;&#4896;&#4619;&#4728;&#4813;&#4757; &#4821;&#4813;&#4654;&#4733;&#4757;&#4755; &#4768;&#4757;&#4779;&#4662;&#4733;&#4757; &#4843;&#4813;&#4899; &#4768;&#4616;&#4962; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4637;&#4659;&#4620;&#4962; &#4821;&#4813;&#4653;&#4755; &#4768;&#4757;&#4779;&#4659; &#4808;&#4848; &#4708;&#4725; &#4768;&#4845;&#4877;&#4705; &#4720;&#4707;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4768;&#4637;&#4707;&#4845;&#4721; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4896;&#4965; &#4840;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4709;&#4622; &#4896;&#4651;&#4725;&#4962; &#4851;&#4810;&#4725;&#4637; &#4825;&#4650;&#4843;&#4811;&#4757; &#4776;&#4634;&#4622; &#4864;&#4637;&#4654; &#4808;&#4848; &#4813;&#4661;&#4901; &#4672;&#4896;&#4651;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4840;&#4704;&#4648;&#4723; &#4612;&#4848;&#4964; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4898;&#4654;&#4661;&#4637; &#4757;&#4873;&#4645; &#4778;&#4651;&#4637; &#4808;&#4848; &#4851;&#4810;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725;&#4757;&#4637; &#4768;&#4755;&#4898;&#4814;&#4733;&#4757;&#4637; &#4896;&#4651;&#4706;&#4814;&#4733;&#4757;&#4637; &#4619;&#4776;&#4964; &#4616;&#4851;&#4810;&#4725;&#4637; &#4708;&#4725; &#4640;&#4649;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4757;&#4873;&#4645; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4851;&#4920;&#4755;&#4813;&#4965; &#4661;&#4616; &#4629;&#4829;&#4705; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4776;&#4941; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4768;&#4808;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4780;&#4709;&#4654;&#4757; &#4776;&#4632;&#4899; &#4704;&#4747;&#4619; &#4620;&#4622;&#4729;&#4757; &#4673;&#4707;&#4726;&#4729;&#4757;&#4755; &#4634;&#4661;&#4726;&#4729;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4656;&#4848;&#4964; &#4616;&#4851;&#4810;&#4725;&#4637; &#4848;&#4877;&#4638; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4720;&#4808;&#4616;&#4849;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4720;&#4808;&#4616;&#4849;&#4616;&#4725; &#4661;&#4635;&#4728;&#4813; &#4845;&#4613; &#4752;&#4813;&#4964; &#4659;&#4633;&#4661;&#4965; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4662;&#4707;&#4709;&#4965; &#4755;&#4723;&#4757;&#4965; &#4656;&#4622;&#4638;&#4757;&#4965; &#4770;&#4843;&#4708;&#4624;&#4653;&#4965; &#4772;&#4618;&#4657;&#4820;&#4965; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4755;&#4940;&#4677;&#4965; &#4843;&#4941;&#4843;&#4965; &#4772;&#4618;&#4659;&#4635;&#4965; &#4772;&#4618;&#4851;&#4612;&#4965; &#4772;&#4618;&#4939;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4851;&#4810;&#4725; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4757;&#4873;&#4645; &#4614;&#4758; &#4773;&#4757;&#4848; &#4720;&#4672;&#4707; &#4656;&#4633;&#4965; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4609;&#4617; &#4851;&#4810;&#4725;&#4757; &#4618;&#4936;&#4621;&#4873; &#4808;&#4897;&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4656;&#4635; &#4874;&#4828; &#4808;&#4848; &#4637;&#4669;&#4873; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4632;&#4901;&#4720;&#4813; &#4704;&#4651;&#4939;&#4845;&#4637; &#4664;&#4616;&#4678; &#4720;&#4704;&#4725;&#4752;&#4813; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4808;&#4848; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4621;&#4813;&#4899;&#4757;? &#4704;&#4773;&#4868;&#4661; &#4768;&#4659;&#4621;&#4936;&#4613; &#4725;&#4656;&#4899;&#4728;&#4811;&#4616;&#4613;&#4757;? &#4709;&#4622; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4840;&#4672;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4704;&#4773;&#4653;&#4877;&#4901; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4755; &#4813;&#4899; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4704;&#4771;&#4621;&#4944;&#4651;&#4658;&#4637; &#4632;&#4899;&#4965; &#4704;&#4826;&#4843;&#4637; &#4632;&#4723;&#4728;&#4813;&#4755;&#4962; &#4813;&#4739; &#4773;&#4757;&#4850;&#4843;&#4936;&#4653;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4896;&#4619;&#4726;&#4732;&#4757; &#4704;&#4938;&#4724; &#4768;&#4936;&#4648;&#4659;&#4728;&#4813; &#4768;&#4616;&#4962; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4826;&#4843;&#4757; &#4661;&#4941;&#4651; &#4661;&#4637; &#4704;&#4771;&#4621;&#4944;&#4651;&#4658;&#4637; &#4709;&#4622; &#4896;&#4651;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4899;&#4822;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4826;&#4843; &#4720;&#4809;&#4965; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4808;&#4656;&#4849;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4848;&#4877;&#4638; &#4632;&#4897;&#4965; &#4704;&#4651;&#4939;&#4845;&#4637;&#4637; &#4664;&#4616;&#4678; &#4720;&#4704;&#4725;&#4752;&#4813; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4840;&#4672;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4747;&#4619;&#4728;&#4813; &#4830;&#4648;&#4613; &#4704;&#4670;&#4619;&#4813; &#4827;&#4941; &#4938;&#4725; &#4616;&#4938;&#4725; &#4877;&#4896;&#4635;&#4728;&#4813; &#4773;&#4757;&#4866; &#4768;&#4725;&#4813;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4670;&#4619;&#4813;&#4637; &#4827;&#4941; &#4651;&#4661; &#4813;&#4661;&#4901; &#4840;&#4669;&#4813;&#4669;&#4813;&#4723; &#4853;&#4637;&#4933; &#4661;&#4725;&#4656;&#4635;&#4965; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4909;&#4941;&#4651; &#4616;&#4632;&#4637;&#4723;&#4725; &#4704;&#4938;&#4725;&#4613; &#4808;&#4901;&#4726; &#4845;&#4614;&#4755;&#4621;&#4755; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4728;&#4789;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4851;&#4810;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4768;&#4848;&#4648;&#4872;&#4964; &#4776;&#4872;&#4707;&#4822;&#4757;&#4637; &#4773;&#4661;&#4776; &#4876;&#4829;&#4653; &#4853;&#4648;&#4661; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4757; &#4632;&#4723;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
