<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3570">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P550_46623"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4768;&#4757;&#4853; &#4709;&#4757;&#4843;&#4635;&#4810; &#4840;&#4706;&#4781;&#4650; &#4621;&#4869; &#4661;&#4633; &#4659;&#4708;&#4820; &#4840;&#4634;&#4707;&#4621; &#4637;&#4755;&#4637;&#4757;&#4724; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4776;&#4851;&#4810;&#4725; &#4824;&#4757;&#4853; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4840;&#4616;&#4757;&#4637;&#4965; &#4776;&#4773;&#4660;&#4845;&#4637; &#4621;&#4869; &#4824;&#4757;&#4853; &#4653;&#4661;&#4725; &#4840;&#4616;&#4757;&#4637;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4853;&#4613; &#4808;&#4848; &#4853;&#4757;&#4787;&#4757;&#4613; &#4720;&#4632;&#4616;&#4661; &#4709;&#4622; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4752;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4776;&#4851;&#4810;&#4725; &#4720;&#4616;&#4845;&#4720;&#4813; &#4840;&#4706;&#4781;&#4650;&#4757; &#4621;&#4869; &#4659;&#4708;&#4820;&#4757; &#4720;&#4776;&#4720;&#4617;&#4964; &#4840;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4877;&#4757; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4864;&#4637;&#4648;&#4813; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4661;&#4778;&#4848;&#4653;&#4657; &#4757;&#4873;&#4643;&#4728;&#4813;&#4757; &#4720;&#4776;&#4720;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4708;&#4721; &#4632;&#4899;&#4964; &#4757;&#4873;&#4641;&#4637; &#4708;&#4721;&#4757; &#4618;&#4896;&#4709;&#4673; &#4840;&#4720;&#4811;&#4728;&#4813;&#4757; &#4768;&#4645;&#4649;&#4757; &#4673;&#4707;&#4726;&#4733; &#4808;&#4661;&#4854; &#4616;&#4896;&#4707;&#4674; &#4656;&#4899;&#4728;&#4813;&#4965; &#4672;&#4616;&#4709;&#4637; &#4656;&#4899;&#4728;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4768;&#4621;&#4872;&#4707;&#4637;&#4964; &#4704;&#4708;&#4725; &#4720;&#4824;&#4877;&#4720;&#4813; &#4773;&#4661;&#4778;&#4638;&#4721;&#4637; &#4853;&#4648;&#4661; &#4707;&#4621;&#4724;&#4726;&#4733; &#4614;&#4752;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4636;&#4659;&#4845;&#4757;&#4962; &#4840;&#4845;&#4609;&#4851;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4646;&#4661;&#4725; &#4672;&#4757; &#4813;&#4661;&#4901; &#4901;&#4651;&#4621;&#4765;&#4965; &#4768;&#4757;&#4720;&#4637; &#4768;&#4709;&#4648;&#4613; &#4704;&#4826;&#4613; &#4609;&#4757; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4636;&#4659;&#4845;&#4637; &#4840;&#4845;&#4609;&#4851;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4845;&#4896;&#4651; &#4824;&#4757;&#4853; &#4612;&#4848;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4653;&#4657; &#4840;&#4720;&#4672;&#4896;&#4648;&#4813;&#4757; &#4672;&#4757; &#4768;&#4659;&#4621;&#4942; &#4824;&#4872;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4706;&#4659;&#4757;&#4962; &#4768;&#4609;&#4757; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4845;&#4621;&#4677; &#4840;&#4634;&#4878;&#4851;&#4757; &#4840;&#4706;&#4781;&#4650; &#4621;&#4869; &#4659;&#4708;&#4820; &#4752;&#4813;&#4964; &#4773;&#4653;&#4657; &#4840;&#4720;&#4632;&#4664;&#4873;&#4725;&#4757; &#4776;&#4720;&#4638;&#4733; &#4768;&#4877;&#4765;&#4726; &#4776;&#4819;&#4845;&#4755;&#4733;&#4757; &#4773;&#4757;&#4851;&#4843;&#4632;&#4621;&#4901;&#4965; &#4768;&#4757;&#4720; &#4840;&#4876;&#4723;&#4613;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4808;&#4661;&#4848;&#4613; &#4768;&#4659;&#4853;&#4848;&#4813; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4706;&#4659;&#4757;&#4637; &#4720;&#4776;&#4725;&#4616;&#4813; &#4840;&#4770;&#4846;&#4768;&#4709; &#4656;&#4814;&#4733; &#4776;&#4618;&#4723;&#4813;&#4843;&#4757;&#4637; &#4936;&#4618;&#4723;&#4813;&#4843;&#4757;&#4637; &#4739;&#4843;&#4619;&#4757;&#4637; &#4609;&#4617; &#4612;&#4849;&#4964; &#4840;&#4706;&#4781;&#4650;&#4757;&#4637; &#4621;&#4869; &#4659;&#4708;&#4820;&#4757; &#4616;&#4635;&#4659;&#4848;&#4853; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4872;&#4707;&#4822;&#4757;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4723;&#4619;&#4673; &#4853;&#4757;&#4875;&#4845; &#4704;&#4848;&#4648;&#4657; &#4874;&#4828; &#4768;&#4636;&#4659;&#4845; &#4618;&#4872;&#4755;&#4763;&#4728;&#4813; &#4632;&#4899;&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4840;&#4656;&#4621;&#4941; &#4621;&#4709;&#4661; &#4616;&#4709;&#4662; &#4752;&#4704;&#4653;&#4965; &#4704;&#4619;&#4841;&#4637; &#4632;&#4723;&#4896;&#4674;&#4843; &#4752;&#4704;&#4648;&#4965; &#4704;&#4808;&#4872;&#4705;&#4637; &#4619;&#4845; &#4656;&#4872;&#4707; &#4843;&#4616;&#4813; &#4656;&#4845;&#4941; &#4723;&#4901;&#4678; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4658;&#4651;&#4632;&#4853; &#4656;&#4845;&#4937; &#4808;&#4848;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4768;&#4636;&#4659;&#4845;&#4757;&#4962; &#4808;&#4757;&#4853;&#4636; &#4614;&#4845;&#4965; &#4848;&#4741;&#4755; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4813; &#4770;&#4846;&#4768;&#4709;&#4637; &#4768;&#4636;&#4659;&#4845;&#4757; &#4840;&#4634;&#4661;&#4637; &#4632;&#4661;&#4622; &#4704;&#4672;&#4757; &#4773;&#4865; &#4898;&#4633;&#4757; &#4843;&#4824;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4636;&#4659;&#4845; &#4877;&#4757; &#4704;&#4770;&#4846;&#4768;&#4709; &#4773;&#4869; &#4776;&#4752;&#4704;&#4648;&#4813; &#4656;&#4845;&#4941; &#4768;&#4621;&#4720;&#4896;&#4752;&#4672;&#4672;&#4637; &#4752;&#4704;&#4653;&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4614;&#4849;&#4757; &#4808;&#4875;&#4813;&#4965; &#4768;&#4757;&#4864;&#4721;&#4757;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4824;&#4648;&#4872;&#4936;&#4813;&#4964; &#4609;&#4616;&#4720;&#4763;&#4637; &#4768;&#4621;&#4808;&#4875;&#4813;&#4637;&#4965; &#4638;&#4720;&#4637;&#4962; &#4770;&#4846;&#4768;&#4709;&#4755; &#4808;&#4757;&#4853;&#4633; &#4768;&#4706;&#4659; &#4840;&#4706;&#4781;&#4650;&#4757; &#4621;&#4869; &#4659;&#4708;&#4820;&#4757; &#4768;&#4659;&#4848;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4770;&#4846;&#4768;&#4709;&#4637; &#4709;&#4619;&#4724;&#4758;&#4733; &#4768;&#4757;&#4849; &#4704;&#4768;&#4636;&#4659;&#4845; &#4652;&#4659; &#4768;&#4896;&#4872;&#4709; &#4678;&#4638;&#4962; &#4616;&#4770;&#4846;&#4768;&#4709; &#4808;&#4851;&#4869; &#4840;&#4634;&#4614;&#4757; &#4616;&#4851;&#4810;&#4725;&#4637; &#4840;&#4614;&#4752; &#4609;&#4617; &#4770;&#4846;&#4768;&#4709;&#4757; &#4845;&#4776;&#4720;&#4621; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4636;&#4659;&#4845;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4632;&#4779;&#4776;&#4621; &#4808;&#4853;&#4678; &#4704;&#4848;&#4633; &#4619;&#4845; &#4845;&#4757;&#4776;&#4707;&#4616;&#4621; &#4752;&#4704;&#4653;&#4964; &#4843;&#4637; &#4656;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4634;&#4632;&#4899; &#4609;&#4617; &#4658;&#4678;&#4637; &#4768;&#4845;&#4726;&#4768;&#4621;&#4755; &#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4757;&#4848; &#4678;&#4632; &#4707;&#4840; &#4874;&#4828; &#4768;&#4636;&#4659;&#4845;&#4757; &#4776;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4808;&#4848; &#4773;&#4653;&#4667; &#4813;&#4661;&#4901; &#4936;&#4672;&#4677; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4704;&#4621;&#4709;&#4661;&#4637; &#4776;&#4848;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4632;&#4757;&#4872;&#4853; &#4651;&#4677; &#4707;&#4616; &#4874;&#4828; &#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4706;&#4781;&#4650;&#4757; &#4621;&#4869; &#4659;&#4708;&#4820;&#4757; &#4616;&#4635;&#4659;&#4848;&#4853; &#4770;&#4846;&#4768;&#4709;&#4757; &#4720;&#4776;&#4725;&#4622; &#4843;&#4621;&#4941; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4808;&#4848; &#4768;&#4708;&#4621;&#4965; &#4808;&#4848; &#4708;&#4725;&#4632;&#4819;&#4779;&#4965; &#4808;&#4848; &#4708;&#4650;&#4637; &#4609;&#4617; &#4768;&#4616;&#4936;&#4964; &#4656;&#4814;&#4733;&#4637; &#4848;&#4877;&#4638; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4708;&#4725;&#4632;&#4819;&#4779; &#4707;&#4616; &#4704;&#4768;&#4708;&#4621;&#4637; &#4632;&#4901;&#4720;&#4813; &#4776;&#4704;&#4705;&#4725;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4619;&#4845; &#4773;&#4661;&#4776; &#4677;&#4901;&#4653;&#4811; &#4853;&#4648;&#4661; &#4840;&#4768;&#4936;&#4653;&#4757; &#4853;&#4621;&#4853;&#4621; &#4848;&#4616;&#4848;&#4617;&#4964; &#4677;&#4901;&#4649;&#4757;&#4637; &#4843;&#4936;&#4653;&#4657; &#4824;&#4757;&#4853; &#4776;&#4770;&#4846;&#4768;&#4709; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4845;&#4848;&#4707;&#4848;&#4705; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4768;&#4757;&#4850;&#4725; &#4709;&#4621;&#4611;&#4720;&#4763; &#4660;&#4725;&#4962; &#4661;&#4633;&#4965; &#4661;&#4633;&#4964; &#4770;&#4846;&#4768;&#4709;&#4757;&#4637;&#4962; &#4773;&#4752;&#4877;&#4653;&#4613; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4613; &#4677;&#4648;&#4709; &#4704;&#4617;&#4725; &#4661;&#4725;&#4621; &#4910;&#4792;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811;&#4637; &#4672;&#4648;&#4704;&#4964; &#4660;&#4722;&#4721;&#4637;&#4962; &#4770;&#4846;&#4768;&#4709; &#4768;&#4757;&#4720; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4733;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4752;&#4765; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4725;&#4962; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4840;&#4707;&#4650;&#4843;&#4613;&#4757; &#4675;&#4621; &#4661;&#4635; &#4768;&#4616;&#4733;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4656;&#4635;&#4616;&#4609; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4672;&#4853;&#4638;&#4962; &#4840;&#4634;&#4896;&#4845;&#4677; &#4704;&#4768;&#4708;&#4621; &#4824;&#4757;&#4853; &#4845;&#4896;&#4845;&#4677; &#4845;&#4707;&#4621; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4752;&#4872;&#4649; &#4845;&#4936;&#4920;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4656;&#4619;&#4637;&#4757;&#4755; &#4773;&#4813;&#4752;&#4725;&#4757; &#4776;&#4634;&#4808;&#4853;&#4849; &#4773;&#4756; &#4752;&#4765;&#4964; &#4768;&#4757;&#4720; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4843;&#4616;&#4733;&#4813;&#4757; &#4776;&#4720;&#4635;&#4755; &#4773;&#4755;&#4725; &#4616;&#4635;&#4941;&#4648;&#4661; &#4725;&#4667;&#4616;&#4613;&#4964; &#4661;&#4616; &#4637;&#4757;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4653;&#4661;&#4725; &#4725;&#4813;&#4899;&#4616;&#4613;? &#4709;&#4619; &#4720;&#4755;&#4872;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4632;&#4621;&#4662;&#4962; &#4845;&#4613; &#4632;&#4811;&#4901;&#4755; &#4635;&#4901;&#4939;&#4725; &#4776;&#4773;&#4756; &#4845;&#4651;&#4677;&#4964; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4752;&#4872;&#4649; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4776;&#4720;&#4651;&#4651;&#4635;&#4813; &#4776;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653;  &#4840;&#4634;&#4614;&#4757; &#4840;&#4706;&#4781;&#4650; &#4621;&#4869; &#4659;&#4708;&#4820; &#4840;&#4634;&#4707;&#4621; &#4768;&#4757;&#4853; &#4656;&#4813; &#4877;&#4757; &#4704;&#4757;&#4873;&#4641;  &#4704;&#4851;&#4810;&#4725; &#4619;&#4845; &#4773;&#4865;&#4757; &#4768;&#4752;&#4643;&#4964; &#4773;&#4653;&#4657;&#4757; &#4709;&#4731;&#4813;&#4757; &#4661;&#4897;&#4765;&#4965; &#4773;&#4756;&#4637;  &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4773;&#4653;&#4675;&#4616;&#4609; &#4768;&#4619;&#4725;&#4962; &#4660;&#4722;&#4721;&#4637; &#4770;&#4846;&#4768;&#4709;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965;  &#4651;&#4657; &#4776;&#4677;&#4901;&#4653; &#4619;&#4845; &#4845;&#4899;&#4621;&#4621;&#4611;&#4621; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4660;&#4722;&#4721;&#4637; &#4704;&#4709;&#4621;&#4611;&#4725;&#4811; &#4808;&#4848; &#4629;&#4829;&#4705; &#4609;&#4617; &#4612;&#4848;&#4733;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4706;&#4781;&#4650;&#4757; &#4621;&#4869; &#4840;&#4659;&#4708;&#4820;&#4757; &#4651;&#4661; &#4680;&#4653;&#4896;&#4813; &#4808;&#4848; &#4770;&#4846;&#4768;&#4709; &#4899;&#4617;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4721;&#4757; &#4752;&#4939;&#4965; &#4656;&#4813;&#4637; &#4609;&#4617; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4653;&#4678; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4612;&#4848;&#4962; &#4770;&#4846;&#4768;&#4709;&#4637; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4619;&#4845; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4964; &#4840;&#4841;&#4851;&#4612;&#4637; &#4621;&#4869; &#4704;&#4755;&#4843;&#4661; &#4704;&#4776;&#4618;&#4723;&#4813;&#4843;&#4757;&#4755; &#4704;&#4936;&#4618;&#4723;&#4813;&#4843;&#4757; &#4619;&#4845; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4854;&#4754;&#4651;&#4637;&#4637; &#4877;&#4709;&#4653; &#4768;&#4661;&#4872;&#4707;&#4650; &#4752;&#4704;&#4648;&#4964; &#4840;&#4768;&#4626;&#4617;&#4853;&#4637; &#4621;&#4869; &#4770;&#4846;&#4643;&#4941;&#4901; &#4723;&#4650;&#4781; &#4920;&#4624;&#4938; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4657;&#4659;&#4637; &#4920;&#4624;&#4938; &#4752;&#4704;&#4648;&#4964; &#4659;&#4854;&#4677;&#4755; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4779;&#4613;&#4755;&#4725; &#4752;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4770;&#4843;&#4821;&#4653; &#4656;&#4813;&#4637; &#4818;&#4651;&#4661; &#4616;&#4851;&#4810;&#4725; &#4768;&#4635;&#4779;&#4650; &#4752;&#4704;&#4648;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
