<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1304">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P842_60721"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 24 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4768;&#4637;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4624;&#4755;&#4757;&#4843; &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4896;&#4653;&#4896;&#4617;&#4661; &#4776;&#4634;&#4617;&#4725; &#4776;&#4768;&#4757;&#4853; &#4896;&#4704;&#4675; &#4875;&#4653; &#4808;&#4648;&#4848;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4661;&#4616; &#4915;&#4813;&#4622;&#4661; &#4616;&#4768;&#4872;&#4648; &#4872;&#4833; &#4768;&#4632;&#4616;&#4776;&#4721;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4704;&#4720;&#4896;&#4651;&#4637; &#4874;&#4828; &#4896;&#4653;&#4896;&#4617;&#4661; &#4845;&#4776;&#4656;&#4813; &#4824;&#4757;&#4853; &#4864;&#4632;&#4648; &#4773;&#4757;&#4850;&#4613; &#4773;&#4843;&#4616;&#4962; &#4781;&#4705;&#4653; &#4938;&#4621;&#4781;&#4661; &#4614;&#4845;&#4965; &#4704;&#4768;&#4757;&#4720; &#4704;&#4777;&#4621; &#4709;&#4825; &#4656;&#4619;&#4637; &#4661;&#4616;&#4637;&#4755;&#4872;&#4765; &#4616;&#4826;&#4613;&#4637; &#4629;&#4829;&#4709; &#4704;&#4768;&#4659;&#4709;&#4613; &#4704;&#4840;&#4752;&#4872;&#4649; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813;&#4637; &#4632;&#4621;&#4779;&#4637; &#4632;&#4667;&#4667;&#4621; &#4661;&#4616;&#4634;&#4614;&#4757;&#4616;&#4725;&#4965; &#4704;&#4941;&#4921;&#4637; &#4637;&#4661;&#4875;&#4755; &#4773;&#4757;&#4672;&#4704;&#4616;&#4811;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4869;&#4877; &#4773;&#4757;&#4851;&#4619;&#4678;&#4845;&#4613; &#4704;&#4728;&#4653;&#4752;&#4725;&#4613; &#4704;&#4768;&#4909;&#4649; &#4725;&#4656;&#4635;&#4757; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613; &#4656;&#4813; &#4704;&#4669;&#4723; &#4614;&#4758; &#4704;&#4819;&#4616;&#4637; &#4707;&#4617;&#4725; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4609;&#4776;&#4725; &#4658;&#4843;&#4661;&#4752;&#4643;&#4965; &#4840;&#4632;&#4755;&#4941;&#4675;&#4757; &#4840;&#4755;&#4829;&#4651;&#4813;&#4843;&#4757; &#4808;&#4872;&#4757; &#4632;&#4650; &#4614;&#4758; &#4768;&#4877;&#4765;&#4720;&#4752;&#4811;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4632;&#4677;&#4848;&#4661;&#4757;&#4637; &#4848;&#4877;&#4638; &#4618;&#4843;&#4648;&#4781;&#4661; &#4658;&#4638;&#4781;&#4653; &#4843;&#4829;&#4752;&#4813;&#4965; &#4773;&#4757;&#4848; &#4629;&#4875;&#4733;&#4757;&#4637; &#4773;&#4757;&#4936;&#4653;&#4853;&#4704;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848;&#4853;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4667;&#4616;&#4675;&#4813; &#4617;&#4661;&#4846;&#4661; &#4632;&#4901;&#4726; &#4704;&#4709;&#4825; &#4739;&#4845;&#4621; &#4776;&#4773;&#4867;&#4733;&#4757; &#4808;&#4656;&#4848;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4659;&#4670;&#4729;&#4757;&#4637; &#4808;&#4848; &#4768;&#4757;&#4720; &#4845;&#4632;&#4897; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4768;&#4757;&#4720;&#4637; &#4651;&#4661;&#4613; &#4773;&#4653;&#4657;&#4757; &#4632;&#4653;&#4637;&#4648;&#4613; &#4773;&#4763; &#4661;&#4616;&#4637;&#4757;&#4776;&#4661;&#4704;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4621;&#4723;&#4813;&#4677; &#4725;&#4733;&#4619;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4845;&#4609;&#4853;&#4637; &#4848;&#4877;&#4638;&#4962; &#4845;&#4613; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4609; &#4752;&#4813; &#4773;&#4843;&#4617; &#4720;&#4661;&#4635;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4872;&#4833;&#4637; &#4704;&#4896;&#4672;&#4656;&#4813; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4632;&#4616;&#4656; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4776;&#4709;&#4825; &#4824;&#4632;&#4757; &#4864;&#4637;&#4648;&#4613; &#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4768;&#4757;&#4720; &#4936;&#4651;&#4869; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755; &#4848;&#4661; &#4773;&#4843;&#4616;&#4765; &#4661;&#4616; &#4773;&#4756; &#4752;&#4872;&#4653; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4656;&#4877;&#4853; &#4824;&#4757;&#4853; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4808;&#4899;&#4609; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4672;&#4757; &#4773;&#4757;&#4851;&#4845;&#4704;&#4621;&#4901; &#4621;&#4723;&#4813;&#4672;&#4813; &#4725;&#4733;&#4619;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4768;&#4757;&#4853;&#4637; &#4661;&#4757;&#4787; &#4661;&#4752;&#4875;&#4872;&#4653; &#4808;&#4845;&#4637; &#4629;&#4829;&#4709;&#4757; &#4661;&#4656;&#4704;&#4661;&#4709; &#4704;&#4632;&#4677;&#4848;&#4661; &#4706;&#4614;&#4757; &#4704;&#4637;&#4789;&#4651;&#4709;&#4637; &#4706;&#4614;&#4757; &#4704;&#4776;&#4720;&#4635;&#4637; &#4706;&#4614;&#4757; &#4768;&#4619;&#4872;&#4761;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4609;&#4757;&#4637; &#4661;&#4616;&#4634;&#4776;&#4657;&#4765; &#4843;&#4661;&#4648;&#4849;&#4613; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613;&#4757; &#4773;&#4632;&#4656;&#4781;&#4653;&#4621;&#4611;&#4616;&#4609;&#4964; &#4704;&#4629;&#4873; &#4843;&#4616;&#4813;&#4757; &#4704;&#4752;&#4706;&#4843;&#4725;&#4637; &#4840;&#4720;&#4923;&#4937;&#4725;&#4757; &#4609;&#4617; &#4768;&#4637;&#4764; &#4840;&#4768;&#4707;&#4726;&#4732;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4752;&#4653;&#4657; &#4753;&#4939;&#4676; &#4709;&#4616;&#4813; &#4773;&#4757;&#4848;&#4634;&#4896;&#4649;&#4725; &#4632;&#4757;&#4872;&#4853; &#4768;&#4632;&#4621;&#4779;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4826;&#4613;&#4637; &#4651;&#4659;&#4728;&#4813; &#4848;&#4877;&#4638; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725;&#4965; &#4923;&#4853;&#4675;&#4757;&#4637; &#4819;&#4632;&#4928;&#4766;&#4733;&#4637; &#4776;&#4633;&#4723;&#4757; &#4845;&#4752;&#4641; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4720;&#4661;&#4939; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4656;&#4813; &#4938;&#4725; &#4609;&#4621;&#4874;&#4828; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4725; &#4629;&#4618;&#4755; &#4725;&#4758;&#4648;&#4765; &#4824;&#4757;&#4853; &#4773;&#4720;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4709;&#4825; &#4819;&#4632;&#4725;&#4637; &#4704;&#4747;&#4619; &#4616;&#4629;&#4829;&#4708; &#4637;&#4925;&#4811;&#4725;&#4755; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4632;&#4899;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">18 &#4845;&#4613;&#4757;&#4637; &#4659;&#4848;&#4653;&#4877; &#4659;&#4616;&#4609; &#4629;&#4829;&#4709; &#4659;&#4845;&#4656;&#4704;&#4656;&#4709; &#4609;&#4776;&#4725;&#4637; &#4659;&#4845;&#4614;&#4757; &#4704;&#4632;&#4677;&#4848;&#4661; &#4661;&#4752;&#4923; &#4768;&#4872;&#4761;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4756; &#4619;&#4845; &#4752;&#4872;&#4653; &#4843;&#4619;&#4728;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4938;&#4725;&#4613; &#4632;&#4901;&#4720;&#4813; &#4845;&#4776;&#4657;&#4765; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4728;&#4813; &#4776;&#4773;&#4661;&#4843; &#4840;&#4632;&#4897; &#4768;&#4757;&#4851;&#4757;&#4853; &#4768;&#4845;&#4609;&#4853; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">20-21 &#4808;&#4845;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4678;&#4636;&#4962; &#4827;&#4652; &#4661;&#4616; &#4633;&#4723;&#4757; &#4632;&#4752;&#4643;&#4725; &#4704;&#4938;&#4723;&#4733;&#4609; &#4704;&#4773;&#4756; &#4845;&#4936;&#4653;&#4849;&#4709;&#4763;&#4621; &#4709;&#4844; &#4776;&#4910;&#4797;&#4609;&#4725; &#4776;&#4826;&#4613; &#4776;&#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4704;&#4672;&#4653;&#4965; &#4704;&#4664;&#4757;&#4878; &#4938;&#4725; &#4678;&#4636; &#4659;&#4616;&#4609; &#4704;&#4773;&#4756; &#4768;&#4757;&#4853; &#4819;&#4632;&#4931; &#4843;&#4872;&#4761; &#4773;&#4757;&#4848; &#4614;&#4757; &#4773;&#4752;&#4826;&#4613; &#4651;&#4659;&#4728;&#4813; &#4845;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4938;&#4621;&#4781;&#4661; &#4877;&#4757; &#4840;&#4632;&#4757;&#4872;&#4849;&#4757; &#4752;&#4872;&#4653; &#4768;&#4901;&#4709;&#4678; &#4768;&#4813;&#4678;&#4768;&#4621;&#4755;&#4962; &#4840;&#4667;&#4616;&#4675;&#4813; &#4617;&#4661;&#4846;&#4661; &#4704;&#4808;&#4648;&#4848; &#4874;&#4828; &#4752;&#4872;&#4651;&#4733;&#4609;&#4757; &#4773;&#4678;&#4653;&#4899;&#4616;&#4609; &#4709;&#4622; &#4808;&#4848; &#4938;&#4725; &#4768;&#4824;&#4872;&#4843;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4632;&#4726;&#4813;&#4757;&#4637; &#4768;&#4616;&#4675; &#4915;&#4813;&#4622;&#4661;&#4757; &#4658;&#4896;&#4709;&#4677; &#4773;&#4757;&#4850;&#4843;&#4848;&#4619;&#4616;&#4725;&#4965; &#4776;&#4808;&#4851;&#4870;&#4729;&#4637; &#4635;&#4757;&#4637; &#4658;&#4843;&#4872;&#4616;&#4877;&#4616;&#4813; &#4808;&#4845;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4658;&#4632;&#4899; &#4773;&#4757;&#4851;&#4845;&#4776;&#4616;&#4781;&#4621;&#4704;&#4725; &#4768;&#4824;&#4824;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4776;&#4901;&#4674;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4938;&#4621;&#4781;&#4661; &#4768;&#4845;&#4609;&#4851;&#4810;&#4725; &#4776;&#4752;&#4704;&#4648;&#4733; &#4853;&#4649;&#4658;&#4619; &#4776;&#4634;&#4617;&#4768;&#4725; &#4776;&#4634;&#4661;&#4721; &#4875;&#4653; &#4632;&#4901;&#4726; &#4915;&#4813;&#4622;&#4661;&#4757; &#4768;&#4661;&#4632;&#4899;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4661;&#4616; &#4635;&#4632;&#4757; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813;&#4757; &#4656;&#4635;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4637; &#4661;&#4616; &#4925;&#4853;&#4677;&#4755; &#4651;&#4661;&#4757; &#4661;&#4616; &#4632;&#4877;&#4827;&#4725; &#4661;&#4616;&#4634;&#4632;&#4899;&#4813;&#4637; &#4789;&#4752;&#4756; &#4658;&#4752;&#4875;&#4872;&#4653; &#4659;&#4616;&#4965; &#4938;&#4621;&#4781;&#4661; &#4936;&#4653;&#4726;&#4962; &#4768;&#4609;&#4757;&#4661; &#4610;&#4853;&#4965; &#4704;&#4720;&#4632;&#4728;&#4765;&#4637; &#4874;&#4828; &#4621;&#4780; &#4768;&#4661;&#4896;&#4651;&#4611;&#4616;&#4609; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4843;&#4757; &#4874;&#4828;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4936;&#4723;&#4813; &#4915;&#4813;&#4622;&#4661; &#4872;&#4757;&#4824;&#4709; &#4845;&#4656;&#4896;&#4813; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4768;&#4848;&#4648;&#4872;&#4964; &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4709;&#4825; &#4874;&#4828; &#4773;&#4843;&#4661;&#4632;&#4899; &#4843;&#4752;&#4875;&#4877;&#4648;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4609;&#4616;&#4725; &#4819;&#4632;&#4725;&#4637; &#4776;&#4638;&#4619; &#4704;&#4747;&#4619; &#4918;&#4653;&#4677;&#4846;&#4661; &#4938;&#4661;&#4902;&#4661; &#4704;&#4938;&#4621;&#4781;&#4661; &#4936;&#4757;&#4723; &#4720;&#4720;&#4779;&#4962; &#4938;&#4621;&#4781;&#4661;&#4637; &#4768;&#4845;&#4609;&#4853;&#4757; &#4848;&#4661; &#4843;&#4656;&#4765; &#4824;&#4757;&#4853; &#4808;&#4854; &#4915;&#4813;&#4622;&#4661;&#4757; &#4773;&#4757;&#4848; &#4723;&#4656;&#4648; &#4720;&#4808;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
