<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1290">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P332_23463"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 10 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4674;&#4643;&#4653;&#4843;&#4637; &#4770;&#4899;&#4618;&#4676; &#4616;&#4634;&#4617;&#4725; &#4909;&#4941;&#4651; &#4840;&#4632;&#4726; &#4768;&#4616;&#4675; &#4840;&#4614;&#4752; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4657;&#4637; &#4776;&#4708;&#4720; &#4656;&#4814;&#4729; &#4609;&#4617; &#4875;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4781;&#4755; &#4840;&#4634;&#4936;&#4651; &#4616;&#4629;&#4829;&#4709;&#4637; &#4773;&#4869;&#4877; &#4637;&#4925;&#4811;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4609;&#4621;&#4874;&#4828; &#4840;&#4634;&#4920;&#4621;&#4845; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4672;&#4753;&#4637; &#4824;&#4896;&#4765; &#4656;&#4819;&#4725; &#4843;&#4613;&#4621;&#4962; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4614;&#4845; &#4840;&#4634;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4808;&#4848; &#4773;&#4653;&#4657; &#4658;&#4872;&#4707; &#4704;&#4651;&#4773;&#4845; &#4704;&#4877;&#4621;&#4901; &#4768;&#4840;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4653;&#4657;&#4637; &#4725;&#4789;&#4653; &#4709;&#4622; &#4658;&#4632;&#4616;&#4776;&#4720;&#4813; &#4848;&#4757;&#4877;&#4902;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4962; &#4632;&#4621;&#4768;&#4777;&#4637; &#4768;&#4616;&#4813;&#4962; &#4920;&#4622;&#4725;&#4613;&#4755; &#4637;&#4925;&#4811;&#4725;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4609;&#4757;&#4637; &#4808;&#4848; &#4770;&#4846;&#4916; &#4656;&#4814;&#4733;&#4757; &#4621;&#4776;&#4613; &#4916;&#4901;&#4654;&#4661; &#4840;&#4634;&#4707;&#4616;&#4813;&#4757; &#4661;&#4637;&#4822;&#4757;&#4757; &#4768;&#4661;&#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657; &#4708;&#4721; &#4704;&#4707;&#4629;&#4653; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4704;&#4685;&#4653;&#4704;&#4725; &#4939;&#4674;&#4813; &#4704;&#4661;&#4637;&#4822;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4964; &#4621;&#4723;&#4848;&#4653;&#4872;&#4813; &#4840;&#4634;&#4872;&#4707;&#4613;&#4757; &#4773;&#4653;&#4657; &#4845;&#4752;&#4877;&#4653;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4612;&#4848; &#4874;&#4828;&#4965; &#4776;&#4622;&#4622;&#4814;&#4729; &#4609;&#4616;&#4721;&#4757;&#4965; &#4776;&#4635;&#4845;&#4616;&#4841;&#4725;&#4637; &#4909;&#4941;&#4654;&#4729; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4781; &#4768;&#4757;&#4849;&#4757; &#4808;&#4723;&#4848;&#4653; &#4896;&#4653;&#4726;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4649;&#4757; &#4609;&#4617; &#4720;&#4648;&#4776;&#4619;&#4728;&#4813; &#4808;&#4848; &#4770;&#4846;&#4916;&#4637; &#4619;&#4779;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4752;&#4872;&#4813; &#4658;&#4612;&#4849; &#4808;&#4848; &#4776;&#4720;&#4635;&#4637; &#4658;&#4672;&#4653;&#4705;&#4965; &#4916;&#4901;&#4654;&#4661; &#4704;&#4661;&#4853;&#4661;&#4725; &#4656;&#4819;&#4725; &#4843;&#4613;&#4621; &#4845;&#4920;&#4621;&#4845; &#4824;&#4757;&#4853; &#4808;&#4848; &#4899;&#4651;&#4813; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4720;&#4653;&#4710;&#4637; &#4618;&#4704;&#4619; &#4808;&#4848;&#4848;&#4964; &#4658;&#4843;&#4824;&#4875;&#4865;&#4616;&#4725; &#4659;&#4617;&#4637; &#4720;&#4632;&#4661;&#4902; &#4632;&#4899;&#4704;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4656;&#4635;&#4845;&#4637; &#4720;&#4776;&#4941;&#4726; &#4704;&#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4840;&#4720;&#4843;&#4824; &#4723;&#4619;&#4677; &#4664;&#4635; &#4840;&#4634;&#4632;&#4661;&#4621; &#4821;&#4675; &#4808;&#4848; &#4637;&#4853;&#4653; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843;&#4813;&#4637; &#4768;&#4651;&#4725; &#4773;&#4877;&#4653; &#4843;&#4619;&#4728;&#4813; &#4609;&#4617; &#4768;&#4651;&#4810;&#4725;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4634;&#4757;&#4672;&#4659;&#4672;&#4657;&#4725; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4637; &#4752;&#4704;&#4649;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4916;&#4901;&#4654;&#4661; &#4614;&#4845;&#4965; &#4720;&#4752;&#4643;&#4755; &#4768;&#4653;&#4848;&#4613; &#4709;&#4619; &#4840;&#4634;&#4621;&#4637; &#4853;&#4637;&#4933; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4845;&#4614;&#4757;&#4637;&#4964; &#4768;&#4757;&#4851;&#4733; &#4653;&#4789;&#4661; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941;&#4637; &#4776;&#4726; &#4704;&#4621;&#4732; &#4768;&#4619;&#4813;&#4677;&#4637;&#4755; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4848;&#4877;&#4638;&#4637; &#4609;&#4616;&#4720;&#4763;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4752;&#4923;&#4813;&#4757; &#4768;&#4757;&#4720; &#4768;&#4723;&#4653;&#4781;&#4656;&#4813; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4845;&#4613;&#4637; &#4646;&#4661;&#4725; &#4874;&#4828; &#4614;&#4752;&#4965; &#4808;&#4850;&#4843;&#4813;&#4637; &#4821;&#4675;&#4813; &#4808;&#4848; &#4656;&#4635;&#4845; &#4720;&#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4916;&#4901;&#4654;&#4661;&#4637; &#4661;&#4619;&#4840;&#4813; &#4651;&#4773;&#4845;&#4962; &#4637;&#4757; &#4845;&#4614;&#4757;? &#4709;&#4622; &#4704;&#4621;&#4705; &#4658;&#4843;&#4632;&#4752;&#4723;&#4965; &#4773;&#4752;&#4614;&#4965; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4840;&#4619;&#4779;&#4728;&#4813; &#4656;&#4814;&#4733; &#4661;&#4616; &#4661;&#4637;&#4822;&#4757; &#4708;&#4725; &#4896;&#4845;&#4672;&#4813; &#4808;&#4848; &#4848;&#4865; &#4672;&#4648;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4853;&#4637;&#4931;&#4728;&#4813;&#4757;&#4637; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813;&#4962; &#4916;&#4901;&#4654;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813; &#4661;&#4637;&#4822;&#4757; &#4704;&#4826;&#4613; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4757;? &#4709;&#4616;&#4813; &#4845;&#4896;&#4845;&#4673; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4916;&#4901;&#4654;&#4661;&#4637; &#4661;&#4616; &#4651;&#4773;&#4841; &#4658;&#4843;&#4808;&#4899; &#4658;&#4843;&#4808;&#4653;&#4853; &#4659;&#4616;&#4965; &#4632;&#4757;&#4936;&#4661;&#4962; &#4773;&#4752;&#4614;&#4965; &#4646;&#4661;&#4725; &#4656;&#4814;&#4733; &#4845;&#4936;&#4621;&#4873;&#4611;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4720;&#4752;&#4645;&#4720;&#4613; &#4813;&#4648;&#4853;&#4965; &#4773;&#4756;&#4637; &#4621;&#4780;&#4768;&#4728;&#4811;&#4616;&#4609;&#4755; &#4659;&#4725;&#4896;&#4651;&#4896;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4916;&#4901;&#4654;&#4661;&#4637; &#4808;&#4848; &#4656;&#4814;&#4729; &#4808;&#4653;&#4854;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4637;&#4725;&#4936;&#4621;&#4873;&#4765; &#4773;&#4756; &#4752;&#4765;&#4964; &#4840;&#4632;&#4899;&#4733;&#4609;&#4704;&#4725;&#4661; &#4637;&#4781;&#4757;&#4843;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4923;&#4853;&#4677; &#4656;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4634;&#4936;&#4651; &#4704;&#4768;&#4845;&#4609;&#4853;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4616;&#4725; &#4840;&#4632;&#4726; &#4768;&#4616;&#4675; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4808;&#4848; &#4708;&#4721; &#4843;&#4661;&#4632;&#4899;&#4613; &#4824;&#4757;&#4853; &#4776;&#4768;&#4757;&#4720;&#4637; &#4675;&#4621;&#4757; &#4845;&#4656;&#4635; &#4824;&#4757;&#4853; &#4776;&#4677;&#4849;&#4661; &#4632;&#4621;&#4768;&#4781; &#4720;&#4648;&#4851; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4813;&#4661;&#4901; &#4896;&#4653;&#4726; &#4773;&#4757;&#4853;&#4877;&#4853;&#4752;&#4725; &#4720;&#4672;&#4704;&#4619;&#4728;&#4813;&#4962; &#4704;&#4752;&#4872;&#4813;&#4637; &#4720;&#4752;&#4645;&#4726; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4808;&#4899;&#4965; &#4704;&#4770;&#4846;&#4916;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4872;&#4705;&#4964; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661;&#4637; &#4824;&#4632;&#4854;&#4729;&#4757;&#4755; &#4840;&#4677;&#4653;&#4709; &#4808;&#4851;&#4870;&#4729;&#4757; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4896;&#4653;&#4726; &#4845;&#4896;&#4707;&#4704;&#4675;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4916;&#4901;&#4654;&#4661;&#4637; &#4704;&#4872;&#4707; &#4874;&#4828; &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4720;&#4872;&#4755;&#4765;&#4726; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4808;&#4848;&#4672;&#4755; &#4656;&#4872;&#4848;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757;&#4962; &#4720;&#4752;&#4643;&#4964; &#4773;&#4756; &#4651;&#4660; &#4848;&#4877;&#4638; &#4656;&#4813; &#4752;&#4765; &#4709;&#4622; &#4768;&#4661;&#4752;&#4643;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4840;&#4720;&#4752;&#4875;&#4872;&#4648; &#4872;&#4707;&#4965; &#4709;&#4825;&#4814;&#4733;&#4637; &#4720;&#4776;&#4635;&#4733;&#4720;&#4813; &#4768;&#4877;&#4765;&#4726;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4768;&#4845;&#4609;&#4851;&#4810; &#4656;&#4813; &#4776;&#4620;&#4619; &#4808;&#4872;&#4757; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4653; &#4808;&#4845;&#4637; &#4845;&#4675;&#4648;&#4709; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4621;&#4720;&#4936;&#4672;&#4848; &#4773;&#4755;&#4757;&#4720; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; &#4616;&#4773;&#4756; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4757;&#4757;&#4637; &#4656;&#4813; &#4653;&#4789;&#4661;&#4755; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941; &#4752;&#4813; &#4773;&#4757;&#4851;&#4621;&#4621; &#4768;&#4659;&#4840;&#4765;&#4964;  </font></p><p><font face="GF Zemen Unicode">29 &#4661;&#4616;&#4826;&#4613;&#4637; &#4848;&#4877;&#4638; &#4709;&#4725;&#4896;&#4649;&#4765; &#4659;&#4621;&#4776;&#4651;&#4776;&#4653; &#4632;&#4899;&#4609;&#4962; &#4768;&#4609;&#4757;&#4637; &#4704;&#4637;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4661;&#4632;&#4899;&#4733;&#4609;&#4765;? &#4709;&#4844; &#4773;&#4896;&#4845;&#4675;&#4733;&#4747;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4678;&#4653;&#4756;&#4620;&#4814;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4704;&#4826;&#4733; &#4656;&#4819;&#4725; &#4840;&#4827;&#4652; &#4768;&#4651;&#4725; &#4672;&#4757; &#4840;&#4824;&#4896;&#4765; &#4656;&#4819;&#4725; &#4920;&#4622;&#4725; &#4704;&#4708;&#4724; &#4773;&#4920;&#4621;&#4845; &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4634;&#4843;&#4757;&#4920;&#4707;&#4653;&#4677; &#4621;&#4709;&#4661; &#4840;&#4616;&#4704;&#4656; &#4656;&#4813; &#4704;&#4938;&#4724; &#4678;&#4632;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4678;&#4653;&#4756;&#4620;&#4814;&#4661; &#4614;&#4845;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4920;&#4622;&#4725;&#4613; &#4720;&#4656;&#4635; &#4637;&#4925;&#4811;&#4725;&#4613;&#4637; &#4723;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4848; &#4770;&#4846;&#4916; &#4621;&#4776;&#4613; &#4916;&#4901;&#4654;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4661;&#4637;&#4822;&#4757;&#4757; &#4768;&#4661;&#4896;&#4651;&#4964; &#4773;&#4653;&#4657; &#4704;&#4685;&#4653;&#4704;&#4725; &#4939;&#4674;&#4813; &#4704;&#4661;&#4637;&#4822;&#4757; &#4708;&#4725; &#4704;&#4707;&#4629;&#4653; &#4768;&#4896;&#4872;&#4709; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4661;&#4616;&#4826;&#4613; &#4843;&#4757; &#4874;&#4828; &#4808;&#4848; &#4768;&#4757;&#4720; &#4619;&#4781;&#4609;&#4965; &#4768;&#4757;&#4720;&#4637; &#4704;&#4632;&#4637;&#4899;&#4725;&#4613; &#4632;&#4621;&#4779;&#4637; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4720; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4723;&#4824;&#4829;&#4792;&#4813;&#4757; &#4609;&#4617; &#4773;&#4757;&#4853;&#4757;&#4656;&#4635; &#4773;&#4763; &#4609;&#4619;&#4733;&#4757; &#4768;&#4609;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4826;&#4613; &#4768;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">34-35 &#4916;&#4901;&#4654;&#4661;&#4637; &#4768;&#4937;&#4757; &#4776;&#4941;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4656;&#4813; &#4938;&#4725; &#4773;&#4757;&#4851;&#4843;&#4848;&#4619; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4936;&#4651;&#4755; &#4925;&#4853;&#4677;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4704;&#4773;&#4653;&#4657; &#4840;&#4720;&#4808;&#4848;&#4848; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4661;&#4720;&#4811;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4840;&#4609;&#4617; &#4876;&#4723; &#4704;&#4634;&#4614;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4656;&#4619;&#4637;&#4757; &#4773;&#4840;&#4656;&#4704;&#4776; &#4845;&#4613;&#4757; &#4675;&#4621; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4846;&#4624;&#4757;&#4661; &#4776;&#4656;&#4704;&#4776;&#4813; &#4901;&#4637;&#4672;&#4725; &#4704;&#4747;&#4619; &#4776;&#4872;&#4618;&#4619; &#4864;&#4637;&#4654; &#4704;&#4845;&#4609;&#4851; &#4609;&#4617; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4773;&#4755;&#4757;&#4720; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4755;&#4829;&#4652;&#4721;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4704;&#4739;&#4845;&#4621;&#4637; &#4672;&#4707;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4779;&#4637; &#4773;&#4843;&#4848;&#4648;&#4872; &#4616;&#4850;&#4843;&#4709;&#4622;&#4661;&#4637; &#4840;&#4720;&#4872;&#4825;&#4725;&#4757; &#4609;&#4617; &#4773;&#4840;&#4936;&#4808;&#4656; &#4830;&#4648;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">39 &#4773;&#4763;&#4637; &#4704;&#4768;&#4845;&#4609;&#4853; &#4768;&#4872;&#4653;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4707;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4637;&#4661;&#4781;&#4654;&#4733; &#4752;&#4757;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4656;&#4677;&#4616;&#4813; &#4872;&#4848;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4773;&#4653;&#4657;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4768;&#4661;&#4752;&#4643;&#4813; &#4845;&#4872;&#4616;&#4901;&#4637; &#4824;&#4757;&#4853; &#4656;&#4896;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">41 &#4845;&#4792;&#4813;&#4637; &#4616;&#4629;&#4829;&#4709; &#4609;&#4617; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4720;&#4632;&#4648;&#4897; &#4637;&#4661;&#4781;&#4654;&#4733; &#4616;&#4614;&#4757;&#4757; &#4616;&#4773;&#4763; &#4752;&#4813; &#4773;&#4757;&#4866;&#4964; &#4776;&#4633;&#4723;&#4757;&#4637; &#4776;&#4720;&#4752;&#4643; &#4704;&#4747;&#4619; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4704;&#4619;&#4757; &#4840;&#4896;&#4899;&#4757;&#4637; &#4773;&#4763; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4616;&#4629;&#4829;&#4709;&#4637; &#4773;&#4757;&#4853;&#4757;&#4656;&#4709;&#4781;&#4755; &#4704;&#4629;&#4843;&#4811;&#4757;&#4755; &#4704;&#4633;&#4723;&#4757; &#4618;&#4936;&#4653;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4808;&#4656;&#4752; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4632;&#4656;&#4781;&#4653; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4843;&#4637;&#4757; &#4609;&#4617; &#4704;&#4661;&#4633; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757; &#4661;&#4653;&#4840;&#4725; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4752;&#4706;&#4843;&#4725; &#4609;&#4617; &#4845;&#4632;&#4656;&#4781;&#4649;&#4616;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4916;&#4901;&#4654;&#4661; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4872;&#4755; &#4658;&#4755;&#4872;&#4653; &#4675;&#4617;&#4757; &#4704;&#4656;&#4633;&#4725; &#4609;&#4617; &#4619;&#4845; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4776;&#4916;&#4901;&#4654;&#4661;&#4637; &#4875;&#4653; &#4840;&#4632;&#4897;&#4725; &#4609;&#4617; &#4776;&#4720;&#4872;&#4648;&#4825;&#4725; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753; &#4637;&#4821;&#4632;&#4755;&#4757; &#4704;&#4768;&#4629;&#4827;&#4709; &#4619;&#4845; &#4848;&#4877;&#4638; &#4840;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4661;&#4902;&#4723; &#4661;&#4616; &#4936;&#4656;&#4656; &#4720;&#4872;&#4648;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">46 &#4704;&#4621;&#4659;&#4758;&#4733; &#4658;&#4755;&#4872;&#4649; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4658;&#4843;&#4776;&#4709;&#4649; &#4656;&#4637;&#4720;&#4811;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4916;&#4901;&#4654;&#4661; &#4632;&#4621;&#4662;&#4962; &#4773;&#4752;&#4826;&#4613; &#4773;&#4757;&#4848; &#4773;&#4763; &#4848;&#4877;&#4638; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4840;&#4720;&#4672;&#4704;&#4617; &#4773;&#4757;&#4851;&#4845;&#4896;&#4632;&#4673; &#4813;&#4739;&#4757; &#4845;&#4776;&#4616;&#4781;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4840;&#4634;&#4733;&#4621; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637;&#4637; &#4845;&#4896;&#4632;&#4673; &#4824;&#4757;&#4853; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4901;&#4674;&#4725; &#4672;&#4757; &#4773;&#4757;&#4850;&#4672;&#4632;&#4901; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
