<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1287">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P191_13659"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637;&#4962; &#4845;&#4613; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4613; &#4752;&#4813;&#4757;? &#4768;&#4616;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733;&#4755; &#4768;&#4707;&#4726;&#4733; &#4614;&#4845;&#4965; &#4661;&#4633;&#4962; &#4840;&#4781;&#4709;&#4653; &#4768;&#4637;&#4619;&#4781; &#4616;&#4768;&#4707;&#4723;&#4733;&#4757; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4704;&#4779;&#4651;&#4757; &#4659;&#4845;&#4672;&#4632;&#4901; &#4872;&#4755; &#4704;&#4609;&#4616;&#4725; &#4808;&#4757;&#4829; &#4632;&#4779;&#4776;&#4621; &#4659;&#4616; &#4723;&#4840;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4768;&#4872;&#4653;&#4613;&#4755; &#4776;&#4824;&#4632;&#4854;&#4733;&#4613;&#4637; &#4808;&#4901;&#4720;&#4613; &#4808;&#4848;&#4635;&#4659;&#4845;&#4613; &#4808;&#4848; &#4635;&#4757;&#4763;&#4813;&#4637; &#4637;&#4853;&#4653; &#4755; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4776;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653; &#4808;&#4901;&#4726; &#4704;&#4779;&#4651;&#4757; &#4720;&#4672;&#4632;&#4896;&#4962; &#4776;&#4826;&#4843;&#4637; &#4768;&#4707;&#4721; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4773;&#4755;&#4757;&#4720; &#4827;&#4652; &#4808;&#4848;&#4637;&#4725;&#4758;&#4649;&#4707;&#4725; &#4808;&#4848;&#4826;&#4733; &#4768;&#4872;&#4653; &#4768;&#4808;&#4899;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4826;&#4733;&#4637; &#4840;&#4773;&#4877;&#4653; &#4907;&#4635; &#4661;&#4757;&#4787; &#4840;&#4634;&#4843;&#4613;&#4621; &#4653;&#4661;&#4725; &#4768;&#4621;&#4656;&#4896;&#4813;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4869; &#4659;&#4845;&#4758;&#4648;&#4813; &#4616;&#4773;&#4653;&#4657; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4616;&#4824;&#4649; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4845;&#4656;&#4896;&#4813; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4824;&#4649; &#4704;&#4620;&#4619; &#4768;&#4872;&#4653; &#4632;&#4923;&#4720;&#4766;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753; &#4768;&#4651;&#4725; &#4632;&#4726; &#4819;&#4632;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;&#4768;&#4728;&#4813; &#4773;&#4757;&#4850;&#4843;&#4661;&#4904;&#4757;&#4673;&#4768;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4613; &#4720;&#4755;&#4872;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4848;&#4877;&#4638;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4773;&#4757;&#4848; &#4707;&#4650;&#4843;&#4814;&#4733; &#4704;&#4634;&#4872;&#4825;&#4768;&#4728;&#4813; &#4629;&#4829;&#4709; &#4619;&#4845; &#4773;&#4756; &#4773;&#4936;&#4653;&#4853;&#4707;&#4728;&#4811;&#4616;&#4609;&#4965; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4845;&#4808;&#4899;&#4617; &#4704;&#4826;&#4613;&#4637; &#4661;&#4941;&#4651; &#4843;&#4632;&#4621;&#4777;&#4763;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4632;&#4872;&#4648;&#4829;&#4757;&#4637; &#4778;&#4851;&#4757; &#4656;&#4896;&#4813;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4845;&#4661;&#4624;&#4677;&#4757; &#4808;&#4616;&#4848; &#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4872;&#4648;&#4824;&#4813; &#4845;&#4661;&#4624;&#4677;&#4637; &#4843;&#4821;&#4678;&#4709;&#4757; &#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757; &#4768;&#4616;&#4678;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4768;&#4707;&#4726;&#4733;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4846;&#4660;&#4941; &#4672;&#4757;&#4720;&#4813; &#4808;&#4848; &#4877;&#4709;&#4933; &#4664;&#4897;&#4725;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4632;&#4776;&#4651;&#4813;&#4637; &#4609;&#4617; &#4768;&#4808;&#4899;&#4813;&#4965; &#4704;&#4877;&#4709;&#4933; &#4757;&#4873;&#4645; &#4704;&#4936;&#4653;&#4822;&#4757;&#4637; &#4938;&#4725; &#4638;&#4872;&#4661;&#4757;&#4755; &#4901;&#4704;&#4709;&#4757; &#4656;&#4896;&#4813;&#4965; &#4704;&#4877;&#4709;&#4933;&#4755; &#4704;&#4708;&#4721; &#4609;&#4617; &#4619;&#4845;&#4637; &#4706;&#4725;&#4808;&#4848;&#4853; &#4768;&#4853;&#4653;&#4878; &#4670;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4877;&#4709;&#4933;&#4755; &#4704;&#4776;&#4752;&#4819;&#4757;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4651;&#4709;&#4755; &#4709;&#4825; &#4909;&#4757;&#4677; &#4632;&#4899;&#4965; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4637;&#4877;&#4709;&#4757; &#4768;&#4619;&#4872;&#4761;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4843;&#4821;&#4678;&#4709;&#4637; &#4704;&#4877;&#4709;&#4933; &#4773;&#4613;&#4621; &#4632;&#4758;&#4649;&#4757; &#4704;&#4656;&#4635; &#4874;&#4828; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4757; &#4656;&#4848;&#4851;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4846;&#4660;&#4941; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729; &#4723;&#4808;&#4672;&#4965; &#4840;&#4846;&#4660;&#4941;&#4637; &#4725;&#4813;&#4621;&#4853; &#4704;&#4936;&#4653;&#4822;&#4757; &#4824;&#4757;&#4853; &#4720;&#4872;&#4616;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4846;&#4660;&#4941;&#4637; &#4768;&#4707;&#4721;&#4757; &#4843;&#4821;&#4678;&#4709;&#4757;&#4755; &#4656;&#4707; &#4768;&#4637;&#4661;&#4725; &#4752;&#4941;&#4661; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4708;&#4720; &#4824;&#4632;&#4853; &#4609;&#4617; &#4621;&#4782; &#4768;&#4661;&#4896;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4843;&#4821;&#4678;&#4709;&#4637; &#4808;&#4848; &#4877;&#4709;&#4933; &#4808;&#4648;&#4848; &#4773;&#4653;&#4657;&#4637; &#4638;&#4720; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4848; &#4660;&#4780;&#4637;&#4637; &#4768;&#4941;&#4621;&#4656;&#4813; &#4768;&#4709;&#4653;&#4611;&#4637; &#4776;&#4660;&#4780;&#4637; &#4768;&#4707;&#4725; &#4776;&#4772;&#4638;&#4653; &#4621;&#4870;&#4733; &#4704;&#4709;&#4653; &#4704;&#4872;&#4827;&#4813; &#4632;&#4675;&#4709;&#4653; &#4672;&#4704;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4840;&#4635;&#4616;&#4616;&#4725; &#4840;&#4720;&#4661;&#4939;&#4813; &#4824;&#4632;&#4757; &#4658;&#4672;&#4653;&#4709;&#4965; &#4846;&#4660;&#4941;&#4757; &#4840;&#4635;&#4843;&#4813;&#4672;&#4813; &#4620;&#4619; &#4757;&#4873;&#4645; &#4704;&#4877;&#4709;&#4933; &#4619;&#4845; &#4773;&#4661;&#4778;&#4752;&#4643; &#4853;&#4648;&#4661;&#4965; &#4629;&#4829;&#4705; &#4773;&#4840;&#4720;&#4904;&#4632;&#4649; &#4704;&#4877;&#4709;&#4933; &#4704;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4653;&#4657;&#4637; &#4808;&#4872;&#4755;&#4733;&#4757;&#4757; &#4720;&#4720;&#4757;&#4789;&#4622; &#4629;&#4931;&#4755;&#4725;&#4757; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4851;&#4845;&#4896;&#4709;&#4673; &#4808;&#4848; &#4813;&#4909; &#4845;&#4901;&#4617; &#4824;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4757; &#4768;&#4661;&#4904;&#4752;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4633;&#4660; &#4720;&#4808;&#4616;&#4848; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4843;&#4635;&#4648; &#4752;&#4704;&#4653;&#4964; &#4704;&#4768;&#4707;&#4721; &#4708;&#4725;&#4637; &#4646;&#4661;&#4725; &#4808;&#4653; &#4768;&#4848;&#4872;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4720;&#4899;&#4616;&#4637; &#4874;&#4828; &#4840;&#4936;&#4653;&#4822;&#4757; &#4621;&#4869; &#4768;&#4752;&#4643;&#4733;&#4813; &#4621;&#4869;&#4637; &#4845;&#4614;&#4755;&#4725; &#4824;&#4757;&#4853; &#4768;&#4659;&#4848;&#4872;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4633;&#4660;&#4637; &#4840;&#4877;&#4709;&#4934;&#4733;&#4757; &#4901;&#4704;&#4709; &#4609;&#4617; &#4720;&#4635;&#4648;&#4965; &#4704;&#4675;&#4617;&#4755; &#4704;&#4645;&#4651;&#4813;&#4637; &#4840;&#4704;&#4648;&#4723; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4658;&#4638;&#4619;&#4813; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4845;&#4880;&#4704;&#4765; &#4824;&#4757;&#4853; &#4704;&#4621;&#4705; &#4768;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4768;&#4757;&#4849;&#4637; &#4658;&#4704;&#4848;&#4621; &#4768;&#4845;&#4726; &#4648;&#4851;&#4813;&#4965; &#4840;&#4877;&#4709;&#4933;&#4757; &#4656;&#4813;&#4637; &#4632;&#4725;&#4726; &#4616;&#4720;&#4872;&#4939;&#4813; &#4720;&#4704;&#4672;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4865; &#4632;&#4851;&#4757;&#4757; &#4773;&#4757;&#4850;&#4656;&#4899;&#4728;&#4813; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4617; &#4845;&#4632;&#4661;&#4616;&#4813; &#4752;&#4704;&#4653;&#4965; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4635;&#4877;&#4645;&#4721;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4658;&#4899;&#4617; &#4768;&#4872;&#4763;&#4728;&#4813;&#4965; &#4618;&#4843;&#4661;&#4723;&#4653;&#4675;&#4728;&#4813;&#4637; &#4808;&#4854;&#4962; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720;&#4661; &#4808;&#4757;&#4853;&#4635;&#4635;&#4733; &#4755;&#4733;&#4609;&#4964; &#4661;&#4616; &#4637;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4725;&#4704;&#4851;&#4848;&#4619;&#4619;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4843;&#4637; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4840;&#4634;&#4704;&#4853;&#4621; &#4877;&#4757;&#4962; &#4768;&#4757;&#4720;&#4757; &#4704;&#4773;&#4763; &#4619;&#4845; &#4665;&#4637;&#4755; &#4936;&#4651;&#4869; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4840;&#4670;&#4632;&#4613; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">28 &#4808;&#4845;&#4661; &#4725;&#4755;&#4757;&#4725;&#4755; &#4840;&#4877;&#4709;&#4929;&#4757; &#4656;&#4813; &#4773;&#4757;&#4848; &#4872;&#4848;&#4621;&#4792;&#4813; &#4621;&#4725;&#4872;&#4853;&#4616;&#4765; &#4725;&#4808;&#4851;&#4616;&#4613;&#4757;? &#4709;&#4622; &#4872;&#4939;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4633;&#4660;&#4637; &#4776;&#4826;&#4613; &#4752;&#4872;&#4653; &#4840;&#4720;&#4752;&#4643; &#4664;&#4669;&#4726; &#4704;&#4637;&#4853;&#4843;&#4637; &#4768;&#4872;&#4653; &#4632;&#4923;&#4720;&#4763; &#4614;&#4758; &#4758;&#4648;&#4964; &#4704;&#4826;&#4843;&#4637; &#4609;&#4616;&#4725; &#4621;&#4870;&#4733; &#4808;&#4616;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4768;&#4653;&#4707; &#4819;&#4632;&#4725;&#4637; &#4658;&#4638;&#4619; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4704;&#4658;&#4755; &#4720;&#4651;&#4651; &#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4685;&#4901;&#4683;&#4902; &#4632;&#4779;&#4776;&#4621; &#4704;&#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4723;&#4840;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">31-32 &#4633;&#4660;&#4637; &#4768;&#4845;&#4726; &#4707;&#4840;&#4813; &#4720;&#4848;&#4752;&#4672;&#4964; &#4618;&#4632;&#4616;&#4776;&#4725;&#4637; &#4658;&#4672;&#4653;&#4709; &#4840;&#4876;&#4723; &#4675;&#4621;&#4962; &#4773;&#4756; &#4840;&#4768;&#4707;&#4726;&#4733;&#4613; &#4768;&#4637;&#4619;&#4781; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4845;&#4661;&#4624;&#4677;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781; &#4752;&#4765; &#4709;&#4622; &#4808;&#4848; &#4773;&#4653;&#4657;  &#4632;&#4899;&#4962; &#4633;&#4660;&#4637; &#4720;&#4757;&#4672;&#4901;&#4677;&#4902; &#4618;&#4632;&#4616;&#4776;&#4725; &#4768;&#4621;&#4848;&#4936;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4876;&#4723;&#4637;&#4962; &#4840;&#4678;&#4637;&#4613;&#4707;&#4725; &#4661;&#4941;&#4651; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733; &#4637;&#4853;&#4653; &#4755;&#4725;&#4755; &#4840;&#4773;&#4877;&#4653;&#4613;&#4757; &#4907;&#4635; &#4768;&#4813;&#4621;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4704;&#4877;&#4709;&#4933; &#4843;&#4617;&#4725;&#4757; &#4840;&#4629;&#4829;&#4708;&#4757; &#4632;&#4776;&#4651; &#4936;&#4925;&#4636; &#4768;&#4845;&#4732; &#4632;&#4675;&#4720;&#4723;&#4728;&#4813;&#4757;&#4637; &#4656;&#4637;&#4732; &#4619;&#4853;&#4755;&#4728;&#4813; &#4808;&#4648;&#4853;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4755;&#4965; &#4808;&#4848; &#4877;&#4709;&#4933; &#4773;&#4621;&#4781;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4665;&#4637;&#4755; &#4936;&#4651;&#4869; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4840;&#4670;&#4632;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4840;&#4779;&#4849;&#4725;&#4757;&#4965; &#4845;&#4613;&#4757; &#4633;&#4660;&#4757; &#4704;&#4685;&#4901;&#4683;&#4902;&#4813; &#4704;&#4723;&#4840;&#4813; &#4704;&#4632;&#4621;&#4768;&#4777; &#4773;&#4869; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4665;&#4637;&#4755; &#4708;&#4827; &#4768;&#4853;&#4653;&#4878; &#4619;&#4776;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4845;&#4613; &#4656;&#4813; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653;&#4755; &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4853;&#4757;&#4677;&#4755; &#4637;&#4621;&#4781;&#4725; &#4773;&#4843;&#4848;&#4648;&#4872; &#4768;&#4808;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4845;&#4613; &#4656;&#4813; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4773;&#4757;&#4848; &#4773;&#4756; &#4843;&#4616; &#4752;&#4706;&#4845; &#4843;&#4661;&#4752;&#4643;&#4619;&#4733;&#4747;&#4621;&#4964; &#4773;&#4653;&#4657;&#4757; &#4661;&#4633;&#4725; &#4843;&#4619;&#4728;&#4813; &#4633;&#4660; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4845;&#4613; &#4656;&#4813; &#4704;&#4658;&#4755; &#4720;&#4651;&#4651; &#4776;&#4720;&#4755;&#4872;&#4648;&#4813; &#4632;&#4621;&#4768;&#4781;&#4755; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4875;&#4653; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4635;&#4741;&#4704;&#4649; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648;&#4813; &#4752;&#4813;&#4964; &#4845;&#4656;&#4896;&#4757;&#4637; &#4824;&#4757;&#4853; &#4629;&#4845;&#4808;&#4725; &#4843;&#4619;&#4728;&#4813;&#4757; &#4675;&#4619;&#4725; &#4720;&#4672;&#4704;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">39 &#4616;&#4773;&#4653;&#4657;&#4637; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4618;&#4723;&#4824;&#4825;&#4725; &#4768;&#4621;&#4808;&#4848;&#4849;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4872;&#4937;&#4725; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4808;&#4848; &#4877;&#4709;&#4933; &#4720;&#4632;&#4616;&#4657;&#4964; </font></p><p><font face="GF Zemen Unicode">40 &#4768;&#4654;&#4757;&#4757;&#4637;&#4962; &#4704;&#4938;&#4723;&#4733;&#4757; &#4840;&#4634;&#4612;&#4849; &#4768;&#4635;&#4621;&#4781;&#4725; &#4645;&#4651;&#4621;&#4757;&#4964; &#4845;&#4613; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4843;&#4808;&#4899;&#4757; &#4633;&#4660; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4755;&#4813;&#4677;&#4637;&#4755; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4901;&#4867; &#4768;&#4848;&#4648;&#4873; &#4616;&#4899;&#4822;&#4721;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4705;&#4965; &#4704;&#4773;&#4867;&#4728;&#4813;&#4637; &#4645;&#4651; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4824;&#4808;&#4653; &#4768;&#4616; &#4840;&#4656;&#4635;&#4845;&#4757;&#4637; &#4909;&#4941;&#4651; &#4843;&#4632;&#4621;&#4777; &#4824;&#4757;&#4853; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4965; &#4704;&#4752;&#4706;&#4843;&#4725;&#4637; &#4632;&#4925;&#4624;&#4941;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725;&#4965; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4723;&#4648;&#4848;&#4813;&#4757; &#4776;&#4709;&#4725;&#4755; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4672;&#4648;&#4707;&#4733;&#4609;&#4621;&#4765;&#4757;? </font></p><p><font face="GF Zemen Unicode">43 &#4725;&#4656;&#4877;&#4849;&#4619;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4840;&#4640;&#4651;&#4733;&#4747;&#4728;&#4813;&#4757; &#4637;&#4661;&#4622;&#4733; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4840;&#4638;&#4622;&#4781;&#4757; &#4853;&#4757;&#4787;&#4757;&#4755; &#4652;&#4637;&#4937;&#4637; &#4840;&#4634;&#4617;&#4725;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4782;&#4776;&#4709; &#4768;&#4752;&#4643;&#4733;&#4609;&#4964; &#4773;&#4756;&#4637; &#4776;&#4707;&#4706;&#4622;&#4757; &#4808;&#4850;&#4843; &#4773;&#4656;&#4851;&#4733;&#4747;&#4616;&#4609; &#4720;&#4709;&#4622; &#4773;&#4757;&#4850;&#4613; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4773;&#4757;&#4851;&#4840;&#4813; &#4637;&#4661;&#4621; &#4768;&#4853;&#4653;&#4878; &#4845;&#4640;&#4651;&#4725; &#4824;&#4757;&#4853; &#4633;&#4660;&#4757; &#4720;&#4755;&#4877;&#4654; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813;&#4965; &#4840;&#4637;&#4661;&#4781;&#4653; &#4853;&#4757;&#4787;&#4757; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4752;&#4704;&#4648;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">45 &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4720;&#4651; &#4720;&#4672;&#4709;&#4616;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4938;&#4723;&#4728;&#4813; &#4843;&#4808;&#4899;&#4728;&#4813;&#4757; &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4768;&#4872;&#4653; &#4704;&#4843;&#4825;&#4725; &#4874;&#4828; &#4776;&#4770;&#4843;&#4657; &#4875;&#4653; &#4768;&#4872;&#4705;&#4768;&#4725;&#4965; &#4773;&#4661;&#4776; &#4851;&#4810;&#4725; &#4824;&#4632;&#4757;&#4637; &#4853;&#4648;&#4661; &#4758;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4773;&#4653;&#4657;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4726; &#4616;&#4843;&#4821;&#4678;&#4709; &#4768;&#4637;&#4619;&#4781; &#4635;&#4848;&#4650;&#4843;&#4757; &#4843;&#4872;&#4765; &#4824;&#4757;&#4853; &#4616;&#4632;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">47 &#4752;&#4872;&#4653; &#4877;&#4757; &#4656;&#4622;&#4638;&#4757; &#4708;&#4725; &#4640;&#4651;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">48-50 &#4752;&#4872;&#4653; &#4877;&#4757; &#4752;&#4706;&#4841;&#4962; &#4656;&#4635;&#4845; &#4825;&#4939;&#4756; &#4752;&#4813; &#4637;&#4853;&#4653;&#4637; &#4840;&#4773;&#4877;&#4652; &#4632;&#4648;&#4872;&#4907; &#4755;&#4725;&#4964; &#4616;&#4773;&#4756; &#4637;&#4757; &#4819;&#4845;&#4752;&#4725; &#4708;&#4725; &#4725;&#4640;&#4651;&#4619;&#4733;&#4609;? &#4845;&#4619;&#4621; &#4876;&#4723;&#4965; &#4808;&#4845;&#4661; &#4840;&#4635;&#4653;&#4941;&#4704;&#4725; &#4661;&#4941;&#4651; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4845;&#4613;&#4757;&#4661; &#4609;&#4617; &#4773;&#4868; &#4840;&#4640;&#4651;&#4733;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4757;&#4851;&#4616;&#4965; &#4621;&#4817;&#4621; &#4840;&#4656;&#4813; &#4773;&#4869; &#4704;&#4640;&#4651;&#4733;&#4813; &#4768;&#4845;&#4758;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4872;&#4720; &#4848;&#4757;&#4851;&#4758;&#4733; &#4621;&#4707;&#4733;&#4609;&#4755; &#4870;&#4654;&#4768;&#4733;&#4609;&#4637; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824;&#4965; &#4773;&#4755;&#4757;&#4720; &#4609;&#4621;&#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4725;&#4675;&#4808;&#4635;&#4619;&#4733;&#4609;&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4757;&#4848; &#4720;&#4675;&#4808;&#4633;&#4725; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638;&#4962; </font></p><p><font face="GF Zemen Unicode">52-53 &#4776;&#4752;&#4706;&#4843;&#4725;&#4661; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4843;&#4619;&#4659;&#4848;&#4849;&#4725; &#4635;&#4757; &#4752;&#4813;? &#4840;&#4923;&#4853;&#4673;&#4757;&#4637; &#4632;&#4637;&#4899;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4964; &#4704;&#4632;&#4619;&#4773;&#4781;&#4725; &#4645;&#4653;&#4819;&#4725; &#4629;&#4877;&#4757; &#4720;&#4672;&#4709;&#4619;&#4733;&#4609; &#4843;&#4621;&#4896;&#4704;&#4675;&#4733;&#4609;&#4725; &#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4609;&#4757; &#4773;&#4653;&#4657;&#4757; &#4768;&#4659;&#4621;&#4939;&#4733;&#4609; &#4656;&#4899;&#4733;&#4609;&#4725; &#4872;&#4848;&#4619;&#4733;&#4609;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">54 &#4845;&#4613;&#4757;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4704;&#4621;&#4707;&#4728;&#4813; &#4704;&#4899;&#4637; &#4720;&#4680;&#4897; &#4901;&#4653;&#4659;&#4728;&#4813;&#4757;&#4637; &#4768;&#4939;&#4905;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">55 &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757;&#4637; &#4720;&#4638;&#4621;&#4726; &#4808;&#4848; &#4656;&#4635;&#4845; &#4725;&#4789;&#4653; &#4709;&#4622; &#4658;&#4632;&#4616;&#4776;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4781;&#4709;&#4653; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4678;&#4638; &#4768;&#4840;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">56 &#4773;&#4752;&#4614;&#4965; &#4656;&#4635;&#4843;&#4725; &#4720;&#4776;&#4941;&#4720;&#4813; &#4840;&#4656;&#4813; &#4621;&#4869;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4678;&#4638; &#4768;&#4843;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">57 &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637; &#4773;&#4840;&#4910;&#4793; &#4870;&#4654;&#4768;&#4728;&#4813;&#4757; &#4848;&#4936;&#4753;&#4965; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4654;&#4897;&#4965; </font></p><p><font face="GF Zemen Unicode">58 &#4776;&#4776;&#4720;&#4635;&#4637; &#4808;&#4848; &#4813;&#4909; &#4768;&#4813;&#4901;&#4720;&#4813; &#4808;&#4872;&#4649;&#4725;&#4962; &#4637;&#4661;&#4781;&#4654;&#4733;&#4637; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4659;&#4813;&#4621; &#4704;&#4634;&#4617;&#4725; &#4704;&#4768;&#4757;&#4853; &#4878;&#4704;&#4829; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4768;&#4758;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">59 &#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4637;&#4962; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4752;&#4941;&#4660;&#4757; &#4720;&#4672;&#4704;&#4621; &#4709;&#4622; &#4658;&#4896;&#4651; &#4845;&#4808;&#4877;&#4649;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">60 &#4720;&#4757;&#4704;&#4653;&#4781;&#4782;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4739;&#4898;&#4768;&#4725; &#4768;&#4725;&#4685;&#4896;&#4653;&#4707;&#4728;&#4813; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962; &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4768;&#4757;&#4672;&#4619;&#4939;&#4962; &#4659;&#4813;&#4621;&#4637; &#4704;&#4773;&#4653;&#4657; &#4632;&#4872;&#4848;&#4621; &#4720;&#4661;&#4635;&#4637;&#4726; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
