<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1299">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P657_47062"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4917;&#4622;&#4661;&#4637; &#4704;&#4678;&#4654;&#4757;&#4726;&#4661; &#4659;&#4616; &#4915;&#4813;&#4622;&#4661; &#4704;&#4619;&#4845;&#4763;&#4813; &#4768;&#4872;&#4653; &#4768;&#4621;&#4942; &#4808;&#4848; &#4772;&#4940;&#4662;&#4757; &#4632;&#4899;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4757;&#4851;&#4757;&#4853; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757;&#4637; &#4768;&#4872;&#4760;&#4962; &#4707;&#4632;&#4755;&#4733;&#4609; &#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4621;&#4720;&#4672;&#4704;&#4621;&#4757;&#4637; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4773;&#4757;&#4851;&#4616; &#4661;&#4757;&#4787; &#4768;&#4621;&#4656;&#4635;&#4757;&#4637; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4778;&#4843; &#4704;&#4637;&#4757; &#4720;&#4896;&#4632;&#4675;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4704;&#4846;&#4624;&#4757;&#4661; &#4901;&#4637;&#4672;&#4725; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4915;&#4813;&#4622;&#4661;&#4637;&#4962; &#4846;&#4624;&#4757;&#4661;&#4661; &#4776;&#4773;&#4653;&#4657; &#4704;&#4747;&#4619; &#4704;&#4634;&#4632;&#4899;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4616;&#4629;&#4829;&#4709; &#4773;&#4840;&#4720;&#4755;&#4872;&#4648; &#4704;&#4757;&#4661;&#4624; &#4901;&#4637;&#4672;&#4725; &#4768;&#4896;&#4632;&#4672; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613;&#4757;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4720;&#4896;&#4632;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4915;&#4813;&#4622;&#4661;&#4637; &#4773;&#4865;&#4757; &#4704;&#4907;&#4752;&#4707;&#4728;&#4813; &#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4808;&#4648;&#4848;&#4707;&#4728;&#4813; &#4704;&#4621;&#4659;&#4758;&#4733;&#4637; &#4720;&#4755;&#4872;&#4649;&#4965; &#4725;&#4757;&#4706;&#4725;&#4637; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4656;&#4814;&#4729;&#4637; &#4609;&#4617; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4843;&#4613;&#4617; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4808;&#4848; &#4637;&#4789;&#4651;&#4709;&#4637; &#4872;&#4709;&#4726; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4840;&#4720;&#4752;&#4875;&#4872;&#4648;&#4755; &#4773;&#4843;&#4661;&#4648;&#4851;&#4728;&#4813; &#4646;&#4661;&#4725; &#4808;&#4653; &#4843;&#4613;&#4621; &#4704;&#4877;&#4621;&#4901; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4877;&#4757; &#4773;&#4621;&#4776;&#4766;&#4733; &#4614;&#4752;&#4813; &#4704;&#4629;&#4829;&#4709; &#4938;&#4725; &#4632;&#4757;&#4872;&#4849;&#4757; &#4773;&#4840;&#4656;&#4848;&#4705; &#4707;&#4619;&#4632;&#4753; &#4874;&#4828;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4653;&#4678; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757; &#4616;&#4840;&#4965; &#4898;&#4651;&#4758;&#4661;&#4637; &#4704;&#4634;&#4617;&#4725; &#4704;&#4725;&#4637;&#4613;&#4653;&#4725; &#4708;&#4725; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4773;&#4661;&#4843;&#4637; &#4840;&#4758;&#4649;&#4725; &#4609;&#4617; &#4768;&#4845;&#4609;&#4853;&#4637; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4840;&#4876;&#4723;&#4757; &#4675;&#4621; &#4773;&#4661;&#4778;&#4656;&#4633; &#4853;&#4648;&#4661; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4773;&#4757;&#4850;&#4613; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4915;&#4813;&#4622;&#4661; &#4773;&#4869; &#4840;&#4634;&#4843;&#4661;&#4872;&#4653;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4776;&#4768;&#4779;&#4617; &#4904;&#4653;&#4677; &#4808;&#4845;&#4637; &#4621;&#4709;&#4661; &#4808;&#4848; &#4853;&#4813;&#4846;&#4733; &#4845;&#4808;&#4661;&#4849; &#4752;&#4704;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4848;&#4812;&#4843;&#4728;&#4813;&#4637; &#4845;&#4616;&#4675;&#4728;&#4813; &#4752;&#4704;&#4653; &#4781;&#4937;&#4814;&#4733; &#4632;&#4755;&#4941;&#4661;&#4725;&#4637; &#4845;&#4808;&#4897;  &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4773;&#4843;&#4808;&#4897; &#4845;&#4830;&#4649; &#4776;&#4752;&#4704;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853;  &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4962; &#4915;&#4813;&#4622;&#4661; &#4704;&#4634;&#4656;&#4709;&#4776;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4755;&#4637;&#4619;&#4733;&#4747;&#4616;&#4757; &#4773;&#4843;&#4617; &#4781;&#4937;&#4814;&#4733; &#4632;&#4755;&#4941;&#4661;&#4725; &#4707;&#4617;&#4707;&#4728;&#4813; &#4619;&#4845; &#4840;&#4876;&#4723;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4661;&#4637; &#4845;&#4896;&#4649;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4638;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4779;&#4613;&#4755;&#4725;&#4637; &#4768;&#4616;&#4675; &#4616;&#4614;&#4752; &#4768;&#4661;&#4676;&#4811; &#4616;&#4634;&#4617;&#4725; &#4616;&#4768;&#4757;&#4853; &#4768;&#4845;&#4609;&#4851;&#4810; &#4845;&#4613;&#4757; &#4843;&#4848;&#4648;&#4873; &#4656;&#4707;&#4725; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4781;&#4937;&#4813; &#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4632;&#4621;&#4662;&#4962; &#4770;&#4840;&#4657;&#4661;&#4757;&#4661; &#4768;&#4813;&#4672;&#4811;&#4616;&#4609; &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4768;&#4813;&#4672;&#4811;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720;&#4659; &#4773;&#4752;&#4635;&#4757; &#4755;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4781;&#4937;&#4813; &#4632;&#4757;&#4936;&#4661;&#4637; &#4843;&#4616;&#4704;&#4725; &#4656;&#4813; &#4824;&#4616;&#4616;&#4707;&#4728;&#4813; &#4678;&#4661;&#4616;&#4813;&#4637; &#4776;&#4826;&#4843; &#4708;&#4725; &#4821;&#4651;&#4673;&#4723;&#4728;&#4813;&#4757; &#4773;&#4661;&#4778;&#4664;&#4665; &#4853;&#4648;&#4661; &#4704;&#4648;&#4723;&#4707;&#4728;&#4813; &#4768;&#4664;&#4752;&#4939;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4845;&#4613;&#4637; &#4704;&#4772;&#4940;&#4662;&#4757; &#4704;&#4634;&#4758;&#4649;&#4725; &#4609;&#4617; &#4704;&#4768;&#4845;&#4609;&#4853;&#4755; &#4704;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;  &#4824;&#4757;&#4853; &#4840;&#4723;&#4808;&#4672; &#4614;&#4752;&#4965; &#4704;&#4609;&#4619;&#4728;&#4813;&#4637; &#4619;&#4845; &#4941;&#4653;&#4611;&#4725; &#4808;&#4848;&#4672;&#4707;&#4728;&#4813;&#4965; &#4840;&#4876;&#4723;&#4637;  &#4840;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4720;&#4776;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4768;&#4637;&#4752;&#4813;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4773;&#4869;&#4877; &#4656;&#4814;&#4733; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4773;&#4840;&#4720;&#4755;&#4824;&#4825;&#4755; &#4773;&#4840;&#4720;&#4755;&#4872;&#4649; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4776;&#4768;&#4661;&#4635;&#4720;&#4766;&#4733;&#4637; &#4709;&#4825;&#4814;&#4729; &#4632;&#4925;&#4624;&#4939;&#4728;&#4813;&#4757; &#4656;&#4709;&#4661;&#4704;&#4813; &#4704;&#4656;&#4813; &#4609;&#4617; &#4938;&#4725; &#4768;&#4675;&#4896;&#4617;&#4725;&#4964; &#4811;&#4875;&#4813;&#4637; &#4706;&#4723;&#4656;&#4709; &#4768;&#4637;&#4659; &#4666;&#4613; &#4709;&#4653; &#4614;&#4758; &#4720;&#4872;&#4760;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4850;&#4613;&#4637; &#4840;&#4876;&#4723; &#4675;&#4621; &#4704;&#4739;&#4845;&#4621; &#4843;&#4853;&#4877;&#4755; &#4843;&#4664;&#4757;&#4941; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4845;&#4613;&#4637; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4962; &#4808;&#4848;&#4826;&#4843; &#4848;&#4653;&#4668; &#4654;&#4636;&#4757; &#4848;&#4877;&#4638; &#4768;&#4845; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4763;&#4621; &#4709;&#4622; &#4704;&#4632;&#4676;&#4854;&#4757;&#4843;&#4755; &#4704;&#4768;&#4779;&#4845;&#4843; &#4768;&#4621;&#4942; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4850;&#4612;&#4853; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4656;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4776;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4725;&#4637; &#4609;&#4616;&#4721;&#4757; &#4898;&#4638;&#4724;&#4814;&#4661;&#4757;&#4755; &#4772;&#4653;&#4661;&#4902;&#4757;&#4757; &#4808;&#4848;  &#4632;&#4676;&#4854;&#4757;&#4843; &#4621;&#4782; &#4651;&#4657; &#4704;&#4773;&#4661;&#4843; &#4901;&#4674;&#4725; &#4672;&#4757; &#4678;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4661;&#4616;&#4826;&#4613; &#4632;&#4757;&#4872;&#4853; &#4709;&#4825; &#4609;&#4776;&#4725; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4709;&#4653; &#4640;&#4650; &#4840;&#4614;&#4752; &#4853;&#4636;&#4901;&#4654;&#4661; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4840;&#4768;&#4653;&#4900;&#4637;&#4661;&#4757; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4637;&#4661;&#4622;&#4733; &#4704;&#4709;&#4653; &#4773;&#4840;&#4640;&#4651; &#4616;&#4768;&#4757;&#4901;&#4648;&#4766;&#4733; &#4773;&#4869;&#4877; &#4725;&#4653;&#4941; &#4843;&#4872;&#4765; &#4752;&#4704;&#4653;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4845;&#4613;&#4757;&#4637; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4645;&#4651; &#4840;&#4640;&#4649;&#4725;&#4757; &#4656;&#4709;&#4661;&#4710; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4725;&#4653;&#4939;&#4733;&#4757; &#4704;&#4826;&#4613; &#4645;&#4651; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4845;&#4613;&#4637; &#4915;&#4813;&#4622;&#4661;&#4962; &#4704;&#4773;&#4869; &#4840;&#4720;&#4640;&#4649;&#4721; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4845;&#4848;&#4617;&#4637; &#4709;&#4622;&#4965; &#4704;&#4772;&#4940;&#4662;&#4757; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4776;&#4901;&#4674;&#4725; &#4781;&#4941;&#4621; &#4704;&#4672;&#4653; &#4704;&#4773;&#4661;&#4843; &#4609;&#4617; &#4709;&#4825; &#4629;&#4829;&#4709;&#4757; &#4773;&#4757;&#4848; &#4768;&#4661;&#4648;&#4851;&#4755; &#4773;&#4757;&#4848; &#4768;&#4659;&#4720; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621; &#4656;&#4637;&#4723;&#4733;&#4609;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4645;&#4651;&#4733;&#4757;&#4637; &#4773;&#4757;&#4850;&#4755;&#4677; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4773;&#4661;&#4843; &#4609;&#4617; &#4819;&#4616;&#4633;&#4637; &#4840;&#4634;&#4843;&#4632;&#4621;&#4779;&#4725; &#4840;&#4723;&#4619;&#4674;&#4721; &#4768;&#4637;&#4619;&#4781; &#4840;&#4768;&#4653;&#4900;&#4637;&#4661; &#4632;&#4677;&#4848;&#4661; &#4637;&#4755;&#4637;&#4757; &#4614;&#4758; &#4773;&#4757;&#4850;&#4678;&#4896;&#4653; &#4773;&#4757;&#4866;&#4965; &#4723;&#4619;&#4677;&#4752;&#4725;&#4811;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4845;&#4667;&#4653; &#4843;&#4661;&#4936;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4845;&#4613;&#4757;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4685;&#4899; &#4638;&#4619;&#4707;&#4728;&#4813;&#4962; &#4840;&#4772;&#4940;&#4662;&#4757; &#4768;&#4653;&#4900;&#4637;&#4661; &#4723;&#4619;&#4677; &#4755;&#4725; &#4773;&#4843;&#4617;&#4637; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4776;&#4720;&#4635;&#4813;&#4637; &#4704;&#4633;&#4617;&#4813; &#4720;&#4848;&#4707;&#4616;&#4672;&#4965; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843;&#4637; &#4656;&#4814;&#4733; &#4840;&#4915;&#4813;&#4622;&#4661;&#4757; &#4883;&#4848;&#4766;&#4733; &#4875;&#4845;&#4846;&#4661;&#4757;&#4755; &#4768;&#4653;&#4661;&#4901;&#4654;&#4782;&#4661;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4752;&#4901;&#4672;&#4813; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813; &#4808;&#4848; &#4904;&#4811;&#4723; &#4661;&#4941;&#4651; &#4654;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4915;&#4813;&#4622;&#4661;&#4637; &#4808;&#4848; &#4629;&#4829;&#4705; &#4845;&#4872;&#4707; &#4824;&#4757;&#4853; &#4704;&#4936;&#4672;&#4848; &#4874;&#4828; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4776;&#4616;&#4776;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4776;&#4773;&#4661;&#4843;&#4637; &#4768;&#4616;&#4678;&#4733; &#4808;&#4851;&#4870;&#4729; &#4840;&#4614;&#4753;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4848;&#4877;&#4638; &#4808;&#4848; &#4773;&#4653;&#4657; &#4621;&#4776;&#4813; &#4808;&#4848; &#4904;&#4811;&#4723; &#4661;&#4941;&#4651; &#4651;&#4657;&#4757; &#4773;&#4757;&#4851;&#4845;&#4656;&#4901; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4808;&#4850;&#4843;&#4755; &#4808;&#4850;&#4613;&#4637; &#4773;&#4843;&#4617; &#4845;&#4910;&#4793; &#4752;&#4704;&#4653;&#4964; &#4704;&#4873;&#4707;&#4772;&#4813; &#4853;&#4709;&#4621;&#4677;&#4621;&#4677; &#4614;&#4758; &#4840;&#4634;&#4704;&#4621;&#4897;&#4725; &#4661;&#4757;&#4787; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4848;&#4720;&#4656;&#4704;&#4656;&#4705; &#4768;&#4619;&#4808;&#4673;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4768;&#4845;&#4609;&#4853;&#4637; &#4658;&#4843;&#4672;&#4653;&#4705;&#4725;&#4965; &#4773;&#4661;&#4781;&#4757;&#4853;&#4654;&#4661;&#4757; &#4776;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4938;&#4725; &#4872;&#4937;&#4725;&#4964; &#4773;&#4661;&#4781;&#4757;&#4853;&#4654;&#4661;&#4637; &#4704;&#4773;&#4865; &#4896;&#4677;&#4662; &#4704;&#4629;&#4829;&#4709; &#4938;&#4725; &#4773;&#4757;&#4850;&#4637;&#4811;&#4872;&#4725;&#4619;&#4728;&#4813; &#4808;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4768;&#4845;&#4609;&#4851;&#4810; &#4877;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4707;&#4808;&#4673; &#4874;&#4828;&#4965; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853;  &#4853;&#4637;&#4933;&#4962; &#4840;&#4772;&#4940;&#4662;&#4757; &#4768;&#4653;&#4900;&#4637;&#4661; &#4723;&#4619;&#4677; &#4755;&#4725; &#4773;&#4843;&#4617; &#4609;&#4616;&#4725; &#4656;&#4819;&#4725; &#4843;&#4613;&#4621; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4920;&#4624;&#4938; &#4629;&#4829;&#4705;&#4757; &#4920;&#4901; &#4768;&#4656;&#4765;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4840;&#4772;&#4940;&#4662;&#4757; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4840;&#4772;&#4940;&#4662;&#4757; &#4776;&#4720;&#4635; &#4616;&#4723;&#4619;&#4674;&#4721; &#4768;&#4653;&#4900;&#4637;&#4661; &#4776;&#4656;&#4635;&#4845;&#4637; &#4616;&#4808;&#4648;&#4848;&#4813; &#4899;&#4822;&#4725;&#4811; &#4840;&#4632;&#4677;&#4848;&#4661; &#4896;&#4707;&#4674; &#4632;&#4614;&#4757;&#4811;&#4757; &#4840;&#4635;&#4843;&#4813;&#4677; &#4656;&#4813; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">36 &#4845;&#4613;&#4757;&#4637; &#4840;&#4634;&#4781;&#4848;&#4813; &#4776;&#4620;&#4616;&#4965; &#4920;&#4901; &#4773;&#4757;&#4853;&#4725;&#4617;&#4755; &#4768;&#4757;&#4851;&#4733; &#4704;&#4733;&#4782;&#4619; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4873; &#4845;&#4872;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4840;&#4632;&#4677;&#4848;&#4661;&#4757; &#4821;&#4675; &#4843;&#4621;&#4656;&#4648;&#4673; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757;&#4637; &#4843;&#4621;&#4656;&#4848;&#4705; &#4773;&#4752;&#4826;&#4613;&#4757; &#4656;&#4814;&#4733; &#4768;&#4637;&#4901;&#4723;&#4733;&#4747;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4853;&#4636;&#4901;&#4654;&#4661;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4843;&#4617;&#4725; &#4768;&#4757;&#4901;&#4648;&#4766;&#4733; &#4877;&#4757; &#4704;&#4656;&#4813; &#4619;&#4845; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813;&#4965; &#4840;&#4632;&#4875;&#4706;&#4843; &#4672;&#4757;&#4755; &#4768;&#4872;&#4648; &#4872;&#4834;&#4814;&#4733; &#4768;&#4617;&#4964; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4845;&#4637;&#4811;&#4872;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4661;&#4616; &#4620;&#4619; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4877;&#4757; &#4768;&#4757;&#4851;&#4733; &#4709;&#4725;&#4936;&#4621;&#4873;&#4965; &#4704;&#4720;&#4848;&#4752;&#4872;&#4872;&#4813; &#4873;&#4707;&#4772; &#4845;&#4936;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4827;&#4652; &#4661;&#4616; &#4720;&#4848;&#4648;&#4872;&#4813;&#4962; &#4609;&#4776;&#4725; &#4752;&#4813; &#4658;&#4617; &#4773;&#4757;&#4851;&#4845;&#4776;&#4657;&#4757; &#4843;&#4661;&#4936;&#4651;&#4621;&#4755;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4661;&#4709;&#4656;&#4707; &#4637;&#4619;&#4669; &#4632;&#4661;&#4896;&#4725; &#4768;&#4757;&#4733;&#4621;&#4637;&#4965; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4873;&#4707;&#4772;&#4813;&#4757; &#4936;&#4723;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
