<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1293">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P437_30799"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 13 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4768;&#4757;&#4926;&#4778;&#4843;&#4637; &#4707;&#4616;&#4733;&#4813; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4752;&#4706;&#4843;&#4725;&#4755; &#4632;&#4637;&#4613;&#4651;&#4757; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4653;&#4755;&#4707;&#4661;&#4965; &#4756;&#4876;&#4653; &#4840;&#4720;&#4707;&#4616;&#4813; &#4661;&#4637;&#4822;&#4757;&#4637;&#4965; &#4840;&#4672;&#4652;&#4755;&#4813; &#4617;&#4781;&#4846;&#4661;&#4637;&#4965; &#4840;&#4768;&#4651;&#4720;&#4763;&#4813; &#4781;&#4941;&#4621; &#4872;&#4837; &#4840;&#4612;&#4654;&#4853;&#4661;&#4637; &#4707;&#4616;&#4637;&#4811;&#4621; &#4637;&#4755;&#4628;&#4965; &#4659;&#4813;&#4621;&#4637; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4752;&#4826;&#4613;&#4637; &#4876;&#4723;&#4757; &#4658;&#4843;&#4632;&#4621;&#4777;&#4755; &#4658;&#4902;&#4633; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4962; &#4704;&#4653;&#4755;&#4707;&#4661;&#4757;&#4755; &#4659;&#4813;&#4621;&#4757; &#4616;&#4896;&#4651;&#4747;&#4728;&#4813; &#4645;&#4651; &#4616;&#4841;&#4621;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4776;&#4902;&#4633; &#4776;&#4920;&#4616;&#4841;&#4637; &#4773;&#4867;&#4728;&#4813;&#4757;&#4637; &#4776;&#4907;&#4753; &#4704;&#4747;&#4619; &#4768;&#4656;&#4755;&#4704;&#4721;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4720;&#4621;&#4776;&#4813; &#4808;&#4848; &#4660;&#4620;&#4813;&#4677;&#4843; &#4808;&#4648;&#4849;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4632;&#4653;&#4776;&#4709; &#4808;&#4848; &#4678;&#4917;&#4654;&#4661; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4661;&#4621;&#4635;&#4755;&#4637; &#4704;&#4752;&#4704;&#4649; &#4874;&#4828; &#4704;&#4768;&#4845;&#4609;&#4853; &#4637;&#4789;&#4651;&#4710;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4656;&#4704;&#4777;&#4964; &#4768;&#4872;&#4621;&#4875;&#4845;&#4637; &#4846;&#4624;&#4757;&#4661; &#4752;&#4704;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4848;&#4660;&#4722;&#4721;&#4757;&#4637; &#4609;&#4617; &#4773;&#4661;&#4776; &#4915;&#4937; &#4704;&#4830;&#4649; &#4874;&#4828;&#4965; &#4704;&#4653;&#4843;&#4657;&#4661; &#4840;&#4634;&#4617;&#4725;&#4757; &#4896;&#4757;&#4683;&#4845;&#4755; &#4624;&#4656;&#4720;&#4763; &#4752;&#4706;&#4845; &#4840;&#4614;&#4752;&#4813;&#4757; &#4768;&#4757;&#4853; &#4768;&#4845;&#4609;&#4851;&#4810; &#4656;&#4813; &#4768;&#4872;&#4761;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4653;&#4657;&#4637; &#4768;&#4661;&#4720;&#4811;&#4845; &#4656;&#4813; &#4776;&#4614;&#4752;&#4813; &#4656;&#4653;&#4877;&#4846;&#4661; &#4915;&#4813;&#4622;&#4661; &#4776;&#4634;&#4707;&#4616;&#4813; &#4768;&#4872;&#4648; &#4872;&#4837; &#4875;&#4653; &#4752;&#4704;&#4648;&#4962; &#4845;&#4613;&#4637; &#4704;&#4653;&#4755;&#4707;&#4661;&#4757;&#4755; &#4659;&#4813;&#4621;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4653;&#4726; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4618;&#4656;&#4635; &#4936;&#4616;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4896;&#4757;&#4683;&#4841; &#4877;&#4757; &#4772;&#4621;&#4635;&#4661;&#4965; &#4661;&#4633; &#4773;&#4757;&#4850;&#4609; &#4845;&#4720;&#4648;&#4880;&#4635;&#4621;&#4755;&#4965; &#4768;&#4872;&#4648; &#4872;&#4833;&#4757; &#4776;&#4635;&#4632;&#4757; &#4618;&#4843;&#4899;&#4637;&#4637; &#4936;&#4621;&#4878; &#4720;&#4675;&#4808;&#4635;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4915;&#4813;&#4622;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813; &#4659;&#4813;&#4621; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4720;&#4638;&#4621;&#4726; &#4725;&#4789;&#4653; &#4709;&#4622; &#4658;&#4632;&#4616;&#4776;&#4720;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4768;&#4757;&#4720; &#4720;&#4757;&#4784;&#4621; &#4609;&#4617; &#4781;&#4939;&#4725;&#4637; &#4609;&#4617; &#4840;&#4638;&#4619;&#4709;&#4613;&#4965; &#4840;&#4850;&#4843;&#4709;&#4622;&#4661; &#4621;&#4869;&#4965; &#4840;&#4925;&#4853;&#4677;&#4637; &#4609;&#4617; &#4896;&#4619;&#4725;&#4965; &#4840;&#4672;&#4755;&#4813;&#4757; &#4840;&#4876;&#4723;&#4757; &#4632;&#4757;&#4872;&#4853; &#4776;&#4635;&#4899;&#4632;&#4637; &#4768;&#4723;&#4653;&#4941;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4840;&#4876;&#4723; &#4773;&#4869; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4755;&#4725;&#4965; &#4821;&#4813;&#4653;&#4637; &#4725;&#4614;&#4755;&#4616;&#4613; &#4773;&#4661;&#4776; &#4874;&#4828;&#4813;&#4637; &#4928;&#4624;&#4845;&#4757; &#4768;&#4723;&#4845;&#4637; &#4768;&#4616;&#4813;&#4962; &#4843;&#4757; &#4874;&#4828;&#4637; &#4909;&#4875;&#4877;&#4755; &#4904;&#4616;&#4635; &#4808;&#4848;&#4672;&#4704;&#4725;&#4965; &#4704;&#4773;&#4865;&#4637; &#4840;&#4634;&#4632;&#4651;&#4813;&#4757; &#4773;&#4840;&#4830;&#4648; &#4936;&#4616;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4872;&#4648; &#4872;&#4833; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4707;&#4840; &#4874;&#4828; &#4776;&#4876;&#4723; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4720;&#4752;&#4643; &#4720;&#4872;&#4653;&#4638; &#4768;&#4632;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4915;&#4813;&#4622;&#4661;&#4637; &#4776;&#4883;&#4848;&#4766;&#4729; &#4875;&#4653; &#4776;&#4915;&#4937; &#4720;&#4752;&#4645;&#4726; &#4840;&#4917;&#4757;&#4941;&#4621;&#4843; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4916;&#4653;&#4876;&#4757; &#4632;&#4899;&#4964; &#4846;&#4624;&#4757;&#4661;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4616;&#4845;&#4726; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4776;&#4916;&#4653;&#4876;&#4757; &#4768;&#4621;&#4936;&#4813; &#4840;&#4914;&#4661;&#4853;&#4843; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4848;&#4648;&#4657;&#4964; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4672;&#4757; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709; &#4872;&#4709;&#4720;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4629;&#4877;&#4755; &#4752;&#4706;&#4843;&#4725;&#4637; &#4776;&#4720;&#4752;&#4704;&#4705; &#4704;&#4747;&#4619; &#4840;&#4637;&#4789;&#4651;&#4705; &#4768;&#4616;&#4678;&#4733;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4629;&#4829;&#4709;&#4757; &#4840;&#4634;&#4632;&#4781;&#4653; &#4675;&#4621; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4720;&#4755;&#4872;&#4649; &#4709;&#4616;&#4813; &#4619;&#4777;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4915;&#4813;&#4622;&#4661;&#4637; &#4720;&#4752;&#4643;&#4755; &#4704;&#4773;&#4865; &#4896;&#4677;&#4662; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4725;&#4936;&#4649;&#4725; &#4614;&#4845;&#4965; &#4661;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4768;&#4637;&#4619;&#4781; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4757; &#4632;&#4653;&#4902; &#4704;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653; &#4704;&#4773;&#4757;&#4877;&#4853;&#4752;&#4725; &#4659;&#4617; &#4629;&#4829;&#4705;&#4757; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4875;&#4728;&#4813;&#4965; &#4776;&#4941; &#4707;&#4616;&#4733;&#4813;&#4637; &#4781;&#4757;&#4849; &#4776;&#4826;&#4843; &#4768;&#4808;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4704;&#4648;&#4608;&#4637; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4632;&#4872;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4776;&#4752;&#4819;&#4757;&#4637; &#4768;&#4872;&#4653; &#4656;&#4707;&#4725; &#4768;&#4629;&#4827;&#4709;&#4757; &#4768;&#4901;&#4941;&#4726; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757; &#4768;&#4808;&#4648;&#4659;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4773;&#4661;&#4776; &#4752;&#4706;&#4841; &#4773;&#4661;&#4776; &#4659;&#4633;&#4772;&#4621; &#4853;&#4648;&#4661; &#4768;&#4651;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4632;&#4659;&#4941;&#4757;&#4725;&#4757; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21  &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4757;&#4873;&#4645;&#4757; &#4843;&#4752;&#4877;&#4645;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4632;&#4753;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4709;&#4757;&#4843;&#4637; &#4808;&#4872;&#4757; &#4840;&#4634;&#4614;&#4757; &#4656;&#4813; &#4840;&#4674;&#4661;&#4757; &#4621;&#4869; &#4659;&#4774;&#4621;&#4757; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4656;&#4899;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4653;&#4657;&#4757;&#4637; &#4776;&#4667;&#4648;&#4813; &#4704;&#4747;&#4619; &#4851;&#4810;&#4725;&#4757; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4773;&#4757;&#4850;&#4752;&#4877;&#4645; &#4768;&#4661;&#4752;&#4643;&#4813;&#4965; &#4658;&#4632;&#4656;&#4781;&#4653;&#4616;&#4725;&#4637;&#4962; &#4773;&#4757;&#4848; &#4621;&#4708; &#4840;&#4614;&#4752; &#4656;&#4813; &#4936;&#4675;&#4852;&#4757;&#4637; &#4609;&#4617; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4840;&#4773;&#4660;&#4845;&#4757; &#4621;&#4869; &#4851;&#4810;&#4725;&#4757; &#4768;&#4872;&#4760;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4776;&#4826;&#4613;&#4637; &#4656;&#4813; &#4824;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4661;&#4939;&#4813; &#4675;&#4621; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4853;&#4739;&#4754;&#4725;&#4757; &#4773;&#4653;&#4657;&#4637; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4776;&#4632;&#4637;&#4899;&#4721; &#4704;&#4938;&#4725; &#4846;&#4624;&#4757;&#4661; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4757;&#4661;&#4624;&#4757; &#4901;&#4637;&#4672;&#4725; &#4656;&#4709;&#4782; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4846;&#4624;&#4757;&#4661;&#4637; &#4649;&#4907;&#4813;&#4757; &#4658;&#4936;&#4925;&#4637; &#4659;&#4616;&#4962; &#4773;&#4756; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609;? &#4773;&#4756;&#4661; &#4773;&#4653;&#4657;&#4757; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4752;&#4614;&#4965; &#4840;&#4773;&#4877;&#4649;&#4757; &#4907;&#4635; &#4773;&#4936;&#4723; &#4824;&#4757;&#4853; &#4776;&#4635;&#4845;&#4872;&#4707;&#4765; &#4776;&#4773;&#4756; &#4704;&#4747;&#4619; &#4845;&#4632;&#4899;&#4621; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4755;&#4757;&#4720; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757;&#4965; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4824;&#4653; &#4621;&#4870;&#4733; &#4776;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4725;&#4936;&#4649; &#4614;&#4845;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4826;&#4613; &#4840;&#4632;&#4851;&#4757; &#4675;&#4621; &#4720;&#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4758;&#4649; &#4656;&#4814;&#4733;&#4755; &#4768;&#4616;&#4678;&#4731;&#4728;&#4813; &#4773;&#4653;&#4657;&#4757;&#4755; &#4704;&#4840;&#4656;&#4757;&#4704;&#4721; &#4840;&#4634;&#4752;&#4704;&#4705;&#4725;&#4757; &#4840;&#4752;&#4706;&#4843;&#4725;&#4757; &#4853;&#4637;&#4934;&#4733; &#4661;&#4619;&#4619;&#4808;&#4673; &#4704;&#4941;&#4653;&#4851;&#4728;&#4813; &#4936;&#4925;&#4632;&#4811;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4616;&#4638;&#4725;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4661; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4707;&#4843;&#4872;&#4761;&#4704;&#4725;&#4965; &#4845;&#4872;&#4853;&#4616;&#4813; &#4824;&#4757;&#4853; &#4914;&#4619;&#4902;&#4661;&#4757; &#4616;&#4632;&#4753;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4609;&#4617; &#4704;&#4936;&#4920;&#4633; &#4874;&#4828; &#4776;&#4773;&#4757;&#4904;&#4725; &#4768;&#4813;&#4653;&#4848;&#4813; &#4704;&#4632;&#4675;&#4709;&#4653; &#4768;&#4758;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4776;&#4633;&#4723;&#4757; &#4768;&#4661;&#4752;&#4643;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">31 &#4704;&#4629;&#4829;&#4709;&#4637; &#4824;&#4757;&#4853; &#4637;&#4661;&#4781;&#4654;&#4729; &#4616;&#4614;&#4753;&#4725; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4776;&#4872;&#4618;&#4619; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4808;&#4897;&#4725; &#4709;&#4825; &#4672;&#4757; &#4723;&#4843;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4763;&#4637; &#4616;&#4768;&#4707;&#4726;&#4733; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4720;&#4661;&#4939; &#4840;&#4637;&#4661;&#4651;&#4729;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4656;&#4709;&#4779;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">33 &#4845;&#4613;&#4757; &#4720;&#4661;&#4939; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4632;&#4829;&#4633;&#4653; &#4848;&#4877;&#4638;&#4962; &#4768;&#4757;&#4720; &#4621;&#4868; &#4752;&#4613; &#4773;&#4756; &#4827;&#4652; &#4808;&#4616;&#4853;&#4609;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4661;&#4752;&#4645;&#4726; &#4616;&#4773;&#4763; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813; &#4936;&#4925;&#4638;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4757;&#4848;&#4872;&#4755;&#4637; &#4808;&#4848; &#4632;&#4704;&#4661;&#4704;&#4661; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4661; &#4776;&#4633;&#4723;&#4757; &#4773;&#4757;&#4848; &#4768;&#4661;&#4752;&#4643;&#4813;&#4965; &#4773;&#4757;&#4850;&#4613;&#4962; &#4840;&#4723;&#4632;&#4752;&#4813;&#4757; &#4840;&#4851;&#4810;&#4725;&#4757; &#4677;&#4849;&#4661; &#4720;&#4661;&#4939; &#4773;&#4656;&#4899;&#4733;&#4747;&#4616;&#4609; &#4709;&#4622;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4848;&#4877;&#4638; &#4704;&#4620;&#4619; &#4661;&#4941;&#4651;&#4962; &#4677;&#4849;&#4661;&#4613;&#4757; &#4632;&#4704;&#4661;&#4704;&#4661;&#4757; &#4843;&#4845; &#4824;&#4757;&#4853; &#4768;&#4725;&#4656;&#4896;&#4813;&#4637; &#4845;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4851;&#4810;&#4725;&#4637; &#4704;&#4651;&#4657; &#4824;&#4632;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4659;&#4709; &#4779;&#4872;&#4616;&#4872;&#4616; &#4704;&#4747;&#4619; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4776;&#4768;&#4707;&#4726;&#4729;&#4637; &#4875;&#4653; &#4720;&#4904;&#4637;&#4654; &#4632;&#4704;&#4661;&#4704;&#4661;&#4757; &#4768;&#4840;&#4964; </font></p><p><font face="GF Zemen Unicode">37 &#4845;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4661;&#4752;&#4643;&#4813; &#4877;&#4757; &#4632;&#4704;&#4661;&#4704;&#4661;&#4757; &#4768;&#4619;&#4840;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">38-39 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4773;&#4653;&#4657; &#4704;&#4777;&#4621; &#4840;&#4739;&#4898;&#4768;&#4725; &#4661;&#4653;&#4840;&#4725; &#4773;&#4757;&#4850;&#4752;&#4872;&#4653;&#4619;&#4733;&#4609;&#4965; &#4704;&#4633;&#4660;&#4637; &#4629;&#4877; &#4725;&#4920;&#4853;&#4673;&#4704;&#4725; &#4824;&#4757;&#4853; &#4776;&#4635;&#4845;&#4731;&#4619;&#4733;&#4609; &#4609;&#4617; &#4843;&#4632;&#4752; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4920;&#4853;&#4677; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4723;&#4808;&#4672; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">40-41 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4725;&#4757;&#4673;&#4965; &#4773;&#4841; &#4720;&#4848;&#4752;&#4673;&#4637; &#4901;&#4937;&#4637; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4706;&#4720;&#4653;&#4781;&#4619;&#4733;&#4609; &#4840;&#4635;&#4723;&#4637;&#4753;&#4725;&#4757; &#4645;&#4651; &#4704;&#4824;&#4632;&#4755;&#4733;&#4609; &#4773;&#4756; &#4773;&#4640;&#4651;&#4616;&#4609;&#4755; &#4720;&#4709;&#4622; &#4704;&#4752;&#4706;&#4843;&#4725; &#4840;&#4720;&#4752;&#4872;&#4648;&#4813; &#4773;&#4757;&#4851;&#4845;&#4848;&#4653;&#4661;&#4707;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4704;&#4808;&#4897;&#4637; &#4874;&#4828; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4704;&#4634;&#4632;&#4899;&#4813; &#4656;&#4757;&#4704;&#4725; &#4845;&#4752;&#4877;&#4649;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4632;&#4753;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4873;&#4707;&#4772;&#4813;&#4637; &#4776;&#4720;&#4936;&#4723; &#4704;&#4747;&#4619; &#4776;&#4768;&#4845;&#4609;&#4853;&#4755; &#4808;&#4848; &#4845;&#4609;&#4850;&#4752;&#4725; &#4872;&#4709;&#4720;&#4813; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777; &#4709;&#4825;&#4814;&#4733; &#4915;&#4813;&#4622;&#4661;&#4757;&#4755; &#4704;&#4653;&#4755;&#4707;&#4661;&#4757; &#4720;&#4776;&#4720;&#4617;&#4768;&#4728;&#4813;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4658;&#4752;&#4877;&#4649;&#4768;&#4728;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4920;&#4757;&#4720;&#4813; &#4773;&#4757;&#4850;&#4758;&#4649; &#4768;&#4661;&#4648;&#4849;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4656;&#4757;&#4704;&#4725; &#4776;&#4901;&#4674;&#4726;&#4729; &#4704;&#4672;&#4653; &#4840;&#4776;&#4720;&#4635;&#4813; &#4656;&#4813; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4845;&#4656;&#4633; &#4824;&#4757;&#4853; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4768;&#4845;&#4609;&#4853;&#4637; &#4709;&#4825; &#4629;&#4829;&#4709; &#4707;&#4841; &#4874;&#4828; &#4677;&#4757;&#4819;&#4725; &#4638;&#4619;&#4707;&#4728;&#4813;&#4965; &#4773;&#4840;&#4720;&#4659;&#4848;&#4705;&#4637; &#4915;&#4813;&#4622;&#4661; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4720;&#4675;&#4808;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4915;&#4813;&#4622;&#4661;&#4755; &#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4872;&#4621;&#4896;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4752;&#4872;&#4653; &#4824;&#4757;&#4853; &#4843;&#4661;&#4936;&#4621;&#4875;&#4621;&#4964; &#4776;&#4872;&#4939;&#4733;&#4609;&#4725;&#4755; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707;&#4733;&#4609; &#4704;&#4651;&#4659;&#4733;&#4609; &#4776;&#4936;&#4648;&#4851;&#4733;&#4609; &#4877;&#4757;&#4965; &#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4824;&#4808;&#4653; &#4773;&#4757;&#4619;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4773;&#4757;&#4850;&#4609; &#4876;&#4723;&#4962; &#4773;&#4661;&#4776; &#4637;&#4853;&#4653; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4616;&#4635;&#4851;&#4757;  &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4616;&#4768;&#4629;&#4827;&#4709; &#4709;&#4653;&#4611;&#4757; &#4768;&#4853;&#4653;&#4876;&#4611;&#4616;&#4609; &#4709;&#4622; &#4768;&#4830;&#4755;&#4621;&#4755; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4768;&#4629;&#4827;&#4709;&#4637; &#4656;&#4637;&#4720;&#4813; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4768;&#4776;&#4704;&#4649;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4609;&#4617; &#4768;&#4632;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">49 &#4840;&#4876;&#4723;&#4637; &#4675;&#4621; &#4704;&#4768;&#4872;&#4649; &#4609;&#4617; &#4720;&#4661;&#4939;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725;&#4757; &#4840;&#4776;&#4704;&#4649;&#4725;&#4757;&#4637; &#4660;&#4726;&#4733;&#4755; &#4840;&#4776;&#4720;&#4635;&#4813;&#4757; &#4632;&#4787;&#4757;&#4757;&#4725; &#4768;&#4808;&#4777;&#4965; &#4704;&#4915;&#4813;&#4622;&#4661;&#4755; &#4704;&#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4619;&#4845; &#4661;&#4848;&#4725;&#4757; &#4768;&#4661;&#4752;&#4645;&#4720;&#4813; &#4776;&#4768;&#4872;&#4651;&#4728;&#4813; &#4768;&#4808;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4840;&#4773;&#4877;&#4651;&#4728;&#4813;&#4757; &#4725;&#4706;&#4843; &#4768;&#4651;&#4877;&#4936;&#4813;&#4707;&#4728;&#4813; &#4808;&#4848; &#4770;&#4678;&#4757;&#4846;&#4757; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">52 &#4704;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4637; &#4848;&#4661;&#4723;&#4755; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4638;&#4619;&#4707;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
