<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1298">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P629_44922"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 18 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4915;&#4813;&#4622;&#4661; &#4776;&#4768;&#4724;&#4755; &#4808;&#4901;&#4726; &#4808;&#4848; &#4678;&#4654;&#4757;&#4726;&#4661; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4808;&#4872;&#4753;&#4637; &#4840;&#4915;&#4757;&#4902;&#4661; &#4656;&#4813; &#4840;&#4634;&#4614;&#4757; &#4768;&#4674;&#4619; &#4840;&#4634;&#4617;&#4725;&#4757; &#4768;&#4757;&#4853; &#4768;&#4845;&#4609;&#4851;&#4810; &#4768;&#4872;&#4760;&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4901;&#4674;&#4725; &#4874;&#4828; &#4704;&#4938;&#4725; &#4776;&#4634;&#4661;&#4721; &#4776;&#4917;&#4653;&#4661;&#4677;&#4619; &#4875;&#4653; &#4776;&#4770;&#4899;&#4621;&#4843; &#4632;&#4901;&#4726; &#4752;&#4704;&#4653;&#4965; &#4768;&#4845;&#4609;&#4853; &#4776;&#4654;&#4636; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4672;&#4619;&#4813;&#4852;&#4814;&#4661; &#4768;&#4830; &#4752;&#4704;&#4653;&#4755;&#4964; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4672;&#4648;&#4704;&#4965; </font></p><p><font face="GF Zemen Unicode">3 &#4645;&#4651;&#4728;&#4813;&#4637; &#4768;&#4757;&#4853; &#4661;&#4616; &#4752;&#4704;&#4648; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4672;&#4637;&#4902; &#4704;&#4768;&#4757;&#4853; &#4619;&#4845; &#4640;&#4649;&#4964; &#4645;&#4651;&#4728;&#4813; &#4853;&#4757;&#4787;&#4757; &#4632;&#4661;&#4939;&#4725; &#4752;&#4704;&#4648;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4840;&#4656;&#4757;&#4704;&#4721;&#4637; &#4609;&#4617; &#4704;&#4637;&#4789;&#4651;&#4709; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4965; &#4768;&#4845;&#4609;&#4853;&#4757;&#4755; &#4840;&#4877;&#4650;&#4781;&#4757;&#4637; &#4656;&#4814;&#4733; &#4843;&#4661;&#4648;&#4851; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4658;&#4619;&#4661;&#4755; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4704;&#4808;&#4648;&#4849; &#4874;&#4828;&#4965; &#4915;&#4813;&#4622;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4653;&#4657; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4768;&#4845;&#4609;&#4853; &#4773;&#4840;&#4632;&#4656;&#4776;&#4648; &#4616;&#4675;&#4617; &#4845;&#4720;&#4875; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4720;&#4675;&#4808;&#4633;&#4725;&#4755; &#4704;&#4720;&#4659;&#4848;&#4705; &#4874;&#4828;&#4965; &#4621;&#4709;&#4657;&#4757; &#4773;&#4843;&#4651;&#4872;&#4936;&#4962; &#4848;&#4635;&#4733;&#4609; &#4704;&#4651;&#4659;&#4733;&#4609; &#4752;&#4813;&#4964; &#4773;&#4756; &#4757;&#4921;&#4629; &#4752;&#4765; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4773;&#4612;&#4851;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4826;&#4843;&#4637; &#4808;&#4901;&#4726; &#4770;&#4846;&#4661;&#4902;&#4661; &#4808;&#4848;&#4634;&#4707;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4808;&#4848;&#4634;&#4843;&#4632;&#4621;&#4781; &#4656;&#4813; &#4708;&#4725; &#4872;&#4707; &#4708;&#4721;&#4637; &#4704;&#4637;&#4777;&#4651;&#4709; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4675; &#4672;&#4653;&#4661;&#4918;&#4661;&#4637; &#4776;&#4708;&#4720; &#4656;&#4814;&#4729; &#4609;&#4617; &#4875;&#4653; &#4704;&#4876;&#4723; &#4768;&#4632;&#4752;&#4965; &#4776;&#4678;&#4654;&#4757;&#4726;&#4661; &#4656;&#4814;&#4733;&#4637; &#4709;&#4825; &#4704;&#4656;&#4633; &#4874;&#4828; &#4768;&#4637;&#4752;&#4813; &#4720;&#4896;&#4632;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">9-10 &#4876;&#4723;&#4637; &#4620;&#4618;&#4725; &#4704;&#4651;&#4773;&#4845; &#4915;&#4813;&#4622;&#4661;&#4757;&#4962; &#4773;&#4756; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4965; &#4635;&#4757;&#4637; &#4781;&#4937; &#4618;&#4843;&#4848;&#4653;&#4877;&#4709;&#4613; &#4840;&#4634;&#4752;&#4643;&#4709;&#4613; &#4840;&#4616;&#4637;&#4755; &#4768;&#4725;&#4941;&#4651;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4720;&#4755;&#4872;&#4653; &#4829;&#4637;&#4637; &#4768;&#4725;&#4704;&#4621;&#4964; &#4704;&#4826;&#4613; &#4776;&#4720;&#4635; &#4709;&#4825; &#4629;&#4829;&#4709; &#4768;&#4617;&#4765;&#4755; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4843;&#4661;&#4720;&#4635;&#4648; &#4819;&#4632;&#4725; &#4776;&#4661;&#4853;&#4661;&#4725; &#4808;&#4653; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4875;&#4621;&#4846;&#4661;&#4637; &#4704;&#4768;&#4779;&#4845;&#4843; &#4768;&#4872;&#4648; &#4872;&#4837; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828;&#4965; &#4768;&#4845;&#4609;&#4853; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813; &#4704;&#4915;&#4813;&#4622;&#4661; &#4619;&#4845; &#4720;&#4752;&#4641;&#4965; &#4808;&#4848; &#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653;&#4637; &#4768;&#4637;&#4901;&#4720;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4613; &#4629;&#4877;&#4757; &#4720;&#4675;&#4813;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4621;&#4777;&#4725; &#4824;&#4757;&#4853; &#4656;&#4814;&#4733;&#4757; &#4843;&#4707;&#4709;&#4619;&#4621; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4915;&#4813;&#4622;&#4661;&#4637; &#4768;&#4937;&#4757; &#4618;&#4776;&#4941;&#4725; &#4707;&#4656;&#4704; &#4874;&#4828;&#4965; &#4875;&#4621;&#4846;&#4661; &#4768;&#4845;&#4609;&#4853;&#4757;&#4962; &#4768;&#4845;&#4609;&#4853; &#4614;&#4845;&#4965; &#4819;&#4632;&#4933; &#4808;&#4845;&#4637; &#4781;&#4937; &#4704;&#4848;&#4621; &#4704;&#4614;&#4752; &#4773;&#4757;&#4853;&#4723;&#4872;&#4643;&#4733;&#4609; &#4704;&#4720;&#4872;&#4707;&#4765;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616; &#4675;&#4621;&#4755; &#4661;&#4616; &#4661;&#4638;&#4733; &#4661;&#4616; &#4629;&#4875;&#4733;&#4609;&#4637; &#4840;&#4637;&#4725;&#4776;&#4651;&#4776;&#4649; &#4776;&#4614;&#4752; &#4877;&#4757;&#4965; &#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673; &#4773;&#4756; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4936;&#4651;&#4869; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4768;&#4621;&#4936;&#4677;&#4853;&#4637;&#4755; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4776;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653;&#4637; &#4938;&#4725; &#4768;&#4661;&#4808;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4609;&#4617; &#4840;&#4637;&#4777;&#4651;&#4709; &#4768;&#4616;&#4675; &#4662;&#4661;&#4724;&#4757;&#4661;&#4757; &#4845;&#4824;&#4813; &#4704;&#4808;&#4757;&#4704;&#4649; &#4938;&#4725; &#4632;&#4721;&#4725;&#4964; &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4752;&#4872;&#4654;&#4733; &#4875;&#4621;&#4846;&#4661; &#4877;&#4853; &#4840;&#4616;&#4813;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4915;&#4813;&#4622;&#4661; &#4773;&#4869;&#4877; &#4672;&#4757; &#4720;&#4672;&#4637;&#4902; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757;&#4637; &#4720;&#4656;&#4755;&#4709;&#4726; &#4704;&#4632;&#4653;&#4776;&#4709; &#4808;&#4848; &#4662;&#4653;&#4843; &#4612;&#4848;&#4964; &#4661;&#4616;&#4725;&#4637; &#4752;&#4704;&#4648;&#4704;&#4725;&#4755; &#4651;&#4657;&#4757; &#4704;&#4781;&#4757;&#4781;&#4651;&#4774;&#4661; &#4720;&#4619;&#4904;&#4964; &#4917;&#4653;&#4661;&#4677;&#4619;&#4755; &#4768;&#4674;&#4619;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4808;&#4848; &#4772;&#4940;&#4662;&#4757;&#4637; &#4704;&#4848;&#4648;&#4657; &#4874;&#4828; &#4773;&#4752;&#4826;&#4843;&#4757; &#4776;&#4826;&#4843; &#4720;&#4811;&#4728;&#4813;&#4965; &#4651;&#4657; &#4877;&#4757; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709; &#4872;&#4709;&#4726; &#4776;&#4768;&#4845;&#4609;&#4853; &#4875;&#4653; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4752;&#4653;&#4657;&#4637; &#4709;&#4825; &#4874;&#4828; &#4773;&#4757;&#4850;&#4672;&#4632;&#4901;&#4619;&#4728;&#4813; &#4658;&#4616;&#4637;&#4753;&#4725; &#4773;&#4666; &#4768;&#4619;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4752;&#4872;&#4653; &#4877;&#4757; &#4658;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813;&#4962; &#4840;&#4634;&#4632;&#4899;&#4813;&#4757; &#4704;&#4819;&#4621; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4763;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4706;&#4936;&#4677;&#4853; &#4877;&#4757; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4632;&#4616;&#4659;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; &#4776;&#4772;&#4940;&#4662;&#4757;&#4637; &#4704;&#4632;&#4653;&#4776;&#4709; &#4720;&#4752;&#4643;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4808;&#4848; &#4674;&#4643;&#4653;&#4843;&#4637; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4808;&#4901;&#4726; &#4616;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4619;&#4637;&#4723; &#4776;&#4656;&#4896; &#4704;&#4747;&#4619; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4901;&#4674;&#4725; &#4672;&#4757;&#4637; &#4678;&#4845;&#4726; &#4808;&#4899;&#4965; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757;&#4637; &#4609;&#4617; &#4773;&#4843;&#4920;&#4755; &#4704;&#4872;&#4619;&#4725;&#4843; &#4768;&#4872;&#4653;&#4755; &#4704;&#4941;&#4653;&#4877;&#4843; &#4704;&#4720;&#4651; &#4768;&#4616;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4808;&#4872;&#4753;&#4637; &#4840;&#4773;&#4661;&#4781;&#4757;&#4853;&#4653;&#4843; &#4656;&#4813; &#4840;&#4614;&#4752; &#4752;&#4872;&#4653; &#4768;&#4811;&#4674; &#4840;&#4752;&#4704;&#4648; &#4768;&#4917;&#4622;&#4661; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4768;&#4845;&#4609;&#4851;&#4810; &#4656;&#4813; &#4808;&#4848; &#4772;&#4940;&#4662;&#4757; &#4808;&#4648;&#4848;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4813;&#4672;&#4725; &#4840;&#4704;&#4648;&#4723; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657; &#4840;&#4876;&#4723;&#4757; &#4632;&#4757;&#4872;&#4853; &#4840;&#4720;&#4635;&#4648; &#4752;&#4704;&#4648;&#4965; &#4840;&#4846;&#4624;&#4757;&#4661;&#4757;&#4637; &#4901;&#4637;&#4672;&#4725; &#4709;&#4731; &#4768;&#4813;&#4678; &#4704;&#4632;&#4757;&#4936;&#4661; &#4658;&#4675;&#4896;&#4621; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4845;&#4755;&#4872;&#4653;&#4755; &#4704;&#4725;&#4781;&#4781;&#4621; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4653;&#4657;&#4637; &#4704;&#4637;&#4789;&#4651;&#4709; &#4872;&#4621;&#4902; &#4845;&#4755;&#4872;&#4653; &#4864;&#4632;&#4653;&#4962; &#4917;&#4653;&#4661;&#4677;&#4619;&#4755; &#4768;&#4674;&#4619;&#4637; &#4704;&#4656;&#4633;&#4725; &#4874;&#4828;&#4965; &#4808;&#4661;&#4848;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4872;&#4853; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4704;&#4725;&#4781;&#4781;&#4621; &#4872;&#4616;&#4897;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4768;&#4779;&#4845;&#4843; &#4635;&#4616;&#4941; &#4704;&#4936;&#4672;&#4848; &#4874;&#4828;&#4965; &#4808;&#4757;&#4853;&#4638;&#4729; &#4768;&#4920;&#4755;&#4753;&#4725;&#4965; &#4845;&#4672;&#4704;&#4617;&#4725;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4923;&#4937;&#4616;&#4725;&#4964; &#4704;&#4848;&#4648;&#4656;&#4637; &#4874;&#4828; &#4768;&#4637;&#4752;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4704;&#4920;&#4875; &#4773;&#4869;&#4877; &#4845;&#4896;&#4677;&#4635;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4770;&#4840;&#4657;&#4661; &#4773;&#4653;&#4657; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4776;&#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4840;&#4872;&#4616;&#4896; &#4616;&#4768;&#4845;&#4609;&#4853; &#4704;&#4609;&#4617; &#4938;&#4725; &#4704;&#4925;&#4753; &#4843;&#4661;&#4648;&#4851;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
