<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1292">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P411_28909"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4757;&#4873;&#4641; &#4612;&#4654;&#4853;&#4661; &#4632;&#4776;&#4651; &#4843;&#4920;&#4755;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4776;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4753; &#4704;&#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4619;&#4845; &#4773;&#4865;&#4757; &#4907;&#4752;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4846;&#4624;&#4757;&#4661;&#4757;&#4637; &#4808;&#4757;&#4853;&#4637; &#4843;&#4821;&#4678;&#4709;&#4757; &#4704;&#4656;&#4845;&#4941; &#4872;&#4848;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4845;&#4609;&#4853;&#4757;&#4637; &#4848;&#4661; &#4773;&#4757;&#4851;&#4656;&#4763;&#4728;&#4813; &#4768;&#4845;&#4726; &#4904;&#4637;&#4654; &#4916;&#4901;&#4654;&#4661;&#4757; &#4848;&#4877;&#4638; &#4843;&#4824;&#4813;&#4962; &#4840;&#4674;&#4899; &#4704;&#4819;&#4621;&#4637; &#4808;&#4651;&#4725; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4843;&#4824;&#4813;&#4637; &#4874;&#4828; &#4808;&#4848; &#4808;&#4741;&#4754; &#4768;&#4872;&#4707;&#4813; &#4776;&#4939;&#4658;&#4779;&#4637; &#4704;&#4747;&#4619; &#4808;&#4848; &#4629;&#4829;&#4709; &#4843;&#4808;&#4899;&#4813; &#4824;&#4757;&#4853; &#4768;&#4661;&#4710; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4768;&#4651;&#4725; &#4808;&#4723;&#4848;&#4654;&#4733; &#4614;&#4752;&#4813; &#4773;&#4757;&#4850;&#4896;&#4709;&#4673;&#4725; &#4616;&#4768;&#4651;&#4725; &#4909;&#4941;&#4651; &#4781;&#4941;&#4621; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4916;&#4901;&#4654;&#4661;&#4637; &#4704;&#4808;&#4741;&#4754; &#4845;&#4896;&#4704;&#4677; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4661;&#4616; &#4773;&#4653;&#4657; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4622;&#4725; &#4768;&#4901;&#4709;&#4678; &#4845;&#4848;&#4648;&#4877; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4612;&#4654;&#4853;&#4661;&#4637; &#4618;&#4843;&#4808;&#4899;&#4813; &#4707;&#4656;&#4704; &#4874;&#4828;&#4965; &#4704;&#4826;&#4843;&#4733; &#4620;&#4618;&#4725; &#4916;&#4901;&#4654;&#4661; &#4704;&#4609;&#4616;&#4725; &#4656;&#4757;&#4656;&#4616;&#4725; &#4723;&#4661;&#4654; &#4776;&#4609;&#4616;&#4725; &#4808;&#4723;&#4848;&#4654;&#4733; &#4632;&#4779;&#4776;&#4621; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4896;&#4707;&#4674;&#4814;&#4733;&#4637; &#4704;&#4848;&#4865; &#4938;&#4725; &#4614;&#4752;&#4813; &#4808;&#4741;&#4754;&#4813;&#4757; &#4845;&#4896;&#4709;&#4673; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4672;&#4648;&#4704; &#4704;&#4708;&#4725;&#4637; &#4813;&#4661;&#4901; &#4709;&#4653;&#4611;&#4757; &#4704;&#4651;&#4964; &#4916;&#4901;&#4654;&#4661;&#4757;&#4637; &#4878;&#4853;&#4753;&#4757; &#4632;&#4725;&#4726; &#4768;&#4752;&#4675;&#4813;&#4755;&#4962; &#4936;&#4901;&#4752;&#4613; &#4720;&#4752;&#4643; &#4768;&#4616;&#4813;&#4962; &#4656;&#4757;&#4656;&#4616;&#4726;&#4729;&#4637; &#4776;&#4773;&#4865; &#4808;&#4848;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4632;&#4621;&#4768;&#4777;&#4637;&#4962; &#4723;&#4896;&#4677;&#4755; &#4907;&#4635;&#4613;&#4757; &#4768;&#4877;&#4707; &#4768;&#4616;&#4813;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4621;&#4709;&#4661;&#4613;&#4757;&#4637; &#4621;&#4704;&#4661;&#4755; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962; &#4808;&#4901;&#4726;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4964; &#4651;&#4773;&#4845;&#4757;&#4637; &#4840;&#4634;&#4843;&#4845; &#4845;&#4632;&#4661;&#4616;&#4813; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4704;&#4632;&#4621;&#4768;&#4777; &#4840;&#4634;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653; &#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4808;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4757;&#4755; &#4840;&#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4824;&#4709; &#4768;&#4621;&#4936;&#4813; &#4808;&#4848; &#4776;&#4720;&#4635; &#4808;&#4848;&#4634;&#4843;&#4808;&#4899;&#4813; &#4808;&#4848; &#4709;&#4648;&#4721; &#4632;&#4829;&#4874;&#4843; &#4848;&#4648;&#4657;&#4964; &#4773;&#4653;&#4657;&#4637; &#4768;&#4813;&#4678; &#4720;&#4776;&#4936;&#4720;&#4619;&#4728;&#4813;&#4964; &#4808;&#4901;&#4720;&#4813;&#4637; &#4768;&#4757;&#4850;&#4725; &#4661;&#4619;&#4733; &#4768;&#4616;&#4937; &#4808;&#4850;&#4843;&#4813;&#4637; &#4632;&#4621;&#4768;&#4777; &#4776;&#4773;&#4653;&#4657; &#4720;&#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4916;&#4901;&#4654;&#4661;&#4637; &#4808;&#4848; &#4621;&#4705; &#4720;&#4632;&#4621;&#4662;&#4962; &#4876;&#4723; &#4632;&#4621;&#4768;&#4777;&#4757; &#4621;&#4782; &#4776;&#4612;&#4654;&#4853;&#4661; &#4773;&#4869;&#4755; &#4840;&#4768;&#4845;&#4609;&#4853; &#4629;&#4829;&#4709; &#4845;&#4896;&#4709;&#4673;&#4725; &#4776;&#4752;&#4704;&#4648;&#4813; &#4609;&#4617; &#4773;&#4757;&#4848; &#4768;&#4851;&#4752;&#4765; &#4768;&#4609;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4808;&#4677;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4707;&#4661;&#4720;&#4811;&#4616;&#4637; &#4874;&#4828; &#4773;&#4869;&#4877; &#4656;&#4814;&#4733; &#4720;&#4776;&#4635;&#4733;&#4720;&#4813; &#4845;&#4920;&#4621;&#4841;&#4704;&#4725; &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4635;&#4653;&#4678;&#4661; &#4808;&#4848; &#4720;&#4707;&#4616;&#4813; &#4808;&#4848; &#4846;&#4624;&#4757;&#4661; &#4773;&#4755;&#4725; &#4808;&#4848; &#4635;&#4653;&#4843;&#4637; &#4708;&#4725; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4916;&#4901;&#4654;&#4661;&#4637; &#4840;&#4848;&#4865;&#4757; &#4632;&#4829;&#4874;&#4843; &#4707;&#4757;&#4787;&#4787; &#4874;&#4828; &#4654;&#4852; &#4840;&#4634;&#4617;&#4768;&#4725; &#4768;&#4757;&#4850;&#4725; &#4872;&#4648;&#4853; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853; &#4672;&#4648;&#4704;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4916;&#4901;&#4654;&#4661; &#4853;&#4637;&#4933; &#4632;&#4614;&#4753;&#4757;&#4637; &#4707;&#4808;&#4672;&#4733; &#4874;&#4828; &#4776;&#4848;&#4661;&#4723;&#4811; &#4840;&#4720;&#4752;&#4643; &#4848;&#4865;&#4757; &#4768;&#4621;&#4776;&#4936;&#4720;&#4733;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4813;&#4661;&#4901; &#4654;&#4899; &#4916;&#4901;&#4654;&#4661; &#4704;&#4848;&#4869; &#4938;&#4725; &#4678;&#4638; &#4773;&#4757;&#4851;&#4616; &#4768;&#4808;&#4651;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4709;&#4848;&#4667;&#4621; &#4768;&#4617;&#4768;&#4725;&#4962; &#4773;&#4653;&#4661;&#4811; &#4877;&#4757; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4661;&#4648;&#4877;&#4901; &#4752;&#4704;&#4653;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4632;&#4621;&#4768;&#4777; &#4752;&#4813; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757; &#4635;&#4757;&#4787;&#4787;&#4721;&#4757; &#4768;&#4824;&#4808;&#4720;&#4648;&#4964; &#4776;&#4941;&#4720;&#4813;&#4637; &#4768;&#4841;&#4725;&#4755; &#4720;&#4872;&#4648;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4877;&#4757; &#4829;&#4637; &#4773;&#4757;&#4850;&#4617; &#4704;&#4773;&#4865; &#4896;&#4677;&#4662; &#4876;&#4723; &#4776;&#4808;&#4741;&#4754; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4808;&#4899;&#4813; &#4720;&#4648;&#4776;&#4619;&#4728;&#4813;&#4755;&#4962; &#4845;&#4613;&#4757; &#4616;&#4843;&#4821;&#4678;&#4709;&#4755; &#4616;&#4808;&#4757;&#4853;&#4638;&#4733; &#4757;&#4872;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4901;&#4726;&#4637; &#4808;&#4848; &#4620;&#4619; &#4661;&#4941;&#4651; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4752;&#4875;&#4637; &#4874;&#4828;&#4962; &#4916;&#4901;&#4654;&#4661;&#4757; &#4637;&#4757; &#4768;&#4877;&#4765;&#4726;&#4725; &#4845;&#4614;&#4757;? &#4709;&#4616;&#4813; &#4704;&#4909;&#4941;&#4654;&#4733; &#4824;&#4757;&#4853; &#4709;&#4825; &#4609;&#4776;&#4725; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4612;&#4654;&#4853;&#4661;&#4637; &#4768;&#4661;&#4936;&#4621;&#4878; &#4707;&#4899;&#4813; &#4874;&#4828; &#4896;&#4707;&#4674;&#4814;&#4733;&#4757; &#4632;&#4648;&#4632;&#4648; &#4845;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4776;&#4845;&#4609;&#4851;&#4637; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4808;&#4653;&#4854; &#4704;&#4826;&#4843; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4776;&#4898;&#4654;&#4661;&#4755; &#4776;&#4658;&#4854;&#4755; &#4656;&#4814;&#4733;&#4637; &#4875;&#4653; &#4720;&#4899;&#4621;&#4726; &#4752;&#4704;&#4653;&#4964; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4965; &#4840;&#4757;&#4873;&#4645;&#4757;&#4637; &#4706;&#4725;&#4808;&#4848;&#4853; &#4709;&#4619;&#4661;&#4902;&#4661;&#4757; &#4773;&#4666; &#4768;&#4656;&#4765;&#4720;&#4813; &#4821;&#4653;&#4677; &#4616;&#4632;&#4753;&#4965; &#4768;&#4872;&#4651;&#4728;&#4813; &#4776;&#4757;&#4873;&#4645; &#4768;&#4872;&#4653; &#4637;&#4877;&#4709; &#4843;&#4872;&#4765; &#4752;&#4704;&#4648;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4720;&#4672;&#4896;&#4648; &#4672;&#4757;&#4637; &#4612;&#4654;&#4853;&#4661; &#4621;&#4709;&#4656; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4616;&#4709;&#4662; &#4704;&#4825;&#4939;&#4757; &#4720;&#4672;&#4632;&#4896; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4629;&#4829;&#4705;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4853;&#4637;&#4933; &#4752;&#4813; &#4840;&#4656;&#4813;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637; &#4709;&#4616;&#4813; &#4910;&#4793;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4661;&#4619;&#4621;&#4656;&#4896; &#4843;&#4757; &#4874;&#4828; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4632;&#4723;&#4813; &#4704;&#4725;&#4621;&#4637; &#4720;&#4704;&#4621;&#4726; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4877;&#4757; &#4843;&#4853;&#4877;&#4755; &#4845;&#4704;&#4827; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4653;&#4755;&#4707;&#4661;&#4755; &#4659;&#4813;&#4621;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813;&#4757; &#4936;&#4925;&#4632;&#4813; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4965; &#4635;&#4653;&#4678;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4846;&#4624;&#4757;&#4661;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4824;&#4813;&#4725; &#4632;&#4897;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
