<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1296">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P555_39330"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4848; &#4848;&#4653;&#4708;&#4757;&#4755; &#4808;&#4848; &#4621;&#4661;&#4901;&#4651;&#4757;&#4637; &#4848;&#4648;&#4656;&#4962; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4826;&#4843; &#4840;&#4768;&#4757;&#4850;&#4725; &#4843;&#4632;&#4752;&#4733; &#4768;&#4845;&#4609;&#4851;&#4810;&#4725; &#4621;&#4869; &#4898;&#4638;&#4724;&#4814;&#4661; &#4840;&#4634;&#4707;&#4621; &#4768;&#4757;&#4853; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4752;&#4704;&#4648;&#4964; &#4768;&#4707;&#4721; &#4877;&#4757; &#4840;&#4877;&#4650;&#4781; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4773;&#4653;&#4657;&#4637; &#4704;&#4621;&#4661;&#4901;&#4651;&#4757;&#4755; &#4704;&#4770;&#4678;&#4757;&#4846;&#4757; &#4843;&#4617; &#4808;&#4757;&#4853;&#4638;&#4733; &#4632;&#4656;&#4776;&#4649;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4915;&#4813;&#4622;&#4661; &#4845;&#4613; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4808;&#4899; &#4824;&#4757;&#4853; &#4808;&#4848;&#4848;&#4965; &#4704;&#4773;&#4752;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651;&#4814;&#4733; &#4661;&#4616; &#4752;&#4704;&#4649; &#4768;&#4845;&#4609;&#4853; &#4845;&#4830; &#4872;&#4648;&#4824;&#4813;&#4964; &#4768;&#4707;&#4721; &#4840;&#4877;&#4650;&#4781; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4609;&#4617; &#4843;&#4813;&#4673; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4776;&#4720;&#4635;&#4814;&#4733;&#4637; &#4658;&#4830;&#4649; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4840;&#4680;&#4648;&#4897;&#4725;&#4757; &#4645;&#4653;&#4819;&#4725; &#4845;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4656;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725;&#4637; &#4704;&#4611;&#4843;&#4635;&#4758;&#4725; &#4845;&#4704;&#4648;&#4721; &#4752;&#4704;&#4653;&#4965; &#4704;&#4685;&#4901;&#4653;&#4637; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4704;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4773;&#4661;&#4843;&#4637; &#4675;&#4617;&#4757; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4661;&#4616; &#4776;&#4616;&#4776;&#4619;&#4728;&#4813; &#4704;&#4941;&#4653;&#4877;&#4843;&#4755; &#4704;&#4872;&#4619;&#4725;&#4843; &#4768;&#4872;&#4653; &#4768;&#4616;&#4937;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4634;&#4661;&#4843;&#4637; &#4768;&#4757;&#4923;&#4653; &#4704;&#4848;&#4648;&#4657; &#4874;&#4828; &#4808;&#4848; &#4706;&#4723;&#4757;&#4843; &#4845;&#4612;&#4849; &#4824;&#4853;&#4757; &#4638;&#4776;&#4649;&#4965; &#4840;&#4770;&#4840;&#4657;&#4661; &#4632;&#4757;&#4936;&#4661;&#4637; &#4768;&#4621;&#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4634;&#4661;&#4843;&#4637; &#4768;&#4896;&#4872;&#4709; &#4768;&#4621;&#4936;&#4813; &#4808;&#4848; &#4898;&#4654;&#4768;&#4851; &#4808;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4651;&#4773;&#4845;&#4637; &#4616;&#4915;&#4813;&#4622;&#4661; &#4704;&#4620;&#4618;&#4725; &#4723;&#4840;&#4813;&#4964; &#4768;&#4757;&#4853; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843; &#4656;&#4813;&#4962; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4720;&#4667;&#4872;&#4653;&#4755; &#4773;&#4653;&#4851;&#4757; &#4773;&#4843;&#4616; &#4678;&#4638;  &#4658;&#4616;&#4637;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4651;&#4773;&#4841;&#4757;&#4637; &#4779;&#4840; &#4704;&#4747;&#4619; &#4808;&#4850;&#4843;&#4813; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4621;&#4757;&#4808;&#4899; &#4936;&#4616;&#4877;&#4757;&#4965; &#4808;&#4757;&#4876;&#4621;&#4757; &#4773;&#4757;&#4656;&#4709;&#4781;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4896;&#4651;&#4757; &#4632;&#4661;&#4622;&#4755;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4898;&#4654;&#4768;&#4851;&#4637; &#4720;&#4752;&#4645;&#4720;&#4757; &#4704;&#4672;&#4901;&#4723; &#4808;&#4848; &#4659;&#4638;&#4725;&#4651;&#4676; &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4848; &#4755;&#4913;&#4620; &#4704;&#4632;&#4653;&#4776;&#4709; &#4612;&#4853;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4826;&#4843;&#4637; &#4808;&#4848; &#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4848;&#4648;&#4661;&#4757;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843; &#4776;&#4720;&#4635; &#4614;&#4755; &#4840;&#4808;&#4648;&#4851; &#4811;&#4755; &#4776;&#4720;&#4635;&#4755; &#4677;&#4765; &#4768;&#4872;&#4653; &#4755;&#4725;&#4964; &#4704;&#4826;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4768;&#4757;&#4851;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757;&#4637; &#4776;&#4776;&#4720;&#4635;&#4813; &#4704;&#4653; &#4813;&#4909; &#4840;&#4920;&#4622;&#4725; &#4661;&#4941;&#4651; &#4704;&#4826;&#4843; &#4632;&#4614;&#4753;&#4757; &#4661;&#4619;&#4656;&#4709;&#4757; &#4808;&#4848; &#4808;&#4757;&#4829; &#4768;&#4896;&#4872;&#4709; &#4808;&#4899;&#4757;&#4964; &#4720;&#4672;&#4637;&#4896;&#4757;&#4637; &#4616;&#4720;&#4656;&#4704;&#4656;&#4705;&#4725; &#4660;&#4726;&#4733; &#4720;&#4755;&#4872;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4725;&#4843;&#4901;&#4654;&#4757; &#4776;&#4720;&#4635;&#4637; &#4840;&#4632;&#4899;&#4733; &#4672;&#4845; &#4624;&#4653; &#4667;&#4909; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4723;&#4632;&#4621;&#4781; &#4621;&#4853;&#4843; &#4840;&#4634;&#4617;&#4768;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4725;&#4656;&#4635; &#4752;&#4704;&#4648;&#4733;&#4964; &#4915;&#4813;&#4622;&#4661;&#4637; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813;&#4757; &#4723;&#4851;&#4637;&#4901; &#4824;&#4757;&#4853; &#4876;&#4723; &#4621;&#4709;&#4811;&#4757; &#4776;&#4936;&#4720;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4653;&#4661;&#4811;&#4637; &#4776;&#4708;&#4720; &#4656;&#4814;&#4733;&#4811; &#4875;&#4653; &#4776;&#4720;&#4896;&#4632;&#4672;&#4733; &#4704;&#4747;&#4619;&#4962; &#4704;&#4876;&#4723; &#4840;&#4635;&#4637;&#4757; &#4773;&#4757;&#4853;&#4614;&#4757; &#4776;&#4936;&#4648;&#4851;&#4733;&#4609;&#4621;&#4765;&#4965; &#4808;&#4848; &#4708;&#4724; &#4872;&#4709;&#4723;&#4733;&#4609; &#4753;&#4649; &#4709;&#4619; &#4616;&#4632;&#4752;&#4733;&#4757;&#4964; &#4704;&#4877;&#4853;&#4637; &#4768;&#4616;&#4733;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4848; &#4920;&#4622;&#4725; &#4661;&#4941;&#4651;&#4637; &#4661;&#4757;&#4612;&#4853;&#4965; &#4840;&#4637;&#4811;&#4653;&#4720;&#4765;&#4752;&#4725; &#4632;&#4757;&#4936;&#4661; &#4840;&#4752;&#4704;&#4648;&#4707;&#4725; &#4616;&#4876;&#4726;&#4733;&#4811;&#4637; &#4773;&#4840;&#4896;&#4752;&#4680;&#4616;&#4733; &#4709;&#4825; &#4725;&#4653;&#4941; &#4723;&#4632;&#4899; &#4840;&#4752;&#4704;&#4648;&#4733; &#4768;&#4757;&#4850;&#4725; &#4872;&#4648;&#4853; &#4768;&#4872;&#4760;&#4733;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4653;&#4661;&#4811; &#4915;&#4813;&#4622;&#4661;&#4757;&#4755; &#4773;&#4763;&#4757; &#4773;&#4840;&#4720;&#4776;&#4720;&#4616;&#4733;&#4962; &#4840;&#4632;&#4851;&#4757;&#4757; &#4632;&#4757;&#4872;&#4853; &#4840;&#4634;&#4752;&#4877;&#4649;&#4768;&#4733;&#4609; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4840;&#4621;&#4817;&#4621; &#4768;&#4637;&#4619;&#4781; &#4707;&#4650;&#4843;&#4814;&#4733; &#4755;&#4728;&#4813; &#4709;&#4619; &#4725;&#4910;&#4797; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4845;&#4613;&#4757;&#4637; &#4773;&#4869;&#4877; &#4672;&#4757; &#4768;&#4848;&#4648;&#4872;&#4733;&#4962; &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4720;&#4728;&#4872;&#4648;&#4755; &#4824;&#4808;&#4653; &#4709;&#4622; &#4632;&#4757;&#4936;&#4657;&#4757;&#4962; &#4776;&#4773;&#4653;&#4661;&#4811; &#4773;&#4757;&#4853;&#4725;&#4808;&#4899; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4768;&#4829;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4964; &#4704;&#4826;&#4843;&#4637; &#4656;&#4819;&#4725; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4876;&#4726;&#4733;&#4811;&#4637; &#4840;&#4725;&#4653;&#4939;&#4728;&#4813; &#4720;&#4661;&#4939; &#4773;&#4757;&#4848; &#4808;&#4899; &#4707;&#4841; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4757;&#4755; &#4658;&#4619;&#4661;&#4757; &#4845;&#4824;&#4813; &#4808;&#4848; &#4872;&#4704;&#4843; &#4704;&#4665;&#4635;&#4637;&#4725; &#4938;&#4725; &#4880;&#4720;&#4721;&#4768;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4848; &#4872;&#4834;&#4814;&#4733;&#4637; &#4768;&#4677;&#4653;&#4704;&#4813;&#4962; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4768;&#4845;&#4609;&#4853; &#4614;&#4752;&#4813; &#4776;&#4720;&#4635;&#4733;&#4757;&#4757; &#4773;&#4869;&#4877; &#4843;&#4755;&#4813;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4763;&#4637; &#4840;&#4654;&#4636; &#4656;&#4814;&#4733; &#4614;&#4752;&#4757; &#4773;&#4757;&#4672;&#4704;&#4619;&#4728;&#4813;&#4755; &#4773;&#4755;&#4848;&#4653;&#4875;&#4728;&#4813; &#4824;&#4757;&#4853; &#4843;&#4621;&#4720;&#4936;&#4672;&#4848;&#4621;&#4757;&#4757; &#4621;&#4635;&#4854;&#4733; &#4845;&#4755;&#4872;&#4651;&#4617; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4629;&#4829;&#4705;&#4637; &#4768;&#4709;&#4648;&#4813; &#4720;&#4752;&#4641;&#4707;&#4728;&#4813;&#4965; &#4872;&#4834;&#4814;&#4729;&#4637; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4872;&#4936;&#4813; &#4704;&#4704;&#4725;&#4653; &#4845;&#4632;&#4721;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4824;&#4825;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4709;&#4825;&#4637; &#4776;&#4848;&#4704;&#4848;&#4705;&#4768;&#4728;&#4813; &#4704;&#4747;&#4619; &#4808;&#4848; &#4808;&#4741;&#4754; &#4899;&#4617;&#4768;&#4728;&#4813;&#4965; &#4840;&#4808;&#4741;&#4754;&#4813;&#4757;&#4637; &#4896;&#4707;&#4674; &#4720;&#4896;&#4757;&#4677;&#4678; &#4773;&#4757;&#4850;&#4896;&#4709;&#4675;&#4728;&#4813; &#4768;&#4824;&#4825;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4653;&#4657;&#4637; &#4840;&#4826;&#4613;&#4757; &#4819;&#4845;&#4752;&#4725; &#4725;&#4773;&#4827;&#4829; &#4720;&#4672;&#4709;&#4622; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4808;&#4741;&#4754; &#4899;&#4619;&#4728;&#4813;&#4965; &#4773;&#4877;&#4651;&#4728;&#4813;&#4757;&#4637; &#4704;&#4877;&#4757;&#4853; &#4768;&#4899;&#4709;&#4678; &#4896;&#4648;&#4675;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4632;&#4757;&#4936;&#4672; &#4620;&#4618;&#4725; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661;&#4755; &#4658;&#4619;&#4661; &#4773;&#4840;&#4920;&#4616;&#4841; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4828;&#4635; &#4843;&#4632;&#4656;&#4877;&#4753; &#4752;&#4704;&#4653;&#4965; &#4773;&#4661;&#4648;&#4766;&#4729;&#4637; &#4843;&#4848;&#4637;&#4897;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;  </font></p><p><font face="GF Zemen Unicode">26 &#4853;&#4757;&#4872;&#4725;&#4637; &#4840;&#4808;&#4741;&#4754;&#4813; &#4632;&#4640;&#4648;&#4725; &#4773;&#4661;&#4778;&#4755;&#4808;&#4901; &#4853;&#4648;&#4661; &#4723;&#4619;&#4677; &#4840;&#4637;&#4853;&#4653; &#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4614;&#4752;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4848;&#4870;&#4729; &#4609;&#4617; &#4720;&#4776;&#4936;&#4721; &#4840;&#4609;&#4617;&#4637; &#4773;&#4661;&#4651;&#4725; &#4720;&#4936;&#4723;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4808;&#4741;&#4754;&#4813;&#4637; &#4896;&#4707;&#4674; &#4776;&#4773;&#4757;&#4677;&#4621;&#4937; &#4752;&#4677;&#4726; &#4840;&#4808;&#4741;&#4754;&#4813; &#4848;&#4870;&#4733; &#4720;&#4776;&#4941;&#4720;&#4813; &#4707;&#4840; &#4874;&#4828;&#4965; &#4773;&#4661;&#4648;&#4766;&#4729; &#4843;&#4632;&#4616;&#4897; &#4632;&#4661;&#4622;&#4725; &#4651;&#4657;&#4757; &#4845;&#4872;&#4853;&#4621; &#4824;&#4757;&#4853; &#4768;&#4661;&#4710; &#4656;&#4845;&#4937;&#4757; &#4632;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4609;&#4619;&#4733;&#4757; &#4776;&#4826;&#4613; &#4768;&#4616;&#4757;&#4755; &#4704;&#4651;&#4661;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4723;&#4853;&#4653;&#4877; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4632;&#4709;&#4651;&#4725;&#4637; &#4616;&#4637;&#4758; &#4808;&#4848; &#4813;&#4661;&#4901; &#4654;&#4896;&#4965; &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896;&#4637; &#4776;&#4915;&#4813;&#4622;&#4661;&#4755; &#4776;&#4658;&#4619;&#4661; &#4938;&#4725; &#4720;&#4848;&#4939;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4808;&#4848; &#4813;&#4909;&#4637; &#4768;&#4813;&#4901;&#4726;&#4962; &#4876;&#4726;&#4733; &#4614;&#4845;&#4965; &#4773;&#4853;&#4757; &#4824;&#4757;&#4853; &#4637;&#4757; &#4635;&#4853;&#4648;&#4877; &#4845;&#4872;&#4707;&#4763;&#4621;? &#4771;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4632;&#4757; &#4768;&#4757;&#4720;&#4755; &#4708;&#4720; &#4656;&#4814;&#4733;&#4613; &#4725;&#4853;&#4755;&#4619;&#4733;&#4609; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4616;&#4773;&#4653;&#4657;&#4755; &#4704;&#4708;&#4721;&#4637; &#4619;&#4617;&#4725; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4620;&#4618;&#4725;&#4637; &#4704;&#4826;&#4843;&#4733; &#4656;&#4819;&#4725; &#4808;&#4661;&#4854; &#4685;&#4661;&#4619;&#4728;&#4813;&#4757; &#4768;&#4896;&#4704;&#4619;&#4728;&#4813;&#4965; &#4843;&#4757; &#4874;&#4828;&#4813;&#4757;&#4637; &#4773;&#4653;&#4657; &#4776;&#4708;&#4720; &#4656;&#4814;&#4729; &#4609;&#4617; &#4875;&#4653; &#4720;&#4896;&#4632;&#4672;&#4964; </font></p><p><font face="GF Zemen Unicode">34 &#4808;&#4848; &#4708;&#4721;&#4637; &#4768;&#4813;&#4901;&#4726; &#4635;&#4821;&#4853; &#4768;&#4672;&#4648;&#4704;&#4619;&#4728;&#4813;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4619;&#4632;&#4752; &#4776;&#4708;&#4720; &#4656;&#4814;&#4729; &#4609;&#4617; &#4875;&#4653; &#4624;&#4644;&#4725; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4704;&#4752;&#4875;&#4637; &#4874;&#4828; &#4872;&#4834;&#4814;&#4729;&#4962; &#4773;&#4752;&#4826;&#4843;&#4757; &#4656;&#4814;&#4733; &#4941;&#4723;&#4728;&#4813; &#4709;&#4616;&#4813; &#4622;&#4620;&#4814;&#4731;&#4728;&#4813;&#4757; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4840;&#4808;&#4741;&#4754;&#4813;&#4637; &#4896;&#4707;&#4674;&#4962; &#4725;&#4936;&#4721; &#4824;&#4757;&#4853; &#4872;&#4834;&#4814;&#4729; &#4621;&#4776;&#4811;&#4621;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4609;&#4757; &#4808;&#4901;&#4723;&#4733;&#4609; &#4704;&#4656;&#4619;&#4637; &#4610;&#4849; &#4709;&#4622; &#4845;&#4613;&#4757; &#4675;&#4621; &#4616;&#4915;&#4813;&#4622;&#4661; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757;&#4962; &#4773;&#4763; &#4840;&#4654;&#4636; &#4656;&#4814;&#4733; &#4661;&#4757;&#4614;&#4757; &#4843;&#4616; &#4941;&#4653;&#4853; &#4704;&#4629;&#4829;&#4709; &#4938;&#4725; &#4848;&#4709;&#4853;&#4704;&#4813; &#4704;&#4808;&#4741;&#4754; &#4899;&#4617;&#4757;&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4661;&#4813;&#4653; &#4845;&#4901;&#4617;&#4755;&#4621;&#4757;? &#4768;&#4845;&#4614;&#4757;&#4637; &#4651;&#4659;&#4728;&#4813; &#4877;&#4757; &#4632;&#4901;&#4720;&#4813; &#4843;&#4813;&#4897;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">38 &#4622;&#4620;&#4814;&#4729;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4616;&#4872;&#4834;&#4814;&#4733; &#4752;&#4872;&#4649;&#4962; &#4840;&#4654;&#4636; &#4656;&#4814;&#4733;&#4637; &#4773;&#4757;&#4848; &#4614;&#4753; &#4704;&#4656;&#4633; &#4874;&#4828; &#4936;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">39 &#4632;&#4901;&#4720;&#4813;&#4637; &#4635;&#4616;&#4849;&#4768;&#4728;&#4813;&#4965; &#4768;&#4813;&#4901;&#4720;&#4813;&#4637; &#4776;&#4776;&#4720;&#4635; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4616;&#4632;&#4753;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4776;&#4808;&#4741;&#4754;&#4813;&#4637; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848; &#4621;&#4853;&#4843; &#4708;&#4725; &#4872;&#4705;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757;&#4637; &#4707;&#4841; &#4874;&#4828; &#4768;&#4925;&#4755;&#4753;&#4768;&#4728;&#4813;&#4755; &#4612;&#4849;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
