<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1281">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_4"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4724;&#4814;&#4941;&#4622;&#4661; &#4614;&#4845;&#4965; &#4770;&#4840;&#4657;&#4661; &#4840;&#4632;&#4648;&#4899;&#4728;&#4813;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4779;&#4824;&#4827;&#4728;&#4813; &#4704;&#4747;&#4619; &#4773;&#4661;&#4776; &#4816;&#4648;&#4872;&#4704;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661;&#4965; &#4843;&#4848;&#4653;&#4872;&#4813;&#4755; &#4843;&#4661;&#4720;&#4637;&#4648;&#4813; &#4824;&#4757;&#4853; &#4661;&#4616; &#4864;&#4632;&#4648;&#4813; &#4609;&#4617; &#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4757; &#4752;&#4872;&#4653; &#4923;&#4941;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4848;&#4877;&#4638; &#4768;&#4653;&#4707; &#4672;&#4757; &#4773;&#4840;&#4723;&#4843;&#4728;&#4813; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4752;&#4872;&#4653; &#4773;&#4840;&#4752;&#4872;&#4651;&#4728;&#4813;&#4965; &#4704;&#4709;&#4825; &#4635;&#4661;&#4648;&#4867; &#4776;&#4629;&#4635;&#4635;&#4721; &#4704;&#4747;&#4619; &#4629;&#4843;&#4813; &#4614;&#4758; &#4616;&#4773;&#4752;&#4653;&#4657; &#4651;&#4657;&#4757; &#4768;&#4659;&#4843;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4709;&#4654; &#4659;&#4616; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4897; &#4768;&#4824;&#4827;&#4728;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4776;&#4773;&#4756; &#4840;&#4656;&#4635;&#4733;&#4609;&#4725;&#4757; &#4768;&#4709; &#4840;&#4656;&#4896;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4896;&#4709;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4846;&#4624;&#4757;&#4661; &#4704;&#4813;&#4739; &#4768;&#4901;&#4637;&#4678; &#4752;&#4704;&#4653;&#4755;&#4965; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4776;&#4901;&#4674;&#4725; &#4672;&#4757; &#4704;&#4739;&#4619; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4725;&#4896;&#4632;&#4675;&#4619;&#4733;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705; &#4874;&#4828;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4704;&#4826;&#4613; &#4808;&#4651;&#4725; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4725;&#4632;&#4621;&#4659;&#4616;&#4613;&#4757;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4709; &#4704;&#4872;&#4827; &#4645;&#4621;&#4899;&#4753; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4808;&#4651;&#4725;&#4757;&#4755; &#4824;&#4632;&#4755;&#4725;&#4757; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4616;&#4773;&#4755;&#4757;&#4720; &#4768;&#4621;&#4720;&#4656;&#4899;&#4733;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4704;&#4808;&#4648;&#4848; &#4874;&#4828; &#4739;&#4845;&#4621;&#4757; &#4725;&#4672;&#4704;&#4619;&#4619;&#4733;&#4609;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4845;&#4609;&#4851;&#4637; &#4609;&#4617; &#4704;&#4656;&#4635;&#4653;&#4843;&#4637; &#4773;&#4661;&#4776; &#4637;&#4853;&#4653; &#4851;&#4653;&#4637; &#4853;&#4648;&#4661; &#4637;&#4661;&#4781;&#4654;&#4732; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4757;&#4637; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619; &#4773;&#4752;&#4653;&#4657; &#4773;&#4843;&#4841;&#4725; &#4776;&#4941; &#4776;&#4941; &#4768;&#4616;&#4964; &#4848;&#4632;&#4755;&#4637; &#4776;&#4819;&#4845;&#4755;&#4728;&#4813; &#4656;&#4813;&#4651; &#4720;&#4672;&#4704;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4653;&#4657;&#4637; &#4658;&#4612;&#4853; &#4808;&#4848; &#4656;&#4635;&#4845; &#4725;&#4789;&#4653; &#4709;&#4616;&#4813; &#4658;&#4632;&#4616;&#4776;&#4721; &#4659;&#4617;&#4965; &#4773;&#4752;&#4614;&#4965; &#4752;&#4907;&#4909; &#4621;&#4709;&#4661; &#4840;&#4616;&#4704;&#4657; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813; &#4678;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4848;&#4877;&#4638;&#4637;&#4962; &#4840;&#4872;&#4618;&#4619; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4808;&#4848;&#4661;&#4635;&#4845; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4723;&#4733;&#4609; &#4661;&#4616; &#4637;&#4757; &#4678;&#4635;&#4733;&#4747;&#4621;? &#4845;&#4613; &#4776;&#4773;&#4755;&#4757;&#4720; &#4808;&#4848; &#4656;&#4635;&#4845; &#4840;&#4808;&#4899;&#4813; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4656;&#4635;&#4845; &#4658;&#4612;&#4853; &#4773;&#4757;&#4851;&#4843;&#4733;&#4609;&#4725;&#4965; &#4773;&#4757;&#4850;&#4609; &#4845;&#4632;&#4899;&#4621; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4776;&#4634;&#4707;&#4616;&#4813; &#4720;&#4651;&#4651; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4656;&#4757;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4843;&#4613;&#4621; &#4840;&#4651;&#4672; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4872;&#4705;&#4637; &#4874;&#4828; &#4808;&#4848;&#4634;&#4758;&#4649;&#4704;&#4725; &#4656;&#4872;&#4752;&#4725; &#4808;&#4897;&#4965; &#4916;&#4901;&#4654;&#4661;&#4755; &#4846;&#4624;&#4757;&#4661;&#4637;&#4965; &#4843;&#4821;&#4678;&#4709;&#4637;&#4965; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4637;&#4965; &#4938;&#4621;&#4918;&#4661;&#4637;&#4965; &#4726;&#4635;&#4661;&#4637;&#4965; &#4704;&#4653;&#4720;&#4622;&#4636;&#4814;&#4661;&#4637;&#4965; &#4635;&#4724;&#4814;&#4661;&#4637;&#4965; &#4840;&#4773;&#4621;&#4941;&#4846;&#4661; &#4621;&#4869; &#4843;&#4821;&#4678;&#4709;&#4637;&#4965; &#4672;&#4755;&#4720;&#4763; &#4840;&#4634;&#4707;&#4616;&#4813; &#4661;&#4637;&#4822;&#4757;&#4637;&#4965; &#4840;&#4843;&#4821;&#4678;&#4709; &#4621;&#4869; &#4845;&#4609;&#4851;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4776;&#4660;&#4726;&#4733;&#4755; &#4776;&#4770;&#4840;&#4657;&#4661; &#4773;&#4755;&#4725; &#4776;&#4635;&#4653;&#4843;&#4637; &#4776;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4875;&#4653; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813; &#4616;&#4920;&#4622;&#4725; &#4845;&#4720;&#4873; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4826;&#4613;&#4637; &#4808;&#4651;&#4725; &#4916;&#4901;&#4654;&#4661; &#4632;&#4726; &#4608;&#4843; &#4704;&#4634;&#4843;&#4613;&#4621; &#4704;&#4656;&#4814;&#4733; &#4635;&#4741;&#4704;&#4653; &#4768;&#4709;&#4648;&#4813; &#4704;&#4752;&#4704;&#4649; &#4704;&#4808;&#4757;&#4853;&#4638;&#4729; &#4632;&#4779;&#4776;&#4621; &#4720;&#4752;&#4645;&#4726; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4770;&#4840;&#4657;&#4661;&#4757; &#4616;&#4843;&#4825;&#4725; &#4632;&#4650; &#4661;&#4616;&#4614;&#4755;&#4728;&#4813; &#4661;&#4616; &#4845;&#4609;&#4851; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4851;&#4810;&#4725; &#4768;&#4941; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4840;&#4632;&#4925;&#4624;&#4941; &#4675;&#4621; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4773;&#4763; &#4875;&#4653; &#4720;&#4680;&#4901;&#4654; &#4752;&#4704;&#4653;&#4755;&#4965; &#4616;&#4826;&#4613;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4723;&#4853;&#4622; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4845;&#4613;&#4637; &#4656;&#4813; &#4704;&#4819;&#4632;&#4933; &#4811;&#4875; &#4632;&#4652;&#4725; &#4872;&#4827; &#4704;&#4877;&#4757;&#4707;&#4649;&#4637; &#4720;&#4848;&#4941;&#4726; &#4776;&#4632;&#4779;&#4776;&#4617; &#4720;&#4656;&#4752;&#4896;&#4672; &#4768;&#4757;&#4864;&#4721;&#4637; &#4609;&#4617; &#4720;&#4824;&#4648;&#4872;&#4936;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4616;&#4634;&#4758;&#4649; &#4609;&#4617; &#4723;&#4808;&#4672;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4843; &#4632;&#4652;&#4725; &#4704;&#4683;&#4757;&#4683;&#4728;&#4813; &#4768;&#4780;&#4621;&#4851;&#4635; &#4720;&#4709;&#4622; &#4720;&#4896;&#4651;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4848;&#4637; &#4632;&#4652;&#4725; &#4635;&#4616;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4632;&#4829;&#4633;&#4653; &#4632;&#4925;&#4624;&#4941;&#4962; &#4632;&#4758;&#4650;&#4843;&#4813; &#4637;&#4853;&#4648; &#4704;&#4851; &#4725;&#4609;&#4757; &#4840;&#4634;&#4758;&#4653;&#4707;&#4725;&#4637; &#4768;&#4845;&#4753;&#4653;&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4665;&#4632;&#4721;&#4757; &#4620;&#4619; &#4845;&#4813;&#4656;&#4851;&#4725; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21-22 &#4661;&#4616;&#4826;&#4613; &#4776;&#4846;&#4624;&#4757;&#4661; &#4901;&#4637;&#4672;&#4725; &#4864;&#4637;&#4654; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4773;&#4661;&#4779;&#4648;&#4872;&#4704;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661;&#4965; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4704;&#4773;&#4763; &#4632;&#4779;&#4776;&#4621; &#4704;&#4872;&#4707;&#4704;&#4725;&#4755; &#4704;&#4808;&#4899;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4776;&#4773;&#4763; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4776;&#4752;&#4704;&#4649;&#4725; &#4656;&#4814;&#4733;&#4965; &#4776;&#4773;&#4752;&#4826;&#4613; &#4768;&#4757;&#4849; &#4776;&#4773;&#4763; &#4875;&#4653; &#4840;&#4725;&#4757;&#4643;&#4772;&#4813; &#4637;&#4661;&#4781;&#4653; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4770;&#4846;&#4661;&#4902;&#4661;&#4637; &#4840;&#4634;&#4617;&#4725;&#4757; &#4704;&#4653;&#4661;&#4843;&#4757; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4846;&#4660;&#4941;&#4757;&#4755; &#4635;&#4725;&#4843;&#4661;&#4757; &#4609;&#4616;&#4721;&#4757; &#4768;&#4678;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">24-25 &#4658;&#4920;&#4621;&#4841;&#4637;&#4962; &#4840;&#4609;&#4617;&#4757; &#4621;&#4709; &#4840;&#4637;&#4723;&#4813;&#4677; &#4768;&#4757;&#4720; &#4876;&#4723; &#4614;&#4845;&#4965; &#4845;&#4609;&#4851; &#4808;&#4848; &#4872;&#4827; &#4651;&#4657; &#4661;&#4941;&#4651; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4704;&#4720;&#4811;&#4725; &#4704;&#4826;&#4613;&#4733; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4755; &#4624;&#4811;&#4653;&#4843;&#4752;&#4725; &#4661;&#4941;&#4651;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4840;&#4632;&#4648;&#4901;&#4792;&#4813;&#4757; &#4776;&#4773;&#4752;&#4826;&#4613; &#4776;&#4609;&#4616;&#4721; &#4768;&#4757;&#4849;&#4757; &#4665;&#4632;&#4813; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4821;&#4899;&#4637; &#4720;&#4899;&#4899;&#4617;&#4619;&#4728;&#4813;&#4965; &#4821;&#4899;&#4813;&#4637; &#4616;&#4635;&#4725;&#4843;&#4661; &#4808;&#4848;&#4672;&#4755; &#4776;&#4768;&#4645;&#4651; &#4768;&#4757;&#4849; &#4624;&#4811;&#4653;&#4843;&#4725; &#4875;&#4653; &#4720;&#4680;&#4896;&#4648;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
