<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>col</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1378">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P24_2133"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4622;&#4854;&#4677;&#4843; &#4661;&#4619;&#4617;&#4725; &#4938;&#4724;&#4757;&#4637; &#4704;&#4645;&#4875; &#4661;&#4619;&#4619;&#4841;&#4725; &#4609;&#4617; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4725;&#4621;&#4677; &#4632;&#4875;&#4848;&#4621; &#4773;&#4757;&#4851;&#4616;&#4765; &#4621;&#4723;&#4813;&#4673; &#4773;&#4808;&#4851;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4621;&#4707;&#4728;&#4813; &#4773;&#4757;&#4850;&#4920;&#4755;&#4755;&#4965; &#4704;&#4941;&#4677;&#4653;&#4637; &#4720;&#4707;&#4709;&#4648;&#4813; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4808;&#4848;&#4634;&#4872;&#4765;&#4704;&#4725; &#4808;&#4848; &#4632;&#4648;&#4851;&#4725; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4848;&#4653;&#4657; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4637;&#4645;&#4898;&#4653; &#4773;&#4653;&#4657;&#4757;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4850;&#4843;&#4813;&#4673; &#4773;&#4875;&#4848;&#4619;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4901;&#4704;&#4709;&#4755; &#4840;&#4773;&#4813;&#4672;&#4725; &#4632;&#4829;&#4872;&#4709; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4635;&#4757;&#4637; &#4704;&#4634;&#4843;&#4707;&#4709;&#4621; &#4675;&#4621; &#4773;&#4757;&#4851;&#4843;&#4661;&#4723;&#4733;&#4609; &#4845;&#4613;&#4757; &#4773;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4645;&#4875; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4709;&#4653;&#4677;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4755;&#4965; &#4645;&#4653;&#4819;&#4723;&#4733;&#4609;&#4757;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4757; &#4925;&#4755;&#4725; &#4773;&#4843;&#4840;&#4609; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4877;&#4850;&#4613; &#4876;&#4723;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725; &#4704;&#4773;&#4653;&#4657; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4645;&#4653; &#4656;&#4851;&#4733;&#4609; &#4704;&#4773;&#4653;&#4657; &#4723;&#4752;&#4921;&#4965; &#4773;&#4757;&#4848; &#4720;&#4635;&#4651;&#4733;&#4609;&#4637; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4925;&#4753;&#4965; &#4637;&#4661;&#4875;&#4755;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4659;&#4845;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813; &#4808;&#4877;&#4755; &#4773;&#4757;&#4848; &#4819;&#4616;&#4635;&#4810; &#4773;&#4757;&#4848; &#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4707;&#4616; &#4704;&#4941;&#4621;&#4661;&#4941;&#4755; &#4704;&#4776;&#4757;&#4721;&#4637; &#4632;&#4723;&#4616;&#4621; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4635;&#4653;&#4779;&#4733;&#4609; &#4720;&#4896;&#4704;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4773;&#4653;&#4657; &#4840;&#4632;&#4616;&#4782;&#4725; &#4633;&#4619;&#4725; &#4609;&#4617; &#4704;&#4656;&#4813;&#4752;&#4725; &#4720;&#4872;&#4621;&#4902; &#4845;&#4758;&#4651;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4768;&#4616;&#4677;&#4752;&#4725;&#4755; &#4616;&#4645;&#4621;&#4899;&#4757;&#4637; &#4609;&#4617; &#4651;&#4661; &#4704;&#4614;&#4752; &#4704;&#4773;&#4653;&#4657; &#4614;&#4755;&#4733;&#4609; &#4720;&#4638;&#4621;&#4723;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4645;&#4875;&#4757;&#4637; &#4656;&#4813;&#4752;&#4725; &#4704;&#4632;&#4872;&#4936;&#4941;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4872;&#4648;&#4829;&#4965; &#4704;&#4773;&#4869; &#4707;&#4621;&#4720;&#4848;&#4648;&#4872; &#4632;&#4872;&#4648;&#4829; &#4704;&#4773;&#4653;&#4657; &#4614;&#4755;&#4733;&#4609; &#4848;&#4877;&#4638; &#4720;&#4872;&#4648;&#4827;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4901;&#4637;&#4672;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4672;&#4709;&#4651;&#4733;&#4609;&#4965; &#4704;&#4901;&#4637;&#4672;&#4725; &#4848;&#4877;&#4638;&#4965;  &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4640;&#4651;&#4653; &#4704;&#4635;&#4632;&#4755;&#4733;&#4609;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4752;&#4643;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4704;&#4848;&#4619;&#4733;&#4609;&#4755; &#4645;&#4875;&#4733;&#4609;&#4757; &#4707;&#4616;&#4632;&#4872;&#4648;&#4829; &#4633;&#4723;&#4757; &#4704;&#4614;&#4755;&#4733;&#4609; &#4874;&#4828;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4629;&#4845;&#4808;&#4725;&#4757; &#4656;&#4899;&#4733;&#4609;&#4962; &#4704;&#4848;&#4619;&#4733;&#4609;&#4757; &#4609;&#4617; &#4845;&#4677;&#4653; &#4768;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4773;&#4763; &#4619;&#4845; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4634;&#4675;&#4808;&#4632;&#4757;&#4757;&#4637; &#4704;&#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4821;&#4851; &#4925;&#4629;&#4936;&#4725; &#4848;&#4632;&#4656;&#4656;&#4813;&#4962; &#4773;&#4653;&#4657;&#4757;&#4637; &#4704;&#4632;&#4661;&#4672;&#4621; &#4896;&#4653;&#4678; &#4776;&#4632;&#4757;&#4872;&#4853; &#4768;&#4661;&#4808;&#4877;&#4854;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4616;&#4677;&#4752;&#4725;&#4757;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725;&#4757; &#4872;&#4942;&#4965; &#4853;&#4621; &#4704;&#4632;&#4757;&#4643;&#4725; &#4704;&#4773;&#4653;&#4657; &#4773;&#4843;&#4830;&#4651;&#4728;&#4813; &#4704;&#4877;&#4621;&#4901; &#4768;&#4659;&#4843;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4632;&#4709;&#4621; &#4808;&#4845;&#4637; &#4704;&#4632;&#4896;&#4901; &#4808;&#4845;&#4637; &#4661;&#4616; &#4704;&#4819;&#4621; &#4808;&#4845;&#4637; &#4661;&#4616; &#4808;&#4653; &#4632;&#4707;&#4731; &#4808;&#4845;&#4637; &#4661;&#4616; &#4656;&#4757;&#4704;&#4725; &#4635;&#4757;&#4637; &#4768;&#4845;&#4941;&#4648;&#4853;&#4707;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4752;&#4826;&#4613; &#4618;&#4632;&#4897; &#4843;&#4617;&#4725; &#4752;&#4872;&#4654;&#4733; &#4901;&#4619; &#4755;&#4728;&#4813;&#4755;&#4965; &#4768;&#4779;&#4617; &#4877;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4725;&#4629;&#4725;&#4755;&#4757;&#4755; &#4840;&#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4768;&#4637;&#4621;&#4782; &#4773;&#4840;&#4808;&#4848;&#4848;&#4965; &#4707;&#4619;&#4840;&#4813;&#4637; &#4843;&#4616; &#4936;&#4675;&#4853; &#4773;&#4840;&#4872;&#4707;&#4965; &#4704;&#4645;&#4875;&#4810;&#4637; &#4768;&#4773;&#4637;&#4654; &#4704;&#4776;&#4757;&#4721; &#4773;&#4840;&#4723;&#4704;&#4840; &#4635;&#4757;&#4637; &#4768;&#4845;&#4941;&#4648;&#4853;&#4707;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4656;&#4813; &#4651;&#4661; &#4808;&#4848;&#4634;&#4614;&#4752;&#4813; &#4768;&#4845;&#4896;&#4875;&#4637;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4779;&#4621; &#4609;&#4617; &#4704;&#4869;&#4635;&#4725;&#4755; &#4704;&#4635;&#4656;&#4650;&#4843; &#4637;&#4877;&#4709;&#4757; &#4773;&#4840;&#4720;&#4672;&#4704;&#4616; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4896;&#4813; &#4635;&#4848;&#4877; &#4843;&#4853;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20-21 &#4776;&#4819;&#4616;&#4635;&#4810; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4653;&#4675;&#4733;&#4609; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4776;&#4638;&#4723;&#4733;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4848; &#4656;&#4813; &#4645;&#4653;&#4819;&#4725;&#4755; &#4725;&#4637;&#4613;&#4653;&#4725;&#4962; &#4768;&#4725;&#4843;&#4829;&#4965; &#4768;&#4725;&#4677;&#4632;&#4661;&#4965; &#4768;&#4725;&#4757;&#4779; &#4616;&#4634;&#4617;&#4725; &#4725;&#4773;&#4827;&#4827;&#4725; &#4704;&#4819;&#4616;&#4637; &#4773;&#4757;&#4848;&#4637;&#4725;&#4758;&#4649; &#4661;&#4616; &#4637;&#4757; &#4725;&#4872;&#4827;&#4619;&#4733;&#4609;? &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4704;&#4632;&#4848;&#4648;&#4877; &#4618;&#4896;&#4937; &#4720;&#4808;&#4661;&#4752;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4845;&#4613; &#4773;&#4757;&#4848; &#4872;&#4827; &#4936;&#4675;&#4853;&#4613; &#4704;&#4635;&#4637;&#4616;&#4781;&#4755; &#4704;&#4725;&#4629;&#4725;&#4755; &#4645;&#4875;&#4757;&#4637; &#4704;&#4632;&#4904;&#4678;&#4757; &#4901;&#4704;&#4709; &#4843;&#4616;&#4813; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4645;&#4875; &#4843;&#4616; &#4621;&#4781; &#4773;&#4757;&#4851;&#4845;&#4896;&#4877;&#4709; &#4616;&#4632;&#4776;&#4621;&#4776;&#4621; &#4637;&#4757;&#4637; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
