<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>col</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1377">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_10"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4808;&#4757;&#4853;&#4633;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4680;&#4619;&#4661;&#4845;&#4661; &#4616;&#4634;&#4758;&#4649; &#4677;&#4849;&#4659;&#4757;&#4755; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4723;&#4632;&#4753; &#4808;&#4757;&#4853;&#4638;&#4733;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3-5 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4757;&#4920;&#4621;&#4845;&#4965; &#4704;&#4656;&#4635;&#4845; &#4776;&#4720;&#4824;&#4875;&#4864;&#4619;&#4733;&#4609; &#4720;&#4661;&#4939; &#4840;&#4720;&#4752;&#4643; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4616;&#4677;&#4849;&#4659;&#4757;&#4637; &#4609;&#4617; &#4661;&#4619;&#4619;&#4733;&#4609; &#4941;&#4677;&#4653; &#4656;&#4637;&#4720;&#4757;&#4965; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4768;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4609;&#4621;&#4874;&#4828; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4720;&#4661;&#4939; &#4704;&#4808;&#4757;&#4876;&#4621; &#4773;&#4813;&#4752;&#4725; &#4675;&#4621; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4656;&#4635;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4637; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4616; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4848;&#4653;&#4662;&#4768;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4920;&#4875; &#4704;&#4773;&#4813;&#4752;&#4725; &#4776;&#4656;&#4635;&#4733;&#4609;&#4704;&#4725;&#4755; &#4779;&#4808;&#4675;&#4733;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4616; &#4773;&#4757;&#4850;&#4613; &#4704;&#4819;&#4616;&#4637; &#4941;&#4652; &#4843;&#4936;&#4651;&#4621; &#4843;&#4853;&#4877;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4720;&#4808;&#4848;&#4848; &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4768;&#4709;&#4654; &#4707;&#4650;&#4843; &#4776;&#4614;&#4752;&#4813; &#4776;&#4772;&#4915;&#4941;&#4651; &#4773;&#4757;&#4850;&#4613; &#4720;&#4635;&#4651;&#4733;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4723;&#4635;&#4765; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4872;&#4621;&#4875;&#4845; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4848;&#4877;&#4638;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4661;&#4616;&#4634;&#4614;&#4757; &#4661;&#4616; &#4941;&#4677;&#4651;&#4733;&#4609; &#4768;&#4661;&#4723;&#4808;&#4672;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4616;&#4826;&#4609; &#4773;&#4763; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4776;&#4656;&#4635;&#4757;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4648;&#4757; &#4840;&#4936;&#4675;&#4849; &#4773;&#4813;&#4672;&#4725; &#4632;&#4757;&#4936;&#4659;&#4810; &#4901;&#4704;&#4709;&#4757;&#4755; &#4768;&#4773;&#4637;&#4654;&#4757; &#4609;&#4617; &#4773;&#4757;&#4850;&#4638;&#4619;&#4707;&#4733;&#4609; &#4773;&#4840;&#4616;&#4632;&#4757;&#4757;&#4965; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4920;&#4622;&#4725;&#4757; &#4768;&#4621;&#4720;&#4813;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10-11 &#4704;&#4704;&#4878; &#4645;&#4651; &#4609;&#4617; &#4941;&#4652; &#4773;&#4843;&#4936;&#4651;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4813;&#4672;&#4725; &#4773;&#4843;&#4848;&#4875;&#4733;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4848;&#4661;&#4723;&#4637; &#4875;&#4653; &#4704;&#4609;&#4617; &#4616;&#4632;&#4925;&#4755;&#4725;&#4755; &#4616;&#4632;&#4723;&#4872;&#4645; &#4773;&#4757;&#4848; &#4781;&#4709;&#4649; &#4873;&#4621;&#4704;&#4725; &#4632;&#4896;&#4757; &#4704;&#4739;&#4845;&#4621; &#4609;&#4617; &#4773;&#4840;&#4704;&#4648;&#4723;&#4733;&#4609;&#4965; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4653;&#4661;&#4725; &#4704;&#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4853;&#4757;&#4779;&#4936;&#4621; &#4843;&#4704;&#4675;&#4757;&#4757; &#4768;&#4709;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4755;&#4733;&#4609;&#4965; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4848;&#4661; &#4621;&#4723;&#4656;&#4761; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4725;&#4632;&#4619;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4757;&#4616;&#4637;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13-14 &#4773;&#4653;&#4657; &#4776;&#4904;&#4616;&#4635; &#4645;&#4621;&#4899;&#4757; &#4768;&#4851;&#4752;&#4757;&#4965; &#4708;&#4827;&#4752;&#4721;&#4757;&#4637; &#4773;&#4653;&#4657;&#4757;&#4637;  &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4661;&#4653;&#4840;&#4725; &#4808;&#4851;&#4872;&#4760;&#4757;&#4704;&#4725; &#4808;&#4848; &#4941;&#4677;&#4649; &#4621;&#4869; &#4632;&#4757;&#4877;&#4645;&#4725;  &#4768;&#4936;&#4616;&#4656;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4773;&#4653;&#4657;&#4637; &#4840;&#4635;&#4845;&#4723;&#4845; &#4768;&#4637;&#4619;&#4781; &#4637;&#4659;&#4620; &#4752;&#4813;&#4962; &#4840;&#4634;&#4723;&#4841;&#4725;&#4755; &#4840;&#4635;&#4845;&#4723;&#4841;&#4725;&#4637;&#4965; &#4825;&#4939;&#4755;&#4725; &#4706;&#4614;&#4753; &#4808;&#4845;&#4637; &#4876;&#4725;&#4752;&#4725; &#4808;&#4845;&#4637; &#4768;&#4616;&#4677;&#4752;&#4725; &#4808;&#4845;&#4637; &#4645;&#4621;&#4899;&#4755;&#4725;&#4965; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4617;&#4725; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4720;&#4936;&#4901;&#4648;&#4811;&#4621;&#4755; &#4776;&#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4704;&#4938;&#4725; &#4704;&#4789;&#4653; &#4752;&#4813;&#4962; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657;&#4755; &#4616;&#4773;&#4653;&#4657; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4653;&#4657;&#4637; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4752;&#4813; &#4609;&#4617;&#4637; &#4704;&#4773;&#4653;&#4657; &#4720;&#4875;&#4901;&#4638;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4653;&#4657;&#4637; &#4840;&#4768;&#4779;&#4617; &#4635;&#4616;&#4725; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4651;&#4661; &#4752;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4704;&#4609;&#4617; &#4938;&#4720;&#4763; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4633;&#4723;&#4757;&#4637; &#4704;&#4789;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4619;&#4721; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4758;&#4653;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4704;&#4777;&#4621; &#4704;&#4632;&#4661;&#4672;&#4617; &#4848;&#4637; &#4656;&#4619;&#4637; &#4768;&#4853;&#4653;&#4878; &#4704;&#4637;&#4853;&#4653; &#4808;&#4845;&#4637; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4617;&#4725;&#4757; &#4609;&#4617; &#4616;&#4651;&#4657; &#4773;&#4757;&#4850;&#4843;&#4661;&#4723;&#4653;&#4677; &#4936;&#4677;&#4854;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21-22 &#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4752;&#4813;&#4653;&#4755; &#4752;&#4672;&#4939; &#4840;&#4620;&#4619;&#4733;&#4609;&#4755; &#4677;&#4849;&#4659;&#4757; &#4768;&#4853;&#4653;&#4878; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4843;&#4672;&#4653;&#4707;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4704;&#4938;&#4725; &#4840;&#4720;&#4616;&#4843;&#4733;&#4609;&#4725;&#4757; &#4781;&#4937; &#4645;&#4651;&#4733;&#4609;&#4757;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4704;&#4768;&#4659;&#4707;&#4733;&#4609; &#4896;&#4619;&#4726;&#4733; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609;&#4725;&#4757; &#4768;&#4609;&#4757; &#4704;&#4645;&#4875;&#4813; &#4656;&#4813;&#4752;&#4725; &#4704;&#4638;&#4721; &#4704;&#4777;&#4621; &#4768;&#4661;&#4723;&#4648;&#4675;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4845;&#4613;&#4637;&#4965; &#4720;&#4632;&#4645;&#4653;&#4723;&#4733;&#4609;&#4755; &#4720;&#4848;&#4619;&#4853;&#4619;&#4733;&#4609; &#4776;&#4656;&#4635;&#4733;&#4609;&#4725;&#4637; &#4776;&#4808;&#4757;&#4876;&#4621; &#4720;&#4661;&#4939; &#4659;&#4725;&#4755;&#4808;&#4897;&#4965; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4920;&#4757;&#4723;&#4733;&#4609; &#4709;&#4725;&#4758;&#4649; &#4845;&#4614;&#4755;&#4621;&#4962; &#4843;&#4637; &#4808;&#4757;&#4876;&#4621; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4707;&#4616;&#4813; &#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4824;&#4757;&#4853; &#4840;&#4720;&#4656;&#4704;&#4776; &#4752;&#4813;&#4965; &#4773;&#4756;&#4637; &#4915;&#4813;&#4622;&#4661; &#4840;&#4773;&#4653;&#4657; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4768;&#4609;&#4757; &#4704;&#4632;&#4776;&#4651;&#4844; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4965; &#4661;&#4616; &#4768;&#4779;&#4617;&#4637; &#4635;&#4616;&#4725; &#4661;&#4616; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4645;&#4875;&#4844; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4840;&#4880;&#4848;&#4616;&#4813;&#4757; &#4773;&#4936;&#4925;&#4635;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4875;&#4706;&#4752;&#4725;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4936;&#4925;&#4636; &#4773;&#4757;&#4853;&#4656;&#4709;&#4781; &#4773;&#4756; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4845;&#4613;&#4637; &#4675;&#4621; &#4776;&#4824;&#4619;&#4616;&#4637;&#4755; &#4776;&#4725;&#4813;&#4621;&#4854;&#4733; &#4864;&#4637;&#4654; &#4720;&#4656;&#4813;&#4654; &#4840;&#4752;&#4704;&#4648; &#4637;&#4645;&#4898;&#4653; &#4752;&#4813;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4616;&#4677;&#4849;&#4659;&#4753; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4629;&#4827;&#4709; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4840;&#4826;&#4613; &#4637;&#4645;&#4898;&#4653; &#4781;&#4709;&#4653; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4618;&#4843;&#4661;&#4723;&#4813;&#4677; &#4808;&#4848;&#4848;&#4965; &#4637;&#4645;&#4898;&#4649;&#4637; &#4840;&#4781;&#4709;&#4653; &#4720;&#4661;&#4939; &#4843;&#4616;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4632;&#4614;&#4753; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4763;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4921;&#4637; &#4840;&#4634;&#4614;&#4757; &#4656;&#4813;&#4757; &#4609;&#4617; &#4773;&#4755;&#4672;&#4653;&#4709; &#4824;&#4757;&#4853; &#4656;&#4813;&#4757; &#4609;&#4617; &#4773;&#4840;&#4872;&#4640;&#4925;&#4757; &#4656;&#4813;&#4757;&#4637; &#4609;&#4617; &#4704;&#4901;&#4704;&#4709; &#4609;&#4617; &#4773;&#4843;&#4661;&#4720;&#4635;&#4653;&#4757; &#4840;&#4637;&#4757;&#4656;&#4709;&#4776;&#4813; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4848;&#4877;&#4638;&#4965; &#4704;&#4773;&#4756; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4773;&#4757;&#4848; &#4768;&#4640;&#4651;&#4649; &#4773;&#4840;&#4720;&#4875;&#4848;&#4621;&#4609;&#4965; &#4773;&#4848;&#4781;&#4635;&#4616;&#4609;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
