<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Daniel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4234">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P71_6101"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4757;&#4873;&#4641; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4673;&#4632;&#4721; &#4661;&#4853;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4808;&#4653;&#4673;&#4757; &#4637;&#4661;&#4621; &#4768;&#4640;&#4651;&#4964; &#4704;&#4707;&#4706;&#4622;&#4757;&#4637; &#4768;&#4813;&#4651;&#4867; &#4704;&#4849;&#4651; &#4636;&#4851; &#4768;&#4678;&#4632;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4632;&#4787;&#4757;&#4757;&#4725;&#4757;&#4755; &#4665;&#4635;&#4637;&#4726;&#4733;&#4757;&#4965; &#4768;&#4827;&#4838;&#4733;&#4757;&#4755; &#4768;&#4827;&#4813;&#4757;&#4726;&#4733;&#4757;&#4965; &#4704;&#4869;&#4654;&#4757;&#4854;&#4733;&#4757;&#4755; &#4768;&#4635;&#4779;&#4650;&#4814;&#4733;&#4757;&#4965; &#4632;&#4875;&#4706;&#4814;&#4733;&#4757;&#4637;&#4965; &#4768;&#4813;&#4651;&#4867; &#4872;&#4838;&#4733;&#4757;&#4637; &#4609;&#4617; &#4845;&#4656;&#4704;&#4661;&#4705; &#4824;&#4757;&#4853;&#4965; &#4757;&#4873;&#4641;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4619;&#4678;&#4632;&#4813; &#4637;&#4661;&#4621; &#4637;&#4648;&#4675; &#4845;&#4632;&#4897; &#4824;&#4757;&#4853; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4632;&#4787;&#4757;&#4757;&#4721;&#4755; &#4665;&#4635;&#4637;&#4726;&#4729;&#4965; &#4768;&#4827;&#4838;&#4729;&#4755; &#4768;&#4827;&#4813;&#4757;&#4726;&#4729;&#4965; &#4704;&#4869;&#4654;&#4757;&#4854;&#4729;&#4755; &#4768;&#4635;&#4779;&#4650;&#4814;&#4729;&#4965; &#4632;&#4875;&#4706;&#4814;&#4729;&#4755; &#4768;&#4813;&#4651;&#4867; &#4872;&#4838;&#4729; &#4609;&#4617; &#4757;&#4873;&#4641; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4619;&#4678;&#4632;&#4813; &#4637;&#4661;&#4621; &#4637;&#4648;&#4675; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4707;&#4678;&#4632;&#4813; &#4637;&#4661;&#4621; &#4938;&#4725; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4811;&#4869; &#4752;&#4875;&#4650;&#4813;&#4637; &#4773;&#4840;&#4910;&#4792; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4808;&#4872;&#4758;&#4733;&#4755; &#4768;&#4629;&#4827;&#4709; &#4704;&#4621;&#4841; &#4621;&#4841; &#4683;&#4757;&#4683;&#4637; &#4840;&#4637;&#4725;&#4755;&#4872;&#4649; &#4614;&#4845;&#4965;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4632;&#4616;&#4776;&#4725;&#4757;&#4755; &#4840;&#4773;&#4757;&#4706;&#4621;&#4723;&#4757;&#4965; &#4840;&#4632;&#4656;&#4757;&#4678;&#4757;&#4755; &#4840;&#4781;&#4651;&#4653;&#4757;&#4965;  &#4840;&#4704;&#4872;&#4755;&#4757;&#4755; &#4840;&#4811;&#4669;&#4757;&#4725;&#4757;&#4965; &#4840;&#4824;&#4936;&#4757;&#4757;&#4637; &#4609;&#4617; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828;&#4965;  &#4720;&#4848;&#4941;&#4723;&#4733;&#4609; &#4757;&#4873;&#4641; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4619;&#4678;&#4632;&#4813; &#4616;&#4808;&#4653;&#4673; &#4637;&#4661;&#4621;  &#4773;&#4757;&#4853;&#4725;&#4656;&#4877;&#4849; &#4723;&#4829;&#4827;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4720;&#4848;&#4941;&#4726;&#4637; &#4840;&#4635;&#4845;&#4656;&#4877;&#4853; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4634;&#4752;&#4853;&#4853; &#4773;&#4659;&#4725; &#4773;&#4726;&#4757; &#4813;&#4661;&#4901; &#4845;&#4899;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4840;&#4632;&#4616;&#4776;&#4721;&#4757;&#4755; &#4840;&#4773;&#4757;&#4706;&#4621;&#4723;&#4813;&#4757;&#4965; &#4840;&#4632;&#4656;&#4757;&#4678;&#4813;&#4757;&#4755; &#4840;&#4781;&#4651;&#4649;&#4757;&#4965; &#4840;&#4704;&#4872;&#4755;&#4813;&#4757;&#4755; &#4840;&#4824;&#4936;&#4753;&#4757;&#4637; &#4609;&#4617; &#4853;&#4637;&#4933; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965; &#4808;&#4872;&#4758;&#4733;&#4755; &#4768;&#4629;&#4827;&#4709; &#4704;&#4621;&#4841; &#4621;&#4841; &#4683;&#4757;&#4683;&#4637; &#4840;&#4720;&#4755;&#4872;&#4649; &#4609;&#4617; &#4720;&#4848;&#4937;&#4965; &#4757;&#4873;&#4641;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4619;&#4678;&#4632;&#4813; &#4616;&#4808;&#4653;&#4677; &#4637;&#4661;&#4621; &#4656;&#4872;&#4849;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4672;&#4653;&#4704;&#4813; &#4768;&#4845;&#4609;&#4853;&#4757; &#4776;&#4656;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4757;&#4873;&#4641;&#4637; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4720;&#4755;&#4872;&#4649; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4617;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4666;&#4613; &#4819;&#4632;&#4725; &#4757;&#4872;&#4645;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4757;&#4720;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;&#4962; &#4840;&#4632;&#4616;&#4776;&#4725;&#4757;&#4755; &#4840;&#4773;&#4757;&#4706;&#4621;&#4723;&#4757;&#4965; &#4840;&#4632;&#4656;&#4757;&#4678;&#4757;&#4755; &#4840;&#4781;&#4651;&#4653;&#4757;&#4965; &#4840;&#4704;&#4872;&#4755;&#4757;&#4755; &#4840;&#4811;&#4669;&#4757;&#4725;&#4757;&#4965; &#4840;&#4824;&#4936;&#4757;&#4757;&#4637; &#4609;&#4617; &#4853;&#4637;&#4933; &#4840;&#4634;&#4656;&#4635; &#4656;&#4813; &#4609;&#4617; &#4720;&#4848;&#4941;&#4726; &#4616;&#4808;&#4653;&#4673; &#4637;&#4661;&#4621; &#4845;&#4661;&#4872;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4720;&#4848;&#4941;&#4726;&#4637; &#4840;&#4635;&#4845;&#4656;&#4877;&#4853; &#4704;&#4634;&#4752;&#4853;&#4853; &#4773;&#4659;&#4725; &#4773;&#4726;&#4757; &#4813;&#4661;&#4901;  &#4845;&#4899;&#4619;&#4621; &#4709;&#4616;&#4613; &#4768;&#4824;&#4829;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4707;&#4706;&#4622;&#4757; &#4768;&#4813;&#4651;&#4867; &#4645;&#4651; &#4619;&#4845; &#4840;&#4670;&#4637;&#4611;&#4728;&#4813; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4840;&#4634;&#4707;&#4617; &#4768;&#4845;&#4609;&#4853; &#4768;&#4617;&#4964; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4725;&#4773;&#4827;&#4829;&#4613;&#4757; &#4773;&#4757;&#4706; &#4709;&#4616;&#4811;&#4621;&#4964; &#4768;&#4635;&#4621;&#4781;&#4725;&#4613;&#4757; &#4768;&#4843;&#4632;&#4621;&#4777;&#4637;&#4965; &#4619;&#4678;&#4637;&#4792;&#4813;&#4637; &#4616;&#4808;&#4653;&#4673; &#4637;&#4661;&#4621; &#4768;&#4845;&#4656;&#4877;&#4849;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4704;&#4709;&#4661;&#4909;&#4725;&#4755; &#4704;&#4685;&#4899; &#4658;&#4853;&#4651;&#4677;&#4757;&#4755; &#4634;&#4659;&#4677;&#4757; &#4768;&#4709;&#4848;&#4755;&#4878;&#4757;&#4637; &#4843;&#4632;&#4897; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4656;&#4814;&#4733; &#4808;&#4848; &#4757;&#4873;&#4641; &#4938;&#4725; &#4768;&#4632;&#4897;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637;&#4962; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4614;&#4845;&#4965; &#4768;&#4637;&#4619;&#4780;&#4757; &#4768;&#4616;&#4635;&#4637;&#4616;&#4779;&#4733;&#4609;&#4965; &#4619;&#4678;&#4637;&#4609;&#4725;&#4637; &#4616;&#4808;&#4653;&#4673; &#4637;&#4661;&#4621; &#4768;&#4616;&#4632;&#4661;&#4872;&#4851;&#4733;&#4609; &#4773;&#4813;&#4752;&#4725; &#4752;&#4813;&#4757;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4632;&#4616;&#4776;&#4721;&#4757;&#4755; &#4840;&#4773;&#4757;&#4706;&#4621;&#4723;&#4813;&#4757; &#4840;&#4632;&#4656;&#4757;&#4678;&#4813;&#4757;&#4755; &#4840;&#4781;&#4651;&#4649;&#4757; &#4840;&#4704;&#4872;&#4755;&#4813;&#4757;&#4755; &#4840;&#4811;&#4669;&#4757;&#4721;&#4757; &#4840;&#4824;&#4936;&#4753;&#4757;&#4637; &#4609;&#4617; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828; &#4720;&#4848;&#4941;&#4723;&#4733;&#4609; &#4619;&#4640;&#4651;&#4609;&#4725; &#4637;&#4661;&#4621; &#4709;&#4725;&#4656;&#4877;&#4849; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4964; &#4707;&#4725;&#4656;&#4877;&#4849; &#4877;&#4757; &#4704;&#4826;&#4843; &#4874;&#4828; &#4704;&#4634;&#4752;&#4853;&#4853; &#4773;&#4659;&#4725; &#4773;&#4726;&#4757; &#4813;&#4661;&#4901; &#4725;&#4899;&#4619;&#4619;&#4733;&#4609;&#4964; &#4776;&#4773;&#4868;&#4661; &#4840;&#4634;&#4843;&#4853;&#4755;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4632;&#4616;&#4657; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4614;&#4845;&#4965; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4773;&#4757;&#4632;&#4621;&#4661;&#4621;&#4613; &#4824;&#4757;&#4853; &#4768;&#4661;&#4936;&#4619;&#4874;&#4843;&#4733;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;    </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4637;&#4755;&#4632;&#4621;&#4776;&#4813; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4776;&#4634;&#4752;&#4853;&#4848;&#4813; &#4776;&#4773;&#4659;&#4721; &#4773;&#4726;&#4757; &#4843;&#4853;&#4752;&#4757; &#4824;&#4757;&#4853; &#4845;&#4733;&#4619;&#4621;&#4964; &#4776;&#4773;&#4869;&#4613;&#4637; &#4843;&#4853;&#4752;&#4755;&#4621;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;! </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4773;&#4653;&#4657; &#4707;&#4843;&#4853;&#4752;&#4757;&#4965; &#4768;&#4635;&#4621;&#4781;&#4725;&#4613;&#4757; &#4773;&#4757;&#4851;&#4755;&#4632;&#4621;&#4781; &#4619;&#4678;&#4637;&#4792;&#4813;&#4637; &#4616;&#4808;&#4653;&#4673; &#4637;&#4661;&#4621; &#4773;&#4757;&#4851;&#4757;&#4656;&#4877;&#4853;&#4616;&#4725; &#4773;&#4808;&#4677; &#4768;&#4617;&#4725;&#4962;    </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4704;&#4658;&#4853;&#4651;&#4677;&#4755; &#4704;&#4634;&#4659;&#4677; &#4704;&#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4619;&#4845; &#4685;&#4899; &#4638;&#4619;&#4704;&#4725;&#4965; &#4840;&#4938;&#4721;&#4637; &#4632;&#4621;&#4781; &#4720;&#4616;&#4808;&#4896;&#4707;&#4728;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4755;&#4872;&#4648;&#4965; &#4840;&#4773;&#4726;&#4757;&#4637; &#4773;&#4659;&#4725; &#4845;&#4752;&#4853;&#4853; &#4776;&#4752;&#4704;&#4648;&#4813; &#4845;&#4621;&#4677; &#4656;&#4707;&#4725; &#4773;&#4901;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4773;&#4757;&#4850;&#4843;&#4752;&#4853;&#4849;&#4725; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4658;&#4853;&#4651;&#4677;&#4757;&#4755; &#4634;&#4659;&#4677;&#4757;&#4637; &#4768;&#4709;&#4848;&#4755;&#4878;&#4757;&#4637; &#4843;&#4661;&#4649; &#4824;&#4757;&#4853;&#4965; &#4808;&#4848;&#4634;&#4752;&#4853;&#4853;&#4637; &#4808;&#4848; &#4773;&#4726;&#4757; &#4773;&#4659;&#4725; &#4845;&#4901;&#4617;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4640;&#4651;&#4810;&#4721; &#4813;&#4661;&#4901; &#4776;&#4752;&#4704;&#4649;&#4725; &#4739;&#4843;&#4619;&#4757; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4776;&#4656;&#4755;&#4938;&#4619;&#4728;&#4813;&#4755; &#4776;&#4672;&#4634;&#4659;&#4728;&#4813; &#4776;&#4632;&#4880;&#4755;&#4920;&#4938;&#4843;&#4728;&#4813;&#4637; &#4776;&#4672;&#4648;&#4813;&#4637; &#4621;&#4709;&#4659;&#4728;&#4813; &#4875;&#4653; &#4723;&#4661;&#4648;&#4813; &#4704;&#4634;&#4752;&#4853;&#4853; &#4704;&#4773;&#4726;&#4757; &#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4720;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829; &#4768;&#4661;&#4728;&#4787;&#4845; &#4661;&#4616;&#4614;&#4752; &#4840;&#4773;&#4726;&#4753;&#4637; &#4773;&#4659;&#4725; &#4773;&#4869;&#4877; &#4661;&#4616;&#4634;&#4752;&#4853;&#4853;&#4965; &#4658;&#4853;&#4651;&#4677;&#4757;&#4755; &#4634;&#4659;&#4677;&#4757; &#4768;&#4709;&#4848;&#4755;&#4878;&#4757;&#4637; &#4840;&#4899;&#4617;&#4768;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4840;&#4773;&#4659;&#4721; &#4808;&#4619;&#4936;&#4757; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4646;&#4661;&#4721; &#4656;&#4814;&#4733; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4723;&#4661;&#4648;&#4813; &#4704;&#4634;&#4752;&#4853;&#4848;&#4813; &#4704;&#4773;&#4726;&#4753; &#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4808;&#4848;&#4673;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4757;&#4873;&#4641; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4720;&#4848;&#4752;&#4672; &#4936;&#4901;&#4758;&#4637; &#4720;&#4752;&#4643;&#4964; &#4768;&#4635;&#4779;&#4650;&#4814;&#4729;&#4757;&#4637;&#4962; &#4646;&#4661;&#4725; &#4656;&#4814;&#4733; &#4768;&#4661;&#4648;&#4757; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4901;&#4616;&#4757; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4773;&#4813;&#4752;&#4725; &#4752;&#4813; &#4709;&#4616;&#4813; &#4616;&#4757;&#4873;&#4641; &#4632;&#4616;&#4657;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4840;&#4720;&#4936;&#4721; &#4704;&#4773;&#4659;&#4721;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657; &#4768;&#4651;&#4725; &#4656;&#4814;&#4733; &#4768;&#4843;&#4616;&#4609;&#4964; &#4637;&#4757;&#4637; &#4768;&#4619;&#4680;&#4656;&#4619;&#4728;&#4813;&#4637;&#4964; &#4840;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4781; &#4840;&#4768;&#4635;&#4621;&#4781;&#4725;&#4757; &#4621;&#4869; &#4845;&#4632;&#4661;&#4619;&#4621; &#4709;&#4622; &#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4808;&#4848;&#4634;&#4752;&#4853;&#4848;&#4813; &#4808;&#4848; &#4773;&#4659;&#4721; &#4773;&#4726;&#4757; &#4704;&#4653; &#4672;&#4653;&#4710;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4621;&#4817;&#4621; &#4768;&#4637;&#4619;&#4781; &#4707;&#4650;&#4843;&#4814;&#4733;&#4965; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637;&#4965; &#4753; &#4813;&#4897; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; &#4658;&#4853;&#4651;&#4677;&#4755; &#4634;&#4659;&#4677;&#4637; &#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4776;&#4773;&#4659;&#4721; &#4632;&#4779;&#4776;&#4621; &#4808;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4632;&#4659;&#4941;&#4757;&#4721;&#4755; &#4665;&#4635;&#4637;&#4726;&#4729;&#4637; &#4768;&#4827;&#4838;&#4729;&#4755; &#4840;&#4757;&#4873;&#4641; &#4768;&#4635;&#4779;&#4650;&#4814;&#4733; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4773;&#4659;&#4721; &#4704;&#4773;&#4752;&#4826;&#4843; &#4656;&#4814;&#4733; &#4768;&#4779;&#4621; &#4619;&#4845; &#4739;&#4845;&#4621; &#4773;&#4757;&#4851;&#4621;&#4752;&#4704;&#4648;&#4813;&#4965; &#4840;&#4651;&#4659;&#4728;&#4813;&#4637; &#4896;&#4885;&#4653; &#4773;&#4757;&#4851;&#4621;&#4720;&#4675;&#4896;&#4616;&#4733;&#4965; &#4656;&#4755;&#4938;&#4619;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4621;&#4720;&#4616;&#4808;&#4896;&#4965; &#4840;&#4773;&#4659;&#4721;&#4637; &#4669;&#4723; &#4773;&#4757;&#4851;&#4621;&#4848;&#4648;&#4656;&#4707;&#4728;&#4813; &#4768;&#4841;&#4962;   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4632;&#4621;&#4662;&#4962; &#4632;&#4621;&#4768;&#4777;&#4757; &#4840;&#4619;&#4776;&#4965; &#4776;&#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4637; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4851;&#4843;&#4632;&#4621;&#4777; &#4616;&#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4877;&#4849; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4659;&#4621;&#4936;&#4813; &#4840;&#4656;&#4897;&#4725;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4675;&#4621; &#4840;&#4720;&#4619;&#4616;&#4937;&#4725;&#4757; &#4704;&#4773;&#4653;&#4657; &#4840;&#4723;&#4632;&#4753;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757; &#4843;&#4851;&#4752;&#4965; &#4840;&#4658;&#4853;&#4651;&#4677;&#4755; &#4840;&#4634;&#4659;&#4677; &#4840;&#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4768;&#4637;&#4619;&#4781; &#4845;&#4707;&#4648;&#4781;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4840;&#4634;&#4843;&#4853;&#4757; &#4620;&#4619; &#4768;&#4637;&#4619;&#4781; &#4840;&#4616;&#4637;&#4755; &#4704;&#4658;&#4853;&#4651;&#4677;&#4755; &#4704;&#4634;&#4659;&#4677; &#4704;&#4768;&#4709;&#4848;&#4755;&#4878;&#4637; &#4768;&#4637;&#4619;&#4781; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709;&#4757; &#4752;&#4872;&#4653; &#4840;&#4634;&#4755;&#4872;&#4653; &#4808;&#4872;&#4757;&#4755; &#4629;&#4829;&#4709; &#4704;&#4621;&#4841; &#4621;&#4841;&#4637; &#4683;&#4757;&#4683; &#4840;&#4634;&#4755;&#4872;&#4649; &#4845;&#4680;&#4648;&#4899;&#4617;&#4965; &#4708;&#4726;&#4731;&#4728;&#4813;&#4637; &#4840;&#4885;&#4853;&#4941; &#4632;&#4899;&#4843; &#4845;&#4848;&#4648;&#4875;&#4617; &#4709;&#4844; &#4768;&#4829;&#4835;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4757;&#4873;&#4641; &#4658;&#4853;&#4651;&#4677;&#4757;&#4755; &#4634;&#4659;&#4677;&#4757; &#4768;&#4709;&#4848;&#4755;&#4878;&#4757;&#4637; &#4704;&#4707;&#4706;&#4622;&#4757; &#4768;&#4813;&#4651;&#4867; &#4813;&#4661;&#4901; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4875;&#4728;&#4813;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
