<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Daniel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4237">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P172_15885"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4653;&#4846;&#4661;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4609;&#4617; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4614;&#4753; &#4632;&#4726; &#4608;&#4843; &#4632;&#4659;&#4941;&#4757;&#4725; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4619;&#4845; &#4845;&#4670;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4632;&#4659;&#4941;&#4757;&#4721;&#4637; &#4626;&#4659;&#4705;&#4757; &#4843;&#4632;&#4897;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4757;&#4873;&#4641;&#4637; &#4773;&#4757;&#4851;&#4845;&#4880;&#4851; &#4646;&#4661;&#4725; &#4768;&#4616;&#4678;&#4733; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4848;&#4648;&#4872;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4848;&#4763;&#4813; &#4851;&#4757;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4632;&#4621;&#4779;&#4637; &#4632;&#4757;&#4936;&#4661; &#4661;&#4619;&#4616;&#4813; &#4776;&#4768;&#4616;&#4678;&#4733;&#4755; &#4776;&#4632;&#4659;&#4941;&#4757;&#4725; &#4704;&#4616;&#4896;&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4609;&#4617; &#4619;&#4845; &#4845;&#4670;&#4632;&#4813; &#4824;&#4757;&#4853; &#4768;&#4656;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4768;&#4616;&#4678;&#4733;&#4755; &#4632;&#4659;&#4941;&#4757;&#4721; &#4661;&#4616; &#4632;&#4757;&#4877;&#4645;&#4721; &#4704;&#4851;&#4757;&#4772;&#4621; &#4619;&#4845; &#4656;&#4704;&#4709; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4723;&#4632;&#4752; &#4752;&#4704;&#4648;&#4755;&#4965; &#4661;&#4629;&#4720;&#4725;&#4755; &#4704;&#4848;&#4621;&#4637; &#4768;&#4621;&#4720;&#4872;&#4760;&#4704;&#4725;&#4637;&#4755; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4656;&#4704;&#4709;&#4755; &#4704;&#4848;&#4621; &#4843;&#4872;&#4761;&#4704;&#4725; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4656;&#4814;&#4733;&#4962; &#4776;&#4768;&#4637;&#4619;&#4777; &#4629;&#4877; &#4704;&#4672;&#4653; &#4704;&#4826;&#4613; &#4704;&#4851;&#4757;&#4772;&#4621; &#4619;&#4845; &#4620;&#4619; &#4656;&#4704;&#4709; &#4768;&#4755;&#4872;&#4765;&#4704;&#4725;&#4637; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4768;&#4616;&#4678;&#4729;&#4755; &#4632;&#4659;&#4941;&#4757;&#4721; &#4808;&#4848; &#4757;&#4873;&#4641; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4725;&#4962; &#4757;&#4873;&#4645; &#4851;&#4653;&#4846;&#4661; &#4614;&#4845;&#4965; &#4666;&#4613; &#4819;&#4632;&#4725; &#4757;&#4872;&#4645;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4632;&#4757;&#4877;&#4645;&#4721; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4665;&#4635;&#4637;&#4726;&#4733;&#4755; &#4632;&#4659;&#4941;&#4757;&#4725; &#4768;&#4635;&#4779;&#4650;&#4814;&#4733;&#4755; &#4768;&#4827;&#4838;&#4733;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4773;&#4661;&#4776; &#4640;&#4619;&#4659; &#4672;&#4757; &#4853;&#4648;&#4661; &#4621;&#4632;&#4755; &#4776;&#4768;&#4637;&#4619;&#4781; &#4808;&#4845;&#4637; &#4776;&#4656;&#4813; &#4706;&#4616;&#4637;&#4757;&#4965; &#4704;&#4768;&#4757;&#4704;&#4662;&#4733; &#4885;&#4853;&#4883;&#4853; &#4813;&#4661;&#4901; &#4845;&#4899;&#4621; &#4840;&#4634;&#4621; &#4840;&#4757;&#4873;&#4645; &#4629;&#4877;&#4755; &#4709;&#4653;&#4721; &#4725;&#4773;&#4827;&#4829; &#4845;&#4808;&#4899; &#4824;&#4757;&#4853; &#4720;&#4635;&#4776;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4773;&#4757;&#4848;&#4635;&#4845;&#4616;&#4808;&#4896;&#4813; &#4773;&#4757;&#4848; &#4636;&#4854;&#4757;&#4755; &#4773;&#4757;&#4848; &#4939;&#4653;&#4661; &#4629;&#4877;&#4965; &#4773;&#4757;&#4851;&#4845;&#4616;&#4808;&#4901; &#4725;&#4773;&#4827;&#4825;&#4757; &#4768;&#4925;&#4755;&#4965; &#4925;&#4629;&#4936;&#4721;&#4757;&#4637; &#4923;&#4941;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4653;&#4846;&#4661; &#4925;&#4629;&#4936;&#4721;&#4757;&#4755; &#4725;&#4773;&#4827;&#4825;&#4757; &#4923;&#4936;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4925;&#4629;&#4936;&#4721; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4707;&#4808;&#4672; &#4874;&#4828; &#4808;&#4848; &#4708;&#4721; &#4872;&#4707;&#4964; &#4840;&#4773;&#4621;&#4941;&#4761;&#4637; &#4632;&#4661;&#4782;&#4726;&#4733; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4757;&#4923;&#4653; &#4720;&#4776;&#4941;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4672;&#4853;&#4638;&#4637; &#4843;&#4848;&#4653;&#4877; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4704;&#4840;&#4821;&#4616;&#4721; &#4646;&#4661;&#4725; &#4874;&#4828; &#4704;&#4885;&#4621;&#4704;&#4721; &#4720;&#4757;&#4704;&#4653;&#4781;&#4782; &#4704;&#4768;&#4637;&#4619;&#4777; &#4938;&#4725; &#4920;&#4616;&#4840; &#4768;&#4632;&#4656;&#4872;&#4752;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4656;&#4814;&#4733; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4851;&#4757;&#4772;&#4621; &#4704;&#4768;&#4637;&#4619;&#4777; &#4938;&#4725; &#4658;&#4920;&#4621;&#4845;&#4755; &#4658;&#4616;&#4637;&#4757; &#4768;&#4872;&#4761;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4672;&#4653;&#4704;&#4813; &#4661;&#4616; &#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4704;&#4672;&#4653; &#4773;&#4661;&#4776; &#4640;&#4619;&#4659; &#4672;&#4757; &#4853;&#4648;&#4661; &#4776;&#4768;&#4637;&#4619;&#4781; &#4808;&#4845;&#4637; &#4776;&#4656;&#4813; &#4840;&#4634;&#4616;&#4637;&#4757; &#4656;&#4813; &#4609;&#4617; &#4704;&#4768;&#4757;&#4704;&#4662;&#4733; &#4885;&#4853;&#4883;&#4853; &#4813;&#4661;&#4901; &#4773;&#4757;&#4850;&#4899;&#4621; &#4725;&#4773;&#4827;&#4829; &#4768;&#4621;&#4923;&#4941;&#4613;&#4637;&#4757;? &#4768;&#4617;&#4725;&#4962; &#4757;&#4873;&#4641;&#4637; &#4632;&#4621;&#4662;&#4962; &#4752;&#4872;&#4649; &#4773;&#4757;&#4848;&#4635;&#4845;&#4616;&#4808;&#4896;&#4813; &#4773;&#4757;&#4848; &#4636;&#4854;&#4757;&#4755; &#4773;&#4757;&#4848; &#4939;&#4653;&#4661; &#4629;&#4877; &#4773;&#4813;&#4752;&#4725; &#4752;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4632;&#4621;&#4656;&#4813;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4776;&#4845;&#4609;&#4851; &#4637;&#4653;&#4782;&#4766;&#4733; &#4840;&#4614;&#4752;&#4813; &#4851;&#4757;&#4772;&#4621; &#4704;&#4840;&#4821;&#4616;&#4721; &#4646;&#4661;&#4725; &#4874;&#4828; &#4621;&#4632;&#4755;&#4813;&#4757; &#4845;&#4616;&#4637;&#4755;&#4621; &#4773;&#4757;&#4866; &#4768;&#4757;&#4720;&#4757;&#4755; &#4840;&#4923;&#4941;&#4792;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4768;&#4845;&#4672;&#4704;&#4621;&#4637; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4757;&#4873;&#4641;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4656;&#4635; &#4874;&#4828; &#4704;&#4899;&#4637; &#4768;&#4824;&#4752;&#4965; &#4843;&#4853;&#4752;&#4813;&#4637; &#4824;&#4757;&#4853; &#4621;&#4705;&#4757; &#4808;&#4848; &#4851;&#4757;&#4772;&#4621; &#4768;&#4848;&#4648;&#4872;&#4964; &#4618;&#4843;&#4853;&#4752;&#4813;&#4637; &#4928;&#4624;&#4845; &#4773;&#4661;&#4778;&#4872;&#4707; &#4853;&#4648;&#4661; &#4848;&#4776;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4773;&#4752;&#4826;&#4843; &#4656;&#4814;&#4733; &#4808;&#4848; &#4757;&#4873;&#4641; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4757;&#4873;&#4641;&#4757;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4757;&#4873;&#4641; &#4843;&#4920;&#4755;&#4813; &#4725;&#4773;&#4827;&#4829; &#4808;&#4845;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4616;&#4808;&#4901; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707; &#4840;&#4636;&#4854;&#4757;&#4755; &#4840;&#4939;&#4653;&#4661; &#4629;&#4877; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4808;&#4677; &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4757;&#4873;&#4641; &#4768;&#4824;&#4824;&#4965; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637; &#4768;&#4637;&#4901;&#4720;&#4813; &#4704;&#4768;&#4757;&#4704;&#4662;&#4733; &#4885;&#4853;&#4883;&#4853; &#4899;&#4617;&#4725;&#4964; &#4757;&#4873;&#4641;&#4637; &#4720;&#4755;&#4872;&#4648; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637;&#4962; &#4609;&#4621;&#4874;&#4828; &#4840;&#4637;&#4723;&#4632;&#4621;&#4776;&#4813; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4653;&#4657; &#4843;&#4853;&#4757;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4853;&#4757;&#4875;&#4845;&#4637; &#4768;&#4637;&#4901;&#4720;&#4813; &#4704;&#4885;&#4853;&#4883;&#4849; &#4768;&#4941; &#4619;&#4845; &#4872;&#4896;&#4633;&#4704;&#4725;&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4851;&#4757;&#4772;&#4621; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4773;&#4757;&#4851;&#4845;&#4616;&#4808;&#4901; &#4704;&#4672;&#4616;&#4704;&#4721;&#4755; &#4704;&#4632;&#4787;&#4757;&#4757;&#4721; &#4672;&#4616;&#4704;&#4725; &#4768;&#4720;&#4632;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848; &#4659;&#4845;&#4704;&#4619;&#4637; &#4768;&#4848;&#4648;&#4964; &#4632;&#4709;&#4621;&#4637; &#4768;&#4619;&#4632;&#4897;&#4616;&#4725;&#4637;&#4965; &#4773;&#4757;&#4677;&#4621;&#4937;&#4637; &#4776;&#4773;&#4653;&#4657; &#4651;&#4672;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4757;&#4873;&#4641; &#4635;&#4621;&#4854; &#4720;&#4752;&#4643;&#4965; &#4936;&#4901;&#4758;&#4637; &#4808;&#4848; &#4768;&#4757;&#4704;&#4662;&#4733; &#4885;&#4853;&#4883;&#4853; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4808;&#4848; &#4885;&#4853;&#4883;&#4849;&#4637; &#4808;&#4848; &#4851;&#4757;&#4772;&#4621; &#4704;&#4672;&#4648;&#4704; &#4874;&#4828; &#4704;&#4736;&#4824;&#4757; &#4675;&#4621; &#4896;&#4651;&#4813;&#4964; &#4757;&#4873;&#4641;&#4637; &#4720;&#4755;&#4872;&#4648; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637;&#4962; &#4840;&#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781; &#4707;&#4650;&#4843; &#4851;&#4757;&#4772;&#4621; &#4614;&#4845;&#4965; &#4609;&#4621;&#4874;&#4828; &#4840;&#4637;&#4723;&#4632;&#4621;&#4776;&#4813; &#4768;&#4637;&#4619;&#4781;&#4613; &#4776;&#4768;&#4757;&#4704;&#4662;&#4733; &#4843;&#4853;&#4757;&#4613; &#4824;&#4757;&#4853; &#4733;&#4622;&#4768;&#4621;&#4757;? &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4666;&#4613; &#4819;&#4632;&#4725; &#4757;&#4872;&#4645;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4938;&#4721; &#4677;&#4757;&#4752;&#4725; &#4720;&#4872;&#4765;&#4726;&#4709;&#4763;&#4621;&#4755;&#4965; &#4704;&#4768;&#4757;&#4720;&#4637; &#4938;&#4725; &#4848;&#4877;&#4638;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4768;&#4621;&#4704;&#4848;&#4621;&#4609;&#4637;&#4755; &#4768;&#4637;&#4619;&#4780; &#4632;&#4621;&#4768;&#4777;&#4757; &#4621;&#4782; &#4840;&#4768;&#4757;&#4704;&#4662;&#4733;&#4757; &#4768;&#4941; &#4824;&#4875;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4621;&#4880;&#4849;&#4765;&#4637; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4757;&#4873;&#4641; &#4773;&#4869;&#4877; &#4848;&#4661; &#4768;&#4616;&#4813;&#4965; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637; &#4776;&#4885;&#4853;&#4883;&#4849; &#4843;&#4808;&#4897;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4776;&#4885;&#4853;&#4883;&#4853; &#4808;&#4899;&#4965; &#4704;&#4768;&#4637;&#4619;&#4777;&#4637; &#4723;&#4637;&#4758; &#4752;&#4704;&#4653;&#4755; &#4768;&#4757;&#4851;&#4733; &#4873;&#4851;&#4725; &#4768;&#4621;&#4720;&#4872;&#4760;&#4704;&#4725;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4824;&#4824;&#4965; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637; &#4840;&#4776;&#4656;&#4657; &#4773;&#4752;&#4826;&#4843;&#4757; &#4656;&#4814;&#4733; &#4768;&#4632;&#4897;&#4768;&#4728;&#4813;&#4965; &#4773;&#4752;&#4653;&#4657;&#4757;&#4755; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4768;&#4757;&#4704;&#4662;&#4733; &#4885;&#4853;&#4883;&#4853; &#4899;&#4617;&#4768;&#4728;&#4813;&#4964; &#4808;&#4848; &#4885;&#4853;&#4883;&#4849;&#4637; &#4632;&#4904;&#4648;&#4667; &#4659;&#4845;&#4848;&#4653;&#4657; &#4768;&#4757;&#4704;&#4662;&#4733; &#4843;&#4825;&#4768;&#4728;&#4813; &#4768;&#4901;&#4757;&#4723;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617; &#4656;&#4707;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4757;&#4873;&#4645; &#4851;&#4653;&#4846;&#4661; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4808;&#4848;&#4634;&#4758;&#4649; &#4808;&#4872;&#4758;&#4733;&#4755; &#4768;&#4629;&#4827;&#4709; &#4704;&#4621;&#4841; &#4621;&#4841;&#4637; &#4683;&#4757;&#4683; &#4808;&#4848;&#4634;&#4755;&#4872;&#4649; &#4609;&#4617; &#4923;&#4936;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4656;&#4619;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4632;&#4757;&#4877;&#4645;&#4724; &#4877;&#4827;&#4725; &#4609;&#4617; &#4843;&#4617; &#4656;&#4814;&#4733; &#4704;&#4851;&#4757;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4938;&#4725; &#4773;&#4757;&#4850;&#4936;&#4649;&#4755; &#4773;&#4757;&#4850;&#4757;&#4672;&#4896;&#4672;&#4897; &#4768;&#4829;&#4835;&#4616;&#4609;&#4964; &#4773;&#4653;&#4657; &#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4634;&#4758;&#4653; &#4752;&#4813;&#4755;&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4840;&#4635;&#4845;&#4896;&#4939; &#4752;&#4813;&#4965; &#4877;&#4827;&#4721;&#4637; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667; &#4853;&#4648;&#4661; &#4845;&#4758;&#4651;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4843;&#4853;&#4755;&#4621; &#4845;&#4723;&#4848;&#4877;&#4635;&#4621;&#4965; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757;&#4755; &#4853;&#4757;&#4677;&#4757; &#4845;&#4640;&#4651;&#4621;&#4965; &#4851;&#4757;&#4772;&#4621;&#4757;&#4637; &#4776;&#4768;&#4757;&#4704;&#4662;&#4733; &#4768;&#4941; &#4768;&#4853;&#4758;&#4723;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4845;&#4613;&#4637; &#4851;&#4757;&#4772;&#4621; &#4704;&#4851;&#4653;&#4846;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725;&#4755; &#4704;&#4939;&#4653;&#4659;&#4810;&#4813; &#4704;&#4674;&#4654;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4753;&#4654;&#4813; &#4720;&#4675;&#4755;&#4616;&#4725;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
