<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3393">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P813_69158"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 30&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4756; &#4704;&#4938;&#4725;&#4613; &#4843;&#4758;&#4653;&#4609;&#4725; &#4845;&#4613; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4704;&#4648;&#4776;&#4721;&#4755; &#4632;&#4653;&#4872;&#4633;&#4965; &#4704;&#4808;&#4648;&#4848;&#4709;&#4613; &#4874;&#4828;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4704;&#4725;&#4757;&#4613; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4614;&#4752;&#4613; &#4704;&#4621;&#4709;&#4613; &#4707;&#4656;&#4709;&#4792;&#4813; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4808;&#4848; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4632;&#4621;&#4656;&#4613; &#4773;&#4756; &#4827;&#4652; &#4773;&#4757;&#4848;&#4635;&#4829;&#4829;&#4613; &#4609;&#4617; &#4768;&#4757;&#4720;&#4755; &#4621;&#4870;&#4733;&#4613; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4755; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4661; &#4616;&#4675;&#4617; &#4704;&#4723;&#4824;&#4829;&#4613; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4653;&#4782;&#4613;&#4757; &#4845;&#4632;&#4621;&#4659;&#4621; &#4845;&#4651;&#4651;&#4621;&#4613;&#4635;&#4621;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4720;&#4757; &#4776;&#4704;&#4720;&#4752;&#4704;&#4725; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4632;&#4621;&#4662; &#4845;&#4656;&#4704;&#4661;&#4709;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4656;&#4814;&#4733;&#4613;&#4637; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4936;&#4621;&#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4826;&#4843; &#4845;&#4656;&#4704;&#4661;&#4709;&#4611;&#4621;&#4965; &#4776;&#4826;&#4843;&#4637; &#4843;&#4632;&#4899;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4808;&#4848; &#4808;&#4648;&#4657;&#4768;&#4725; &#4637;&#4853;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4875;&#4707;&#4611;&#4621;&#4965; &#4725;&#4808;&#4653;&#4659;&#4725;&#4635;&#4616;&#4613;&#4964; &#4632;&#4621;&#4779;&#4637;&#4637; &#4843;&#4848;&#4653;&#4877;&#4621;&#4611;&#4621;&#4965; &#4776;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4845;&#4621;&#4677; &#4843;&#4704;&#4827;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4758;&#4653;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4661;&#4613; &#4773;&#4757;&#4853;&#4725;&#4808;&#4853;&#4853; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4709;&#4613;&#4757; &#4840;&#4824;&#4653;&#4613;&#4757;&#4637; &#4621;&#4709; &#4845;&#4872;&#4653;&#4827;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4733;&#4757; &#4632;&#4653;&#4872;&#4637; &#4609;&#4617; &#4704;&#4896;&#4619;&#4726;&#4733;&#4613;&#4755; &#4704;&#4634;&#4896;&#4617;&#4613; &#4704;&#4634;&#4843;&#4659;&#4853;&#4849;&#4613;&#4637; &#4619;&#4845; &#4843;&#4632;&#4899;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4757;&#4720;&#4637; &#4720;&#4632;&#4621;&#4656;&#4613; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4725;&#4656;&#4635;&#4616;&#4613;&#4965; &#4827;&#4652;&#4637; &#4773;&#4756; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4725;&#4773;&#4827;&#4825;&#4757; &#4609;&#4617; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4709;&#4725;&#4656;&#4635;&#4965; &#4704;&#4826;&#4613;&#4637; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4937;&#4725;&#4757; &#4725;&#4773;&#4827;&#4825;&#4757;&#4755; &#4645;&#4653;&#4819;&#4721;&#4757; &#4709;&#4725;&#4896;&#4709;&#4677;&#4965; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4661;&#4613; &#4808;&#4848; &#4768;&#4637;&#4619;&#4781;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4725;&#4632;&#4616;&#4661;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4707;&#4726;&#4733;&#4613; &#4848;&#4661; &#4773;&#4757;&#4851;&#4616;&#4813;  &#4704;&#4632;&#4621;&#4779;&#4633; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848; &#4872;&#4755; &#4704;&#4768;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4811;&#4621;&#4755; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4869;&#4613; &#4645;&#4651; &#4609;&#4617; &#4704;&#4614;&#4853;&#4613;&#4637; &#4941;&#4652; &#4704;&#4776;&#4709;&#4725;&#4613;&#4637; &#4941;&#4652; &#4704;&#4773;&#4653;&#4667;&#4613;&#4637; &#4941;&#4652; &#4773;&#4869;&#4877; &#4845;&#4707;&#4653;&#4781;&#4611;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4756; &#4827;&#4652; &#4840;&#4635;&#4829;&#4829;&#4613; &#4845;&#4613;&#4733; &#4725;&#4773;&#4827;&#4829; &#4776;&#4707;&#4853; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4965; &#4776;&#4768;&#4757;&#4720;&#4637; &#4840;&#4651;&#4672;&#4733; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4656;&#4637;&#4720;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4763; &#4808;&#4848; &#4656;&#4635;&#4845; &#4808;&#4901;&#4726; &#4773;&#4653;&#4661;&#4811;&#4757; &#4840;&#4634;&#4843;&#4632;&#4899;&#4621;&#4757; &#4635;&#4757; &#4752;&#4813;? &#4773;&#4757;&#4851;&#4725;&#4621; &#4704;&#4656;&#4635;&#4845; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4656;&#4637;&#4720;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4763; &#4707;&#4629;&#4649;&#4757; &#4720;&#4667;&#4877;&#4654; &#4773;&#4653;&#4661;&#4811;&#4757; &#4840;&#4634;&#4843;&#4632;&#4899;&#4621;&#4757; &#4635;&#4757; &#4752;&#4813;? &#4773;&#4757;&#4851;&#4725;&#4621; &#4776;&#4707;&#4629;&#4649; &#4635;&#4854; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4723;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4675;&#4617; &#4704;&#4768;&#4941;&#4613;&#4755; &#4704;&#4621;&#4709;&#4613; &#4813;&#4661;&#4901; &#4616;&#4768;&#4757;&#4720; &#4773;&#4869;&#4877; &#4677;&#4653;&#4709; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4720;&#4632;&#4621;&#4776;&#4725;&#4964; &#4827;&#4652; &#4704;&#4938;&#4725;&#4613; &#4629;&#4845;&#4808;&#4725;&#4757;&#4755; &#4632;&#4621;&#4779;&#4637;&#4752;&#4725;&#4757;&#4965; &#4638;&#4725;&#4757;&#4755; &#4781;&#4939;&#4725;&#4757; &#4768;&#4753;&#4652;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4758;&#4653; &#4773;&#4757;&#4853;&#4725;&#4707;&#4827;&#4637;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4725;&#4808;&#4653;&#4659;&#4725; &#4704;&#4637;&#4725;&#4872;&#4707;&#4707;&#4725; &#4637;&#4853;&#4653; &#4773;&#4757;&#4850;&#4707;&#4653;&#4781;&#4613;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4853; &#4824;&#4757;&#4853;&#4965; &#4704;&#4632;&#4757;&#4872;&#4849;&#4637; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853; &#4725;&#4773;&#4827;&#4825;&#4757;&#4755; &#4645;&#4653;&#4819;&#4721;&#4757; &#4941;&#4653;&#4849;&#4757;&#4637; &#4725;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853; &#4827;&#4652; &#4773;&#4756; &#4768;&#4829;&#4829;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4621;&#4709;&#4613; &#4877;&#4757; &#4706;&#4661;&#4725; &#4768;&#4757;&#4720;&#4637; &#4707;&#4725;&#4656;&#4635;&#4965; &#4709;&#4725;&#4723;&#4616;&#4621;&#4637;&#4965; &#4616;&#4620;&#4622;&#4733;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4709;&#4725;&#4656;&#4877;&#4853; &#4709;&#4723;&#4632;&#4621;&#4779;&#4728;&#4813;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4936;&#4925;&#4635;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4896;&#4937; &#4773;&#4756; &#4827;&#4652; &#4773;&#4752;&#4877;&#4651;&#4733;&#4747;&#4616;&#4609;&#4964; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4877;&#4648;&#4613; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4704;&#4637;&#4725;&#4872;&#4707;&#4707;&#4725; &#4637;&#4853;&#4653; &#4824;&#4632;&#4755;&#4733;&#4609;&#4757; &#4768;&#4723;&#4661;&#4648;&#4829;&#4633;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4938;&#4723;&#4733;&#4609; &#4629;&#4845;&#4808;&#4725;&#4757;&#4755; &#4638;&#4725;&#4757; &#4704;&#4648;&#4776;&#4725;&#4757;&#4755; &#4632;&#4653;&#4872;&#4637;&#4757; &#4773;&#4757;&#4851;&#4661;&#4672;&#4632;&#4901;&#4609; &#4773;&#4756; &#4827;&#4652; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4768;&#4661;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4720;&#4755; &#4824;&#4653;&#4613; &#4704;&#4629;&#4845;&#4808;&#4725; &#4725;&#4758;&#4649; &#4824;&#4757;&#4853; &#4629;&#4845;&#4808;&#4725;&#4757; &#4637;&#4648;&#4901;&#4964; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4757;&#4850;&#4656;&#4899;&#4728;&#4813; &#4704;&#4635;&#4616;&#4619;&#4728;&#4813; &#4704;&#4637;&#4853;&#4650;&#4721; &#4725;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853;&#4965; &#4773;&#4653;&#4657; &#4629;&#4845;&#4808;&#4725;&#4613; &#4840;&#4824;&#4632;&#4757;&#4613;&#4637; &#4653;&#4829;&#4632;&#4725; &#4752;&#4813;&#4755; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4848;&#4813; &#4725;&#4896;&#4707;&#4704;&#4672;&#4813;&#4637; &#4675;&#4617;&#4757;&#4637; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853; &#4637;&#4648;&#4901;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
