<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3392">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P785_66685"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 29&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4782;&#4652;&#4709; &#4779;&#4848;&#4648;&#4872;&#4813; &#4675;&#4621; &#4778;&#4851;&#4757; &#4620;&#4619; &#4704;&#4638;&#4819;&#4709; &#4637;&#4853;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4875;&#4653; &#4843;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4633;&#4660;&#4757; &#4843;&#4824;&#4824;&#4813; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753; &#4675;&#4622;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4633;&#4660;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4609;&#4617; &#4896;&#4653;&#4726; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4938;&#4723;&#4733;&#4609; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4704;&#4936;&#4653;&#4822;&#4757;&#4755; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729; &#4609;&#4617; &#4704;&#4637;&#4853;&#4649;&#4637; &#4609;&#4617; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4819;&#4845;&#4758;&#4731;&#4733;&#4609; &#4843;&#4841;&#4768;&#4728;&#4813;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733; &#4936;&#4720;&#4755;&#4814;&#4733;&#4965; &#4723;&#4619;&#4619;&#4678;&#4733; &#4720;&#4768;&#4637;&#4651;&#4725;&#4755; &#4853;&#4757;&#4678;&#4733;&#4965; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4768;&#4661;&#4720;&#4811;&#4845; &#4621;&#4709;&#4965; &#4840;&#4634;&#4843;&#4841; &#4819;&#4845;&#4758;&#4733;&#4965; &#4840;&#4634;&#4656;&#4633;&#4637; &#4870;&#4654;&#4733; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4768;&#4621;&#4656;&#4899;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4651;&#4747;&#4733;&#4609;&#4964; &#4621;&#4709;&#4659;&#4733;&#4609;&#4637; &#4768;&#4619;&#4648;&#4864;&#4707;&#4733;&#4609;&#4637;&#4965; &#4907;&#4635;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4651;&#4733;&#4609; &#4619;&#4845; &#4768;&#4619;&#4648;&#4864;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4864;&#4651; &#4768;&#4621;&#4704;&#4619;&#4733;&#4609;&#4637;&#4965; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4755; &#4840;&#4634;&#4843;&#4656;&#4781;&#4648;&#4813;&#4757; &#4632;&#4896;&#4901; &#4768;&#4621;&#4896;&#4899;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4848;&#4826;&#4613;&#4637; &#4661;&#4941;&#4651; &#4704;&#4632;&#4899;&#4733;&#4609; &#4874;&#4828; &#4840;&#4624;&#4660;&#4710;&#4757; &#4757;&#4873;&#4645; &#4660;&#4814;&#4757;  &#4840;&#4707;&#4659;&#4757;&#4637; &#4757;&#4873;&#4661; &#4816;&#4877; &#4618;&#4808;&#4873;&#4757; &#4808;&#4897;&#4709;&#4757;&#4965; &#4773;&#4763;&#4637; &#4632;&#4723;&#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757;&#4637; &#4808;&#4661;&#4848;&#4757; &#4616;&#4654;&#4708;&#4621;&#4755; &#4616;&#4875;&#4853; &#4616;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4789;&#4620;&#4723; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4757; &#4656;&#4896;&#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4609;&#4617; &#4725;&#4776;&#4755;&#4808;&#4753; &#4824;&#4757;&#4853; &#4840;&#4826;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4622;&#4733; &#4896;&#4709;&#4673; &#4768;&#4853;&#4653;&#4873;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964;11&#4964; &#4609;&#4619;&#4733;&#4609;&#4965; &#4768;&#4616;&#4678;&#4731;&#4733;&#4609;&#4637; &#4752;&#4872;&#4854;&#4731;&#4733;&#4609;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4731;&#4733;&#4609;&#4637; &#4665;&#4635;&#4637;&#4726;&#4731;&#4733;&#4609;&#4637;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4609;&#4617; &#4621;&#4870;&#4731;&#4733;&#4609;&#4637; &#4660;&#4726;&#4731;&#4733;&#4609;&#4637; &#4704;&#4656;&#4936;&#4651;&#4733;&#4609;&#4637; &#4843;&#4616; &#4773;&#4757;&#4904;&#4725;&#4613;&#4757; &#4840;&#4634;&#4680;&#4653;&#4901; &#4813;&#4739;&#4613;&#4757;&#4637; &#4840;&#4634;&#4672;&#4851; &#4632;&#4923;&#4720;&#4763;&#4965; &#4827;&#4652; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4678;&#4635;&#4733;&#4747;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964;13&#4964; &#4845;&#4792;&#4813;&#4637; &#4827;&#4652; &#4616;&#4773;&#4653;&#4657; &#4629;&#4829;&#4709; &#4768;&#4853;&#4653;&#4878; &#4843;&#4661;&#4752;&#4643;&#4613;  &#4824;&#4757;&#4853;&#4965; &#4773;&#4653;&#4657;&#4637; &#4616;&#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755;  &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4757;&#4848; &#4635;&#4616; &#4768;&#4637;&#4619;&#4781; &#4845;&#4614;&#4757;&#4621;&#4613; &#4824;&#4757;&#4853;&#4965;  &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4827;&#4652; &#4704;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813; &#4675;&#4621; &#4778;&#4851;&#4757;  &#4725;&#4872;&#4707; &#4824;&#4757;&#4853;&#4755; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4624;&#4619; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853;  &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4756;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757;&#4755; &#4845;&#4613;&#4757; &#4632;&#4624;&#4619; &#4840;&#4635;&#4848;&#4653;&#4872;&#4813; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4827;&#4652; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4776;&#4773;&#4763; &#4875;&#4653; &#4704;&#4826;&#4613; &#4776;&#4634;&#4678;&#4637; &#4656;&#4813; &#4875;&#4653;&#4965; &#4827;&#4652;&#4637; &#4776;&#4773;&#4763; &#4875;&#4653; &#4704;&#4826;&#4613; &#4776;&#4620;&#4616; &#4656;&#4813; &#4875;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4964; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4763; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4720;&#4672;&#4632;&#4901;&#4757; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4707;&#4616;&#4939;&#4733;&#4609;&#4707;&#4728;&#4813; &#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4851;&#4616;&#4941;&#4757; &#4768;&#4813;&#4675;&#4733;&#4747;&#4621;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4653;&#4777;&#4661;&#4752;&#4723;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4773;&#4757;&#4904;&#4725;&#4755; &#4840;&#4853;&#4757;&#4875;&#4845; &#4840;&#4709;&#4653;&#4755; &#4840;&#4808;&#4653;&#4677;&#4637; &#4899;&#4822;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4612;&#4854; &#4840;&#4773;&#4752;&#4826;&#4843;&#4757; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4843;&#4632;&#4621;&#4781; &#4824;&#4757;&#4853; &#4776;&#4768;&#4637;&#4619;&#4777; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4705;&#4757; &#4827;&#4652; &#4840;&#4634;&#4843;&#4661;&#4725; &#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4660;&#4725; &#4808;&#4845;&#4637; &#4808;&#4872;&#4757; &#4808;&#4845;&#4637; &#4752;&#4872;&#4853; &#4768;&#4845;&#4753;&#4653;&#4707;&#4733;&#4609;&#4964; &#4624;&#4638;&#4725;&#4755; &#4773;&#4652;&#4725;&#4637; &#4840;&#4634;&#4843;&#4704;&#4677;&#4621; &#4645;&#4653; &#4768;&#4845;&#4609;&#4757;&#4707;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4826;&#4613;&#4757;&#4637; &#4773;&#4653;&#4877;&#4635;&#4757; &#4675;&#4622;&#4733; &#4840;&#4656;&#4635; &#4656;&#4813;&#4962; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4704;&#4621;&#4708; &#4848;&#4757;&#4851;&#4757;&#4752;&#4725; &#4709;&#4612;&#4853;&#4965; &#4616;&#4901;&#4635;&#4724;&#4637; &#4661;&#4779;&#4653; &#4709;&#4904;&#4637;&#4653;&#4965; &#4656;&#4619;&#4637; &#4845;&#4614;&#4757;&#4621;&#4763;&#4621; &#4709;&#4622; &#4656;&#4813;&#4752;&#4721;&#4757; &#4704;&#4621;&#4705; &#4840;&#4634;&#4707;&#4653;&#4781; &#4706;&#4758;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4677;&#4757;&#4819;&#4721;&#4637; &#4704;&#4826;&#4843; &#4656;&#4813; &#4619;&#4845; &#4845;&#4900;&#4659;&#4621; &#4773;&#4757;&#4866; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4677;&#4653;&#4723; &#4768;&#4843;&#4848;&#4653;&#4877;&#4616;&#4725;&#4637;&#4964; &#4704;&#4826;&#4613;&#4637; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813; &#4773;&#4653;&#4877;&#4635;&#4757; &#4609;&#4617; &#4704;&#4619;&#4841; &#4845;&#4758;&#4651;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4633;&#4757; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4845;&#4848;&#4632;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4826;&#4613; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813; &#4773;&#4757;&#4848; &#4675;&#4621; &#4778;&#4851;&#4753; &#4773;&#4653;&#4877;&#4635;&#4757; &#4609;&#4617; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4609;&#4617; &#4616;&#4901;&#4939;&#4725; &#4845;&#4616;&#4840;&#4811;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4634;&#4752;&#4643; &#4725;&#4813;&#4621;&#4853; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4747;&#4619; &#4840;&#4634;&#4614;&#4753; &#4621;&#4870;&#4731;&#4733;&#4609; &#4776;&#4649;&#4677; &#4768;&#4872;&#4653;&#4637; &#4840;&#4634;&#4632;&#4899; &#4773;&#4757;&#4877;&#4851;&#4965; &#4840;&#4826;&#4613;&#4757; &#4768;&#4872;&#4653; &#4632;&#4677;&#4640;&#4941;&#4725;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4645;&#4675;&#4845;&#4811;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4637;&#4853;&#4653;&#4637; &#4704;&#4609;&#4616;&#4757;&#4720;&#4755;&#4811; &#4850;&#4757;&#4755; &#4904;&#4813; &#4632;&#4675;&#4896;&#4621;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4707;&#4725;&#4965; &#4773;&#4757;&#4851;&#4725;&#4824;&#4651;&#4637; &#4773;&#4757;&#4851;&#4723;&#4704;&#4677;&#4621;&#4637;&#4965; &#4635;&#4755;&#4728;&#4813;&#4637; &#4643;&#4653;&#4755; &#4621;&#4637;&#4619;&#4636;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4899;&#4707;&#4725;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4685;&#4899;&#4813;&#4755; &#4704;&#4632;&#4819;&#4721; &#4773;&#4757;&#4848; &#4872;&#4616;&#4707;&#4704;&#4899;&#4728;&#4813; &#4773;&#4757;&#4848; &#4656;&#4854;&#4637;&#4755; &#4872;&#4638;&#4651; &#4773;&#4757;&#4848; &#4768;&#4851;&#4635;&#4755; &#4773;&#4757;&#4848; &#4658;&#4707;&#4846; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4707;&#4841; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4661;&#4616; &#4637;&#4757;  &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4848;&#4648;&#4872;? &#4845;&#4613;&#4661; &#4840;&#4685;&#4899;&#4813; &#4723;&#4619;&#4677; &#4632;&#4677;&#4640;&#4941;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4845;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4656;&#4814;&#4733;&#4637; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4617;&#4962; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4707;&#4808;&#4899;&#4728;&#4813; &#4874;&#4828; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4661;&#4616;&#4720;&#4809;&#4965;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4612;&#4848;&#4813;&#4637; &#4840;&#4635;&#4843;&#4813;&#4683;&#4728;&#4813;&#4757;&#4755; &#4843;&#4621;&#4723;&#4824;&#4825;&#4725;&#4757; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4661;&#4619;&#4632;&#4616;&#4777;&#4755; &#4661;&#4616; &#4656;&#4872;&#4849;&#4619;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4632;&#4653;&#4872;&#4637; &#4609;&#4617; &#4843;&#4808;&#4653;&#4853;&#4707;&#4725; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4752;&#4848;&#4848;&#4964; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4827;&#4652;&#4637; &#4773;&#4757;&#4851;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4685;&#4899;&#4755; &#4704;&#4632;&#4677;&#4640;&#4941;&#4725; &#4704;&#4723;&#4619;&#4677;&#4637; &#4632;&#4819;&#4725; &#4776;&#4637;&#4853;&#4651;&#4728;&#4813; &#4752;&#4672;&#4619;&#4728;&#4813;&#4965; &#4808;&#4848; &#4620;&#4619;&#4637; &#4637;&#4853;&#4653; &#4899;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4637;&#4645;&#4898;&#4649; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813; &#4877;&#4757; &#4840;&#4826;&#4613;&#4757; &#4629;&#4877; &#4675;&#4622;&#4733; &#4609;&#4617; &#4773;&#4755;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4616;&#4773;&#4763; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4616;&#4621;&#4870;&#4731;&#4733;&#4757; &#4752;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
