<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3368">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P159_15523"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 5&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4633;&#4660;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4609;&#4617; &#4896;&#4653;&#4726; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4773;&#4757;&#4853;&#4725;&#4635;&#4649;&#4768;&#4725; &#4704;&#4635;&#4853;&#4648;&#4877;&#4637; &#4773;&#4757;&#4853;&#4725;&#4896;&#4709;&#4673;&#4768;&#4725; &#4827;&#4652; &#4704;&#4870;&#4654;&#4768;&#4733;&#4609; &#4840;&#4637;&#4755;&#4872;&#4651;&#4725;&#4757; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4661;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4782;&#4652;&#4709; &#4776;&#4773;&#4763; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4827;&#4652; &#4704;&#4826;&#4613; &#4704;&#4629;&#4845;&#4808;&#4725; &#4779;&#4616;&#4752;&#4813; &#4776;&#4773;&#4763; &#4776;&#4609;&#4619;&#4733;&#4757; &#4875;&#4653; &#4773;&#4757;&#4866; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4875;&#4653; &#4845;&#4613;&#4733;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4938;&#4725; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4756; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4752;&#4877;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4678;&#4636; &#4752;&#4704;&#4653;&#4964; &#4773;&#4755;&#4757;&#4720; &#4704;&#4773;&#4659;&#4721; &#4637;&#4781;&#4757;&#4843;&#4725; &#4936;&#4653;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813;&#4637; &#4768;&#4621;&#4808;&#4899;&#4733;&#4609;&#4637;&#4755;&#4962; &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4843;&#4808;&#4899;&#4609;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4756; &#4752;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4773;&#4756; &#4704;&#4672;&#4653; &#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4845;&#4609;&#4753;&#4621;&#4613;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4845; &#4779;&#4616;&#4813;&#4965; &#4704;&#4723;&#4733;&#4637; &#4704;&#4637;&#4853;&#4653; &#4779;&#4616;&#4813;&#4965; &#4776;&#4637;&#4853;&#4653;&#4637;  &#4704;&#4723;&#4733; &#4704;&#4813;&#4739; &#4779;&#4616;&#4813; &#4752;&#4872;&#4653; &#4840;&#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4637;&#4659;&#4620; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757;&#4637; &#4637;&#4661;&#4621; &#4616;&#4768;&#4757;&#4720; &#4768;&#4723;&#4853;&#4653;&#4877;&#4964; </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4704;&#4634;&#4896;&#4617;&#4765; &#4773;&#4661;&#4776; &#4646;&#4661;&#4720;&#4763;&#4755; &#4773;&#4661;&#4776; &#4768;&#4651;&#4720;&#4763; &#4725;&#4813;&#4621;&#4853;  &#4853;&#4648;&#4661; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757; &#4739;&#4898;&#4768;&#4725; &#4704;&#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4635;&#4632;&#4899;&#4964; &#4616;&#4634;&#4808;&#4853;&#4849;&#4765;  &#4725;&#4773;&#4827;&#4828;&#4757;&#4637; &#4616;&#4634;&#4896;&#4709;&#4673; &#4773;&#4661;&#4776; &#4666;&#4613; &#4725;&#4813;&#4621;&#4853; &#4853;&#4648;&#4661; &#4637;&#4629;&#4648;&#4725;&#4757; &#4840;&#4635;&#4848;&#4653;&#4877; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4672;&#4755;&#4720;&#4763; &#4768;&#4637;&#4619;&#4781; &#4752;&#4763;&#4755; &#4768;&#4725;&#4661;&#4872;&#4853;&#4619;&#4728;&#4813;&#4965;  &#4768;&#4723;&#4637;&#4621;&#4779;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4661;&#4637; &#4704;&#4776;&#4757;&#4721; &#4768;&#4725;&#4901;&#4651;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4633;&#4757; &#4704;&#4776;&#4757;&#4721; &#4840;&#4634;&#4896;&#4651;&#4813;&#4757; &#4776;&#4704;&#4848;&#4621; &#4768;&#4843;&#4752;&#4923;&#4813;&#4637;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4757;&#4851;&#4824;&#4824;&#4613; &#4840;&#4656;&#4757;&#4704;&#4725;&#4757; &#4672;&#4757; &#4725;&#4672;&#4853;&#4656;&#4813; &#4824;&#4757;&#4853; &#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4661;&#4853;&#4661;&#4725; &#4672;&#4757; &#4645;&#4651; &#4720;&#4877;&#4707;&#4653;&#4613;&#4757;&#4637; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877;&#4965; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4877;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4656;&#4757;&#4704;&#4725;  &#4752;&#4813;&#4964; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848;&#4637;&#4723;&#4653;&#4941; &#4622;&#4620;&#4613;&#4755; &#4872;&#4648;&#4853;&#4613; &#4843;&#4653;&#4937; &#4824;&#4757;&#4853;&#4965; &#4768;&#4757;&#4720;  &#4808;&#4757;&#4853; &#4621;&#4869;&#4613;&#4637; &#4660;&#4725; &#4621;&#4869;&#4613;&#4637; &#4622;&#4620;&#4613;&#4637; &#4872;&#4648;&#4853;&#4613;&#4637; &#4704;&#4652;&#4613;&#4637; &#4768;&#4613;&#4843;&#4613;&#4637;  &#4776;&#4709;&#4725;&#4613;&#4637; &#4609;&#4617; &#4704;&#4848;&#4870;&#4733;&#4613;&#4637; &#4813;&#4661;&#4901; &#4843;&#4616; &#4773;&#4757;&#4877;&#4851; &#4704;&#4773;&#4653;&#4657; &#4637;&#4757;&#4637; &#4645;&#4651;  &#4768;&#4725;&#4645;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4757;&#4720;&#4637; &#4704;&#4877;&#4709;&#4933; &#4707;&#4650;&#4843; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4613; &#4768;&#4661;&#4709;&#4964;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4920;&#4755;&#4733; &#4773;&#4869;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875; &#4781;&#4757;&#4853; &#4776;&#4826;&#4843;  &#4768;&#4808;&#4899;&#4613;&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4840;&#4656;&#4757;&#4704;&#4725;&#4757; &#4672;&#4757; &#4725;&#4896;&#4709;&#4677;  &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4757;&#4851;&#4824;&#4824;&#4613; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4619;&#4845; &#4821;&#4853;&#4636;&#4613; &#4773;&#4757;&#4850;&#4648;&#4829;&#4637;&#4965; &#4632;&#4621;&#4779;&#4637;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4725;&#4877;&#4848;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4723;&#4632;&#4757;&#4829;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4725;&#4661;&#4648;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4619;&#4845; &#4704;&#4624;&#4656;&#4725; &#4768;&#4725;&#4632;&#4661;&#4781;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4707;&#4621;&#4864;&#4651;&#4613;&#4757; &#4634;&#4661;&#4725; &#4768;&#4725;&#4632;&#4765;&#4964; &#4840;&#4707;&#4621;&#4757;&#4864;&#4651;&#4613;&#4757;&#4637; &#4708;&#4725; &#4773;&#4653;&#4667;&#4813;&#4757;&#4637; &#4622;&#4620;&#4813;&#4757;&#4637; &#4872;&#4648;&#4849;&#4757;&#4637; &#4704;&#4652;&#4813;&#4757;&#4637; &#4768;&#4613;&#4843;&#4813;&#4757;&#4637;&#4965; &#4776;&#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4872;&#4757;&#4824;&#4709; &#4609;&#4617; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4768;&#4725;&#4632;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725;&#4755; &#4704;&#4848;&#4632;&#4755;&#4813; &#4704;&#4904;&#4616;&#4635;&#4813;&#4637; &#4813;&#4661;&#4901; &#4614;&#4758; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4752;&#4826;&#4613;&#4757; &#4675;&#4622;&#4733; &#4616;&#4873;&#4707;&#4772;&#4768;&#4733;&#4609; &#4609;&#4617; &#4720;&#4755;&#4872;&#4648;&#4964; &#4637;&#4757;&#4637; &#4637;&#4757; &#4768;&#4621;&#4904;&#4632;&#4648;&#4637;&#4962; &#4704;&#4609;&#4616;&#4721;&#4637; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4619;&#4845; &#4923;&#4939;&#4728;&#4813;&#4965; &#4616;&#4773;&#4756;&#4637; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4720;&#4651;&#4651;&#4813; &#4704;&#4773;&#4659;&#4725; &#4658;&#4752;&#4853;&#4853; &#4776;&#4904;&#4616;&#4635;&#4813; &#4813;&#4661;&#4901; &#4853;&#4637;&#4929;&#4757; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828;&#4965; &#4773;&#4755;&#4757;&#4720;&#4965; &#4840;&#4752;&#4872;&#4854;&#4731;&#4733;&#4609; &#4768;&#4616;&#4678;&#4733; &#4669;&#4635;&#4877;&#4620;&#4814;&#4731;&#4733;&#4609;&#4637;&#4965;  &#4808;&#4848; &#4773;&#4756; &#4672;&#4648;&#4707;&#4733;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4619;&#4733;&#4609;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4649;&#4757;&#4755;  &#4723;&#4619;&#4677;&#4752;&#4721;&#4757; &#4768;&#4659;&#4845;&#4726;&#4755;&#4621;&#4965; &#4776;&#4773;&#4659;&#4721;&#4637; &#4813;&#4661;&#4901; &#4853;&#4637;&#4929;&#4757; &#4656;&#4637;&#4720;&#4755;&#4621;&#4964;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4656;&#4813; &#4875;&#4653; &#4658;&#4752;&#4875;&#4872;&#4653; &#4656;&#4813;&#4846;&#4813;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4658;&#4758;&#4653;  &#4827;&#4652; &#4768;&#4845;&#4720;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4733; &#4723;&#4619;&#4674;&#4721; &#4773;&#4659;&#4725; &#4723;&#4675;&#4901;&#4616;&#4755;&#4616;&#4733;&#4755; &#4616;&#4637;&#4757; &#4773;&#4757;&#4638;&#4723;&#4616;&#4757;? &#4773;&#4763; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4853;&#4637;&#4933; &#4848;&#4877;&#4638; &#4709;&#4757;&#4656;&#4635; &#4773;&#4757;&#4638;&#4723;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4645;&#4875; &#4616;&#4707;&#4669; &#4609;&#4617; &#4773;&#4763; &#4773;&#4757;&#4848; &#4656;&#4635;&#4757; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4658;&#4755;&#4872;&#4653; &#4840;&#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781;&#4757; &#4853;&#4637;&#4933; &#4656;&#4637;&#4726; &#4704;&#4629;&#4845;&#4808;&#4721; &#4840;&#4758;&#4648; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4757;&#4720; &#4677;&#4648;&#4709;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4616;&#4813;&#4757; &#4609;&#4617;  &#4661;&#4635;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4768;&#4757;&#4720; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813;&#4757; &#4609;&#4617; &#4616;&#4773;&#4763;  &#4757;&#4872;&#4648;&#4757;&#4964; &#4773;&#4763;&#4637; &#4656;&#4637;&#4720;&#4757; &#4773;&#4755;&#4848;&#4653;&#4872;&#4811;&#4616;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4765;&#4637; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4675;&#4621; &#4925;&#4637;&#4933; &#4656;&#4635;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4616;&#4765;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4840;&#4720;&#4755;&#4872;&#4649;&#4613;&#4757;  &#4675;&#4621; &#4853;&#4637;&#4933; &#4656;&#4637;&#4732;&#4768;&#4616;&#4609;&#4964; &#4840;&#4720;&#4755;&#4872;&#4649;&#4613; &#4609;&#4617; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4850;&#4936;&#4649;&#4765; &#4609;&#4621;&#4874;&#4828;&#4637; &#4725;&#4773;&#4827;&#4828;&#4757; &#4609;&#4617; &#4773;&#4757;&#4850;&#4896;&#4709;&#4673; &#4773;&#4757;&#4850;&#4613;  &#4843;&#4616; &#4621;&#4709; &#4637;&#4752;&#4813; &#4704;&#4614;&#4752;&#4619;&#4728;&#4813;!  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4612;&#4848;&#4613;&#4962; &#4808;&#4848; &#4853;&#4757;&#4787;&#4755;&#4733;&#4609; &#4720;&#4632;&#4616;&#4657; &#4704;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4704;&#4826;&#4613; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4673;&#4637;&#4965; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4876; &#4704;&#4637;&#4656;&#4899;&#4728;&#4813;&#4637; &#4637;&#4853;&#4653; &#4619;&#4845; &#4843;&#4848;&#4653;&#4873;&#4768;&#4725; &#4824;&#4757;&#4853; &#4840;&#4637;&#4723;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813;&#4757; &#4725;&#4773;&#4827;&#4828;&#4757;&#4755; &#4645;&#4653;&#4819;&#4724;&#4757; &#4941;&#4653;&#4852;&#4757;&#4637; &#4609;&#4617; &#4773;&#4752;&#4877;&#4653;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4757;&#4851;&#4824;&#4827;&#4733;&#4609; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4896;&#4709;&#4673;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4936;&#4672;&#4677; &#4768;&#4725;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4725;&#4758;&#4649;&#4965; &#4632;&#4621;&#4779;&#4637;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4619;&#4733;&#4609;&#4965; &#4704;&#4637;&#4725;&#4808;&#4653;&#4657;&#4768;&#4725;&#4637; &#4637;&#4853;&#4653; &#4821;&#4853;&#4636;&#4768;&#4733;&#4609; &#4773;&#4757;&#4850;&#4648;&#4829;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4707;&#4824;&#4827;&#4733;&#4609; &#4632;&#4757;&#4872;&#4853; &#4609;&#4617; &#4610;&#4849;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
