<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3366">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P83_8515"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4720;&#4632;&#4621;&#4656;&#4757; &#4704;&#4707;&#4659;&#4757; &#4632;&#4757;&#4872;&#4853; &#4808;&#4899;&#4757;&#4965; &#4840;&#4707;&#4659;&#4757; &#4757;&#4873;&#4645; &#4816;&#4877;&#4637; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4772;&#4853;&#4651;&#4845; &#4618;&#4811;&#4873;&#4757; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4773;&#4653;&#4657;&#4757;&#4755; &#4629;&#4829;&#4705;&#4757; &#4609;&#4617; &#4637;&#4853;&#4649;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4656;&#4901;&#4732;&#4768;&#4616;&#4609;&#4755; &#4768;&#4725;&#4941;&#4651;&#4813;&#4964; &#4704;&#4624;&#4660;&#4710;&#4757; &#4845;&#4758;&#4653; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4757;&#4873;&#4645; &#4704;&#4660;&#4814;&#4757; &#4619;&#4845; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4613; &#4704;&#4773;&#4653;&#4657;&#4637; &#4723;&#4848;&#4653;&#4877;&#4704;&#4723;&#4616;&#4613; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4840;&#4707;&#4659;&#4757;&#4757; &#4757;&#4873;&#4645; &#4816;&#4877;&#4757; &#4629;&#4829;&#4705;&#4757;&#4637; &#4609;&#4617; &#4704;&#4773;&#4867;&#4733;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4757;&#4964; &#4773;&#4763;&#4637; &#4632;&#4723;&#4752;&#4813;&#4964; &#4768;&#4757;&#4853;  &#4656;&#4813; &#4773;&#4757;&#4787; &#4768;&#4637;&#4621;&#4902; &#4768;&#4621;&#4672;&#4648;&#4616;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4776;&#4720;&#4638;&#4729;&#4757; &#4609;&#4617; &#4808;&#4656;&#4853;&#4757;&#4964; &#4768;&#4757;&#4853;&#4637; &#4843;&#4621;&#4808;&#4656;&#4853;&#4752;&#4813; &#4840;&#4616;&#4637;&#4964; &#4704;&#4707;&#4659;&#4757; &#4843;&#4616;&#4813;&#4757; &#4840;&#4816;&#4877;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725;&#4965; &#4840;&#4768;&#4653;&#4878;&#4709;&#4757; &#4768;&#4872;&#4653; &#4609;&#4617;&#4965; &#4661;&#4853;&#4659; &#4776;&#4720;&#4638;&#4733;&#4757; &#4808;&#4656;&#4853;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4677;&#4901;&#4653; &#4779;&#4621;&#4720;&#4632;&#4664;&#4873;&#4725; &#4776;&#4773;&#4869;&#4877; &#4709;&#4825; &#4776;&#4720;&#4638;&#4733; &#4620;&#4619;&#4965; &#4773;&#4752;&#4826;&#4613; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4673;&#4632;&#4721; &#4648;&#4869;&#4637; &#4704;&#4614;&#4752; &#4677;&#4901;&#4653; &#4704;&#4632;&#4829;&#4874;&#4843;&#4755; &#4704;&#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4637; &#4840;&#4720;&#4632;&#4664;&#4873; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4624;&#4660;&#4710;&#4757;&#4637; &#4757;&#4873;&#4645; &#4704;&#4660;&#4814;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4757; &#4936;&#4925;&#4638; &#4768;&#4896;&#4939;&#4755;&#4728;&#4813;&#4964; &#4776;&#4720;&#4638;&#4729;&#4757; &#4609;&#4617; &#4776;&#4808;&#4757;&#4854;&#4733;&#4755; &#4776;&#4660;&#4726;&#4733; &#4776;&#4629;&#4931;&#4755;&#4726;&#4733;&#4637; &#4875;&#4653; &#4768;&#4896;&#4939;&#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4709;&#4726;&#4729;&#4757; &#4609;&#4617; &#4840;&#4776;&#4720;&#4638;&#4729;&#4757;&#4637; &#4637;&#4653;&#4782; &#4616;&#4773;&#4763; &#4704;&#4824;&#4704;&#4829;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4776;&#4768;&#4653;&#4758;&#4757; &#4664;&#4616;&#4678; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4768;&#4653;&#4638;&#4757;&#4820;&#4637; &#4720;&#4651;&#4651; &#4853;&#4648;&#4661; &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4776;&#4752;&#4704;&#4649; &#4776;&#4609;&#4616;&#4721; &#4776;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4869; &#4808;&#4656;&#4853;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4658;&#4854;&#4755;&#4813;&#4843;&#4757; &#4768;&#4653;&#4638;&#4757;&#4820;&#4637;&#4757; &#4642;&#4653;&#4846;&#4757; &#4709;&#4616;&#4813; &#4845;&#4896;&#4649;&#4723;&#4621;&#4965;  &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4637; &#4659;&#4756;&#4653; &#4709;&#4616;&#4813; &#4845;&#4896;&#4649;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4636;&#4851;&#4813;&#4637; &#4843;&#4617;&#4725;&#4757; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617;&#4965; &#4872;&#4616;&#4819;&#4853;&#4757;&#4637; &#4609;&#4617;&#4965;  &#4704;&#4707;&#4659;&#4757;&#4637; &#4843;&#4617;&#4725;&#4757; &#4840;&#4816;&#4877;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4720;&#4638;&#4733; &#4773;&#4661;&#4776; &#4656;&#4621;&#4779;&#4755; &#4773;&#4661;&#4776;  &#4772;&#4853;&#4651;&#4845; &#4853;&#4648;&#4661; &#4707;&#4659;&#4757;&#4757; &#4609;&#4617; &#4808;&#4656;&#4853;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4651;&#4939;&#4845;&#4637; &#4808;&#4872;&#4757; &#4840;&#4707;&#4659;&#4757; &#4757;&#4873;&#4645; &#4816;&#4877; &#4709;&#4731;&#4813;&#4757; &#4672;&#4653;&#4726;  &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4621;&#4875;&#4813; &#4840;&#4709;&#4648;&#4725; &#4768;&#4621;&#4875; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657; &#4704;&#4768;&#4638;&#4757;  &#4621;&#4870;&#4733; &#4768;&#4872;&#4653; &#4704;&#4752;&#4704;&#4648;&#4707;&#4725; &#4768;&#4616;&#4964; &#4653;&#4829;&#4632;&#4721; &#4824;&#4896;&#4765; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4768;&#4651;&#4725;  &#4781;&#4757;&#4853; &#4704;&#4656;&#4813; &#4781;&#4757;&#4853; &#4621;&#4781; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4845;&#4613;&#4733;&#4757;&#4637; &#4637;&#4853;&#4653; &#4704;&#4826;&#4843;&#4757; &#4824;&#4632;&#4757; &#4808;&#4648;&#4661;&#4757;&#4964; &#4704;&#4768;&#4653;&#4758;&#4757;&#4637;  &#4664;&#4616;&#4678; &#4768;&#4896;&#4872;&#4709; &#4779;&#4616;&#4733;&#4813; &#4776;&#4768;&#4654;&#4820;&#4653; &#4864;&#4637;&#4654; &#4840;&#4872;&#4616;&#4819;&#4853;&#4757; &#4720;&#4651;&#4651;&#4635; &#4768;&#4872;&#4653; &#4773;&#4777;&#4620;&#4723; &#4776;&#4720;&#4638;&#4729;&#4757;&#4637; &#4616;&#4654;&#4708;&#4621;&#4755; &#4616;&#4875;&#4853; &#4752;&#4872;&#4853; &#4656;&#4896;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4872;&#4616;&#4819;&#4853;&#4637; &#4840;&#4672;&#4648;&#4813;&#4757; &#4840;&#4816;&#4877;&#4757;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4707;&#4659;&#4757;&#4757; &#4609;&#4617;&#4965; &#4840;&#4768;&#4653;&#4878;&#4709;&#4757;&#4637; &#4637;&#4853;&#4653; &#4609;&#4617; &#4616;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4656;&#4896;&#4609;&#4964; &#4843;&#4733;&#4637;  &#4707;&#4659;&#4757; &#4609;&#4617; &#4840;&#4651;&#4939;&#4845;&#4637; &#4768;&#4872;&#4653; &#4720;&#4709;&#4619; &#4720;&#4680;&#4896;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4637;&#4755;&#4660; &#4621;&#4869; &#4770;&#4843;&#4821;&#4653; &#4773;&#4661;&#4776; &#4876;&#4665;&#4651;&#4813;&#4843;&#4757;&#4755; &#4773;&#4661;&#4776; &#4635;&#4821;&#4779;&#4723;&#4813;&#4843;&#4757; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4840;&#4768;&#4653;&#4878;&#4709;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617; &#4808;&#4656;&#4848;&#4964; &#4845;&#4613;&#4733;&#4757;&#4637; &#4840;&#4707;&#4659;&#4757;&#4757; &#4637;&#4853;&#4653; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4661;&#4633; &#4840;&#4770;&#4843;&#4821;&#4653; &#4632;&#4757;&#4848;&#4654;&#4733; &#4709;&#4622; &#4896;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4635;&#4778;&#4653;&#4637; &#4872;&#4621;&#4819;&#4853;&#4757; &#4656;&#4896;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4654;&#4708;&#4621; &#4752;&#4872;&#4853;&#4755; &#4616;&#4875;&#4853;&#4637; &#4752;&#4872;&#4853; &#4776;&#4872;&#4616;&#4819;&#4853; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776;  &#4768;&#4653;&#4758;&#4757; &#4664;&#4616;&#4678; &#4853;&#4648;&#4661; &#4840;&#4664;&#4616;&#4678;&#4813;&#4757; &#4773;&#4777;&#4620;&#4723; &#4851;&#4653;&#4731;&#4813;&#4757;&#4637;&#4965; &#4773;&#4661;&#4776; &#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4851;&#4653;&#4731; &#4773;&#4661;&#4776; &#4843;&#4710;&#4677; &#4808;&#4757;&#4829; &#4853;&#4648;&#4661;&#4965; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4778;&#4756;&#4652;&#4725; &#4773;&#4661;&#4776; &#4819;&#4648;&#4707; &#4707;&#4629;&#4653; &#4773;&#4653;&#4657;&#4637; &#4840;&#4904;&#4813; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4776;&#4936;&#4661;&#4875; &#4720;&#4651;&#4651; &#4704;&#4723;&#4733; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4843;&#4616;&#4813;&#4757; &#4819;&#4648;&#4707;  &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4851;&#4649;&#4757;&#4637; &#4656;&#4896;&#4747;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4768;&#4824;&#4829;&#4747;&#4733;&#4609;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4733;&#4757; &#4637;&#4853;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4964; &#4632;&#4643;&#4650;&#4843;&#4733;&#4609;&#4757; &#4845;&#4827;&#4733;&#4609; &#4773;&#4755;&#4757;&#4720; &#4768;&#4653;&#4704;&#4766;&#4733; &#4609;&#4617; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4725;&#4667;&#4872;&#4651;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4869;&#4877; &#4776;&#4709;&#4726;&#4733; &#4773;&#4757;&#4851;&#4617;&#4768;&#4733;&#4609; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755; &#4660;&#4726;&#4731;&#4733;&#4609;&#4755; &#4621;&#4870;&#4731;&#4733;&#4609; &#4776;&#4709;&#4726;&#4731;&#4733;&#4609;&#4637; &#4704;&#4656;&#4896;&#4747;&#4733;&#4609; &#4776;&#4720;&#4638;&#4733; &#4845;&#4672;&#4632;&#4899;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4845;&#4792;&#4813;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4851;&#4659;&#4648;&#4936;&#4965; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4773;&#4661;&#4778;&#4843;&#4659;&#4653;&#4941; &#4853;&#4648;&#4661; &#4773;&#4752;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4656;&#4899;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653; &#4773;&#4661;&#4778;&#4808;&#4653;&#4657; &#4853;&#4648;&#4661; &#4752;&#4813;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4773;&#4755;&#4757;&#4720; &#4609;&#4617; &#4808;&#4848; &#4656;&#4896;&#4747;&#4733;&#4609; &#4653;&#4661;&#4725; &#4725;&#4632;&#4616;&#4659;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4770;&#4843;&#4657;&#4757;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4752;&#4826;&#4613; &#4704;&#4609;&#4616;&#4721; &#4752;&#4872;&#4645;&#4725; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4819;&#4845;&#4758;&#4733;&#4613; &#4768;&#4845;&#4720;&#4811;&#4621;&#4964; &#4773;&#4757;&#4850;&#4609; &#4704;&#4637;&#4723;&#4621;&#4941;&#4707;&#4728;&#4813; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4619;&#4845; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4845;&#4811;&#4875;&#4621;&#4755;  &#4768;&#4725;&#4941;&#4651;&#4728;&#4813;&#4637; &#4709;&#4844; &#4768;&#4824;&#4829;&#4609;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4773;&#4756; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4616;&#4632;&#4757;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4723;&#4619;&#4677;&#4752;&#4725;&#4613;&#4757; &#4840;&#4920;&#4755;&#4733;&#4813;&#4757;&#4637; &#4773;&#4869;&#4613;&#4757; &#4616;&#4773;&#4756; &#4616;&#4707;&#4650;&#4843;&#4613; &#4635;&#4659;&#4840;&#4725; &#4864;&#4637;&#4648;&#4611;&#4621;&#4964; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4613; &#4773;&#4757;&#4848; &#4739;&#4845;&#4621;&#4613;&#4637; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4840;&#4634;&#4733;&#4621; &#4768;&#4637;&#4619;&#4781; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4756; &#4621;&#4667;&#4872;&#4653; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4635;&#4854; &#4843;&#4616;&#4733;&#4813;&#4757; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757; &#4637;&#4853;&#4653; &#4843;&#4757;&#4637; &#4632;&#4621;&#4779;&#4633;&#4757; &#4720;&#4651;&#4651;&#4635;&#4813;&#4757; &#4768;&#4872;&#4653; &#4618;&#4707;&#4758;&#4661;&#4757;&#4637; &#4621;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4637;&#4781;&#4757;&#4843;&#4725; &#4720;&#4680;&#4899;&#4765; &#4768;&#4621;&#4656;&#4635;&#4765;&#4637;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4616;&#4765;&#4962; &#4845;&#4704;&#4675;&#4611;&#4621;&#4964; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4848;&#4877;&#4632;&#4613; &#4768;&#4725;&#4755;&#4872;&#4648;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4845;&#4613;&#4757; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4768;&#4725;&#4667;&#4872;&#4653;&#4637;&#4755; &#4808;&#4848; &#4936;&#4661;&#4875; &#4651;&#4661; &#4813;&#4899;&#4964; &#4819;&#4845;&#4757;&#4613;&#4757;&#4637; &#4808;&#4848; &#4637;&#4821;&#4651;&#4709; &#4808;&#4848; &#4656;&#4636;&#4757;&#4637; &#4808;&#4848; &#4848;&#4705;&#4709;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677;&#4637; &#4768;&#4757;&#4645;&#4720;&#4613; &#4704;&#4819;&#4845;&#4757;&#4613; &#4720;&#4632;&#4621;&#4776;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4770;&#4843;&#4657; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4938;&#4725; &#4845;&#4667;&#4872;&#4651;&#4621;&#4755;&#4965; &#4768;&#4757;&#4720;&#4637; &#4840;&#4637;&#4723;&#4843;&#4725;&#4757; &#4637;&#4853;&#4653; &#4773;&#4653;&#4657; &#4843;&#4808;&#4653;&#4659;&#4728;&#4811;&#4621;&#4755; &#4770;&#4843;&#4657;&#4757; &#4773;&#4824;&#4824;&#4813;&#4965; &#4768;&#4848;&#4939;&#4941;&#4648;&#4813;&#4637;&#4965; &#4768;&#4925;&#4755;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4708;&#4720;&#4940;&#4878;&#4653;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
