<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3384">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P549_48539"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 21&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4840;&#4720;&#4872;&#4848;&#4616; &#4656;&#4813; &#4704;&#4636;&#4851; &#4808;&#4853;&#4678; &#4706;&#4872;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4872;&#4851;&#4841;&#4637; &#4707;&#4845;&#4723;&#4808;&#4677;&#4965; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4613;&#4755; &#4936;&#4651;&#4870;&#4733;&#4613; &#4808;&#4901;&#4720;&#4813; &#4704;&#4720;&#4872;&#4848;&#4616;&#4813; &#4656;&#4813; &#4825;&#4650;&#4843; &#4773;&#4661;&#4779;&#4617;&#4725; &#4776;&#4720;&#4638;&#4733; &#4853;&#4648;&#4661; &#4704;&#4661;&#4941;&#4653; &#4845;&#4616;&#4777;&#4964; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4808;&#4848; &#4720;&#4872;&#4848;&#4616;&#4813;&#4637; &#4656;&#4813; &#4768;&#4677;&#4651;&#4706;&#4843; &#4840;&#4614;&#4752;&#4733;&#4813; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4616;&#4645;&#4651; &#4843;&#4621;&#4848;&#4648;&#4656;&#4733;&#4813;&#4757; &#4672;&#4757;&#4704;&#4653;&#4637; &#4843;&#4621;&#4720;&#4907;&#4752;&#4707;&#4725;&#4757; &#4874;&#4848;&#4653; &#4845;&#4813;&#4656;&#4849;&#4964; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4826;&#4843;&#4733;&#4637; &#4776;&#4720;&#4635; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4874;&#4848;&#4650;&#4721;&#4757; &#4845;&#4824;&#4813; &#4936;&#4659;&#4669; &#4813;&#4739; &#4808;&#4851;&#4616;&#4704;&#4725; &#4808;&#4851;&#4621;&#4723;&#4648;&#4656;&#4755; &#4824;&#4653;&#4637; &#4808;&#4851;&#4621;&#4720;&#4824;&#4651;&#4704;&#4725; &#4664;&#4616;&#4678; &#4845;&#4612;&#4851;&#4617;&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4840;&#4874;&#4848;&#4650;&#4721;&#4757; &#4768;&#4757;&#4872;&#4725; &#4845;&#4656;&#4709;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4620;&#4810; &#4621;&#4870;&#4733; &#4779;&#4613;&#4755;&#4725;&#4637; &#4845;&#4672;&#4653;&#4707;&#4617;&#4964; &#4704;&#4938;&#4721; &#4773;&#4757;&#4850;&#4843;&#4872;&#4616;&#4877;&#4617;&#4965; &#4704;&#4661;&#4633;&#4637; &#4773;&#4757;&#4850;&#4707;&#4653;&#4777; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4653;&#4902;&#4768;&#4728;&#4811;&#4621;&#4755;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4675;&#4621; &#4781;&#4653;&#4781;&#4653; &#4609;&#4617; &#4873;&#4851;&#4725;&#4637; &#4609;&#4617; &#4845;&#4680;&#4648;&#4899;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848; &#4720;&#4872;&#4848;&#4616;&#4813; &#4656;&#4813; &#4768;&#4677;&#4651;&#4706;&#4843; &#4840;&#4614;&#4752;&#4733;&#4813; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4768;&#4757;&#4872;&#4725;&#4811; &#4704;&#4720;&#4656;&#4704;&#4648;&#4813; &#4874;&#4848;&#4653; &#4619;&#4845; &#4773;&#4867;&#4728;&#4813;&#4757; &#4658;&#4723;&#4896;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4867;&#4733;&#4757; &#4845;&#4613;&#4757; &#4848;&#4637; &#4768;&#4619;&#4936;&#4656;&#4656;&#4733;&#4637;&#4965; &#4819;&#4845;&#4755;&#4733;&#4757;&#4637; &#4768;&#4619;&#4840;&#4733;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4708;&#4721;&#4965; &#4840;&#4720;&#4708;&#4832;&#4792;&#4813;&#4757; &#4629;&#4829;&#4709;&#4613;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4845;&#4677;&#4653; &#4704;&#4621;&#4964;  &#4704;&#4629;&#4829;&#4709;&#4613;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4840;&#4757;&#4921;&#4625;&#4757; &#4848;&#4637; &#4704;&#4848;&#4621; &#4768;&#4725;&#4685;&#4896;&#4653; &#4709;&#4616;&#4813;  &#4845;&#4755;&#4872;&#4651;&#4617;&#4962; &#4661;&#4616; &#4848;&#4633;&#4637; &#4845;&#4656;&#4648;&#4845;&#4619;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4757;&#4720;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4845;&#4757; &#4840;&#4672;&#4755;&#4813;&#4757; &#4707;&#4848;&#4648;&#4877;&#4613; &#4874;&#4828; &#4840;&#4757;&#4921;&#4625;&#4757; &#4848;&#4637; &#4704;&#4848;&#4621; &#4776;&#4632;&#4779;&#4776;&#4621;&#4613; &#4723;&#4653;&#4675;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4621;&#4725;&#4808;&#4875; &#4704;&#4808;&#4899;&#4613; &#4874;&#4828;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4704;&#4656;&#4899;&#4728;&#4813; &#4704;&#4635;&#4648;&#4781;&#4611;&#4728;&#4813;&#4637; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4720;&#4635;&#4648;&#4777;&#4725; &#4632;&#4779;&#4776;&#4621; &#4840;&#4720;&#4811;&#4704;&#4733; &#4660;&#4725; &#4709;&#4723;&#4845;&#4965; &#4709;&#4725;&#4632;&#4763;&#4725;&#4637; &#4634;&#4661;&#4725;&#4637; &#4621;&#4723;&#4848;&#4653;&#4875;&#4725; &#4709;&#4725;&#4808;&#4853;&#4853;&#4965; &#4808;&#4848; &#4708;&#4725;&#4613; &#4723;&#4632;&#4899;&#4723;&#4616;&#4613;&#4964; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4651;&#4661;&#4811;&#4757; &#4725;&#4619;&#4907;&#4616;&#4733;&#4965; &#4901;&#4941;&#4653;&#4811;&#4757;&#4637; &#4725;&#4680;&#4648;&#4899;&#4616;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4720;&#4635;&#4648;&#4776;&#4733;&#4704;&#4725;&#4757;&#4637; &#4621;&#4709;&#4661; &#4723;&#4808;&#4621;&#4675;&#4616;&#4733;&#4965; &#4704;&#4708;&#4725;&#4613;&#4637; &#4720;&#4672;&#4637;&#4899;  &#4661;&#4616; &#4768;&#4707;&#4725;&#4811;&#4755; &#4661;&#4616; &#4773;&#4755;&#4725;&#4811; &#4768;&#4757;&#4853; &#4808;&#4653; &#4633;&#4617; &#4723;&#4616;&#4677;&#4659;&#4616;&#4733;&#4964; &#4776;&#4826;&#4843;&#4637;  &#4704;&#4747;&#4619; &#4725;&#4848;&#4653;&#4661;&#4707;&#4723;&#4616;&#4613;&#4965; &#4707;&#4621;&#4637; &#4725;&#4614;&#4755;&#4723;&#4616;&#4613;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4634;&#4661;&#4725;  &#4725;&#4614;&#4757;&#4621;&#4611;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4704;&#4773;&#4653;&#4661;&#4811; &#4848;&#4661; &#4707;&#4845;&#4621;&#4613; &#4768;&#4653;&#4752;&#4725; &#4768;&#4813;&#4901;&#4720;&#4613; &#4808;&#4848; &#4808;&#4848;&#4848;&#4733;&#4813; &#4725;&#4656;&#4853;&#4851;&#4723;&#4616;&#4613;&#4964; &#4704;&#4811;&#4875; &#4877;&#4757; &#4768;&#4725;&#4664;&#4899;&#4725;&#4637;&#4964; &#4773;&#4941;&#4648;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613;&#4707;&#4723;&#4621;&#4755; &#4773;&#4757;&#4848; &#4707;&#4650;&#4843; &#4768;&#4725;&#4680;&#4901;&#4651;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4768;&#4757;&#4853; &#4656;&#4813; &#4768;&#4757;&#4850;&#4721; &#4840;&#4720;&#4808;&#4848;&#4848;&#4733; &#4768;&#4757;&#4850;&#4721;&#4637; &#4840;&#4720;&#4896;&#4619;&#4733; &#4609;&#4616;&#4725; &#4634;&#4661;&#4726;&#4733; &#4706;&#4758;&#4649;&#4725;&#4965; &#4616;&#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813; &#4848;&#4877;&#4638;&#4637; &#4840;&#4720;&#4896;&#4619;&#4733;&#4813; &#4621;&#4870;&#4733;&#4757; &#4706;&#4808;&#4621;&#4849;&#4965; &#4704;&#4789;&#4649;&#4637; &#4776;&#4720;&#4896;&#4619;&#4733;&#4813; &#4634;&#4661;&#4725; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4621;&#4869; &#4706;&#4614;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4621;&#4870;&#4729; &#4776;&#4709;&#4721;&#4757; &#4704;&#4634;&#4843;&#4808;&#4653;&#4661;&#4704;&#4725; &#4672;&#4757; &#4776;&#4720;&#4896;&#4619;&#4733;&#4813; &#4634;&#4661;&#4725; &#4704;&#4720;&#4808;&#4616;&#4848;&#4813; &#4704;&#4704;&#4789;&#4649; &#4938;&#4725; &#4776;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813; &#4634;&#4661;&#4725; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813;&#4757; &#4621;&#4869; &#4704;&#4789;&#4653; &#4843;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4776;&#4709;&#4721; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4616;&#4773;&#4653;&#4657; &#4704;&#4632;&#4661;&#4896;&#4725; &#4776;&#4720;&#4896;&#4619;&#4733;&#4813; &#4634;&#4661;&#4725; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4621;&#4869; &#4704;&#4789;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4661;&#4723;&#4813;&#4677;&#4962; &#4840;&#4739;&#4845;&#4617; &#4632;&#4864;&#4632;&#4650;&#4843; &#4752;&#4813;&#4755; &#4704;&#4789;&#4653;&#4752;&#4721; &#4840;&#4773;&#4653;&#4657; &#4752;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4635;&#4757;&#4637; &#4656;&#4813; &#4616;&#4768;&#4707;&#4721; &#4675;&#4621;&#4755; &#4616;&#4773;&#4755;&#4721; &#4675;&#4621; &#4840;&#4635;&#4845;&#4723;&#4824;&#4829; &#4706;&#4672;&#4897;&#4725;&#4637; &#4840;&#4635;&#4845;&#4656;&#4635;&#4728;&#4813; &#4773;&#4621;&#4776;&#4763;&#4755; &#4819;&#4632;&#4928;&#4763; &#4621;&#4869; &#4706;&#4758;&#4648;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4707;&#4721;&#4755; &#4773;&#4755;&#4721; &#4845;&#4824;&#4813; &#4808;&#4848; &#4776;&#4720;&#4635;&#4813; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4808;&#4848;&#4634;&#4758;&#4649;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4704;&#4653; &#4843;&#4637;&#4897;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4776;&#4720;&#4635;&#4813;&#4757;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4962; &#4845;&#4613; &#4621;&#4867;&#4733;&#4757; &#4773;&#4621;&#4776;&#4763;&#4755;  &#4819;&#4632;&#4928;&#4763; &#4752;&#4813;&#4965; &#4616;&#4675;&#4619;&#4733;&#4757;&#4637; &#4768;&#4845;&#4723;&#4824;&#4829;&#4637; &#4661;&#4661;&#4723;&#4637;&#4755; &#4656;&#4779;&#4651;&#4637; &#4752;&#4813;  &#4845;&#4704;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4776;&#4720;&#4635;&#4813;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4704;&#4853;&#4757;&#4875;&#4845; &#4845;&#4813;&#4872;&#4649;&#4725;&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4781;&#4937;&#4813;&#4757; &#4752;&#4872;&#4653; &#4776;&#4632;&#4779;&#4776;&#4621;&#4613; &#4723;&#4653;&#4675;&#4616;&#4613;&#4965;  &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4656;&#4637;&#4720;&#4813; &#4845;&#4936;&#4651;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4635;&#4757;&#4637; &#4656;&#4813; &#4616;&#4638;&#4725; &#4840;&#4634;&#4843;&#4704;&#4675;&#4813;&#4757; &#4739;&#4898;&#4768;&#4725; &#4706;&#4640;&#4651;&#4965; &#4773;&#4757;&#4850;&#4638;&#4725;&#4637; &#4706;&#4936;&#4648;&#4853;&#4704;&#4725;&#4965; &#4704;&#4773;&#4757;&#4904;&#4725;&#4637; &#4619;&#4845; &#4709;&#4725;&#4656;&#4677;&#4616;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4840;&#4720;&#4656;&#4672;&#4616; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4720;&#4648;&#4872;&#4632; &#4752;&#4813;&#4755; &#4652;&#4659;&#4813; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4768;&#4845;&#4848;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4840;&#4656;&#4896;&#4613;&#4757; &#4637;&#4853;&#4653; &#4773;&#4757;&#4851;&#4723;&#4648;&#4781;&#4661; &#4704;&#4773;&#4653;&#4877;&#4901; &#4704;&#4826;&#4843;&#4813; &#4672;&#4757; &#4677;&#4704;&#4648;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
