<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3364">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_22"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 1&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4965; &#4704;&#4819;&#4648;&#4707; &#4813;&#4661;&#4901; &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4938;&#4725; &#4616;&#4938;&#4725;&#4965; &#4704;&#4939;&#4651;&#4757; &#4704;&#4902;&#4940;&#4621;&#4637; &#4704;&#4619;&#4707;&#4757;&#4637; &#4704;&#4624;&#4924;&#4654;&#4725;&#4637; &#4704;&#4850;&#4827;&#4611;&#4709;&#4637; &#4632;&#4779;&#4776;&#4621; &#4659;&#4617;&#4965; &#4633;&#4660; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4840;&#4752;&#4872;&#4651;&#4728;&#4813; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4660;&#4845;&#4653; &#4720;&#4651;&#4651; &#4632;&#4757;&#4872;&#4853; &#4776;&#4782;&#4652;&#4709; &#4773;&#4661;&#4776; &#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4853;&#4648;&#4661; &#4840;&#4768;&#4645;&#4651; &#4768;&#4757;&#4853; &#4672;&#4757; &#4632;&#4757;&#4872;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964;4&#4964; &#4704;&#4768;&#4653;&#4707;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757;&#4965; &#4633;&#4660;&#4965; &#4704;&#4624;&#4660;&#4710;&#4757; &#4720;&#4672;&#4637;&#4902; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;  &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4757; &#4757;&#4873;&#4645; &#4660;&#4814;&#4757;&#4757;&#4965; &#4704;&#4768;&#4661;&#4723;&#4654;&#4725;&#4755; &#4704;&#4772;&#4853;&#4651;&#4845; &#4720;&#4672;&#4637;&#4902;  &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4707;&#4659;&#4757;&#4757; &#4757;&#4873;&#4645; &#4816;&#4877;&#4757; &#4776;&#4632;&#4723; &#4704;&#4747;&#4619;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616;  &#4773;&#4752;&#4653;&#4657; &#4843;&#4824;&#4824;&#4813;&#4757; &#4609;&#4617; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4638;&#4819;&#4709; &#4637;&#4853;&#4653; &#4633;&#4660; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4845;&#4613;&#4733;&#4757; &#4629;&#4877; &#4845;&#4872;&#4621;&#4901; &#4864;&#4632;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4782;&#4652;&#4709; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4757;&#4962; &#4704;&#4826;&#4613; &#4720;&#4651;&#4651; &#4840;&#4720;&#4672;&#4632;&#4899;&#4733;&#4609;&#4725; &#4704;&#4675;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4720;&#4883;&#4825;&#4964; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813; &#4808;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653;  &#4808;&#4848; &#4853;&#4757;&#4704;&#4654;&#4729;&#4637; &#4609;&#4617;&#4965; &#4704;&#4819;&#4648;&#4707;&#4637; &#4704;&#4848;&#4875;&#4813;&#4637; &#4704;&#4680;&#4619;&#4813;&#4637; &#4704;&#4848;&#4705;&#4709;&#4637;  &#4704;&#4707;&#4629;&#4653;&#4637; &#4851;&#4653; &#4808;&#4851;&#4617; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4637;&#4853;&#4653;&#4965; &#4808;&#4848; &#4618;&#4707;&#4758;&#4661;&#4637;  &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4808;&#4757;&#4829;&#4637; &#4773;&#4661;&#4776; &#4772;&#4941;&#4651;&#4901;&#4661; &#4853;&#4648;&#4661; &#4610;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4752;&#4614;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4938;&#4723;&#4733;&#4609; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4964; &#4877;&#4705;&#4965;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4752;&#4653;&#4657; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4616;&#4824;&#4651;&#4728;&#4813; &#4845;&#4656;&#4899;&#4725; &#4824;&#4757;&#4853;  &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4757;&#4637;  &#4637;&#4853;&#4653; &#4813;&#4648;&#4657;&#4962;    </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4720;&#4755;&#4872;&#4653;&#4747;&#4733;&#4609;&#4962; &#4773;&#4756; &#4709;&#4731;&#4844;&#4757; &#4621;&#4664;&#4776;&#4635;&#4733;&#4609; &#4768;&#4621;&#4733;&#4621;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4829;&#4726;&#4768;&#4733;&#4747;&#4621;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965;  &#4773;&#4755;&#4757;&#4720; &#4827;&#4652; &#4773;&#4757;&#4848; &#4656;&#4635;&#4845; &#4776;&#4811;&#4781;&#4709;&#4725; &#4709;&#4827;&#4725; &#4755;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4673;&#4901;&#4653; &#4619;&#4845; &#4773;&#4621;&#4941; &#4768;&#4773;&#4619;&#4939;&#4725; &#4845;&#4904;&#4637;&#4653;&#4965; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4637; &#4845;&#4707;&#4653;&#4779;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4756; &#4709;&#4731;&#4844;&#4757; &#4853;&#4779;&#4637;&#4733;&#4609;&#4757; &#4664;&#4781;&#4635;&#4733;&#4609;&#4757;&#4637; &#4781;&#4653;&#4781;&#4651;&#4733;&#4609;&#4757;&#4637; &#4773;&#4664;&#4776;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;? </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4840;&#4752;&#4872;&#4851;&#4733;&#4609; &#4901;&#4704;&#4704;&#4766;&#4733; &#4768;&#4661;&#4720;&#4811;&#4846;&#4814;&#4733;&#4637; &#4768;&#4811;&#4674;&#4814;&#4733;&#4637; &#4840;&#4614;&#4753;&#4725;&#4757; &#4656;&#4814;&#4733; &#4637;&#4648;&#4897;&#4965; &#4773;&#4756;&#4637; &#4704;&#4619;&#4843;&#4733;&#4609; &#4768;&#4616;&#4678;&#4733; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4773;&#4755;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813; &#4845;&#4613; &#4752;&#4872;&#4653; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813; &#4709;&#4619;&#4733;&#4609; &#4632;&#4616;&#4659;&#4733;&#4609;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4901;&#4704;&#4704;&#4766;&#4733;&#4755; &#4768;&#4811;&#4674;&#4814;&#4733; &#4840;&#4614;&#4753;&#4725;&#4757; &#4840;&#4752;&#4872;&#4854;&#4731;&#4733;&#4609;&#4757; &#4768;&#4616;&#4678;&#4733; &#4632;&#4648;&#4901;&#4609;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4619;&#4845; &#4768;&#4616;&#4678;&#4733; &#4840;&#4667;&#4616;&#4678;&#4733;&#4637; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4637; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4678;&#4733;&#4637; &#4840;&#4768;&#4645;&#4653; &#4768;&#4616;&#4678;&#4733;&#4637; &#4872;&#4838;&#4733;&#4637; &#4704;&#4840;&#4752;&#4872;&#4854;&#4731;&#4728;&#4813; &#4768;&#4848;&#4648;&#4877;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637;&#4962; &#4840;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4752;&#4872;&#4653; &#4661;&#4633;&#4964; &#4704;&#4656;&#4813;&#4755; &#4704;&#4808;&#4757;&#4853;&#4633; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4707;&#4616;&#4813; &#4632;&#4923;&#4720;&#4763; &#4632;&#4779;&#4776;&#4621; &#4704;&#4925;&#4853;&#4677; &#4941;&#4648;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4941;&#4653;&#4853;&#4637; &#4768;&#4853;&#4621;&#4814; &#4768;&#4723;&#4853;&#4653;&#4873;&#4964; &#4723;&#4619;&#4673;&#4757; &#4773;&#4757;&#4848;&#4637;&#4725;&#4656;&#4633;&#4965; &#4723;&#4755;&#4665;&#4757;&#4637; &#4773;&#4757;&#4850;&#4609; &#4661;&#4633;&#4964; &#4941;&#4653;&#4853; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755; &#4776;&#4656;&#4813; &#4938;&#4725; &#4768;&#4725;&#4941;&#4649;&#4964; &#4776;&#4752;&#4872;&#4653;&#4637; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4706;&#4776;&#4709;&#4851;&#4733;&#4609; &#4773;&#4653;&#4657;&#4757; &#4808;&#4848; &#4773;&#4756; &#4768;&#4637;&#4897;&#4725;&#4965; &#4773;&#4756;&#4637; &#4773;&#4656;&#4635;&#4811;&#4616;&#4609; &#4709;&#4844; &#4936;&#4651;&#4870;&#4731;&#4733;&#4609;&#4757; &#4768;&#4824;&#4829;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4621;&#4723;&#4848;&#4653;&#4873;&#4725; &#4840;&#4634;&#4872;&#4707;&#4733;&#4609;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4824;&#4829;&#4747;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4782;&#4652;&#4709;&#4637; &#4720;&#4883;&#4829;&#4757;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4757; &#4704;&#4723;&#4619;&#4673; &#4773;&#4869;&#4877;&#4637; &#4704;&#4634;&#4843;&#4661;&#4936;&#4651; &#4704;&#4826;&#4843; &#4707;&#4843;&#4733;&#4609;&#4725; &#4637;&#4853;&#4648; &#4704;&#4851; &#4609;&#4617; &#4704;&#4777;&#4621; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4632;&#4757;&#4872;&#4853; &#4612;&#4853;&#4757;&#4964; &#4808;&#4848; &#4675;&#4852;&#4661; &#4704;&#4653;&#4756;&#4637; &#4632;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4756;&#4637;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4896;&#4757; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813; &#4808;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4768;&#4872;&#4653; &#4632;&#4899;&#4733;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4938;&#4725;&#4613;  &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4964; &#4840;&#4768;&#4707;&#4726;&#4733;&#4613; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4616;&#4613;&#4965; &#4813;&#4899;&#4965;  &#4813;&#4648;&#4659;&#4725;&#4964; &#4768;&#4725;&#4941;&#4651;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901;&#4637; &#4768;&#4621;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4609;&#4619;&#4733;&#4609; &#4808;&#4848; &#4773;&#4756; &#4672;&#4653;&#4707;&#4733;&#4609;&#4962; &#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4757;&#4850;&#4878;&#4704;&#4761;&#4621;&#4757;&#4755; &#4773;&#4757;&#4808;&#4899;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4757;&#4757; &#4840;&#4632;&#4757;&#4872;&#4849;&#4757;&#4755; &#4840;&#4637;&#4757;&#4872;&#4707;&#4707;&#4728;&#4813;&#4757; &#4840;&#4773;&#4752;&#4826;&#4843;&#4757; &#4776;&#4720;&#4638;&#4733; &#4808;&#4652; &#4720;&#4632;&#4621;&#4656;&#4813; &#4773;&#4757;&#4850;&#4752;&#4877;&#4649;&#4757; &#4704;&#4938;&#4723;&#4733;&#4757; &#4656;&#4814;&#4733; &#4773;&#4757;&#4661;&#4848;&#4853; &#4768;&#4619;&#4733;&#4609;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4843;&#4637; &#4752;&#4872;&#4653; &#4848;&#4661; &#4768;&#4656;&#4760;&#4765;&#4964; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4813; &#4632;&#4648;&#4901;&#4609;&#4964; &#4776;&#4840;&#4752;&#4872;&#4849; &#4609;&#4617; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4612;&#4849;&#4637;&#4965; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813;&#4637; &#4808;&#4897;&#4965; &#4808;&#4848; &#4772;&#4669;&#4782;&#4621;&#4637; &#4664;&#4616;&#4678;  &#4632;&#4901;&#4720;&#4813; &#4878;&#4704;&#4761;&#4768;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4637;&#4853;&#4650;&#4721;&#4637; &#4941;&#4652; &#4704;&#4773;&#4867;&#4728;&#4813; &#4808;&#4656;&#4849;&#4965; &#4808;&#4848; &#4773;&#4763;&#4637; &#4845;&#4824;&#4813;&#4725; &#4632;&#4897;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4656;&#4896;&#4757; &#4637;&#4853;&#4653; &#4632;&#4621;&#4779;&#4637; &#4755;&#4725; &#4709;&#4616;&#4813;&#4637; &#4768;&#4808;&#4649;&#4621;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4619;&#4845; &#4819;&#4632;&#4931;&#4733;&#4609; &#4773;&#4757;&#4866; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4632;&#4813;&#4899;&#4725;&#4757; &#4773;&#4757;&#4706; &#4768;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4853;&#4757;&#4787;&#4755;&#4733;&#4609;&#4637; &#4813;&#4661;&#4901; &#4773;&#4757;&#4850;&#4613; &#4773;&#4843;&#4619;&#4733;&#4609; &#4768;&#4885;&#4648;&#4632;&#4648;&#4635;&#4733;&#4609;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4896;&#4619;&#4757; &#4773;&#4757;&#4850;&#4843;&#4896;&#4939;&#4757; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4768;&#4869; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4808;&#4852;&#4725; &#4773;&#4757;&#4808;&#4899;&#4616;&#4757;? &#4629;&#4829;&#4705; &#4709;&#4825; &#4752;&#4813;&#4965; &#4673;&#4632;&#4721;&#4637; &#4776;&#4773;&#4763; &#4845;&#4648;&#4829;&#4635;&#4621;&#4965; &#4776;&#4720;&#4638;&#4729;&#4637; &#4723;&#4619;&#4619;&#4678;&#4733; &#4840;&#4720;&#4632;&#4664;&#4873;&#4637; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845;&#4637; &#4840;&#4848;&#4648;&#4657; &#4755;&#4728;&#4813;&#4965; &#4840;&#4820;&#4755;&#4677;&#4757;&#4637; &#4621;&#4870;&#4733; &#4848;&#4877;&#4638; &#4704;&#4826;&#4843; &#4768;&#4840;&#4755;&#4728;&#4813; &#4709;&#4616;&#4813; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4621;&#4707;&#4733;&#4757;&#4757; &#4768;&#4661;&#4936;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4756;&#4637; &#4768;&#4621;&#4747;&#4733;&#4609;&#4962; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4725;&#4941;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4938;&#4723;&#4733;&#4609; &#4840;&#4634;&#4612;&#4848;&#4813; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4773;&#4755;&#4757;&#4720; &#4661;&#4723;&#4841; &#4704;&#4877;&#4709;&#4933;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4619;&#4733;&#4609; &#4609;&#4617;&#4965; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4845;&#4811;&#4875;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4808;&#4848;&#4826;&#4613;&#4637; &#4661;&#4939;&#4651; &#4773;&#4661;&#4781;&#4725;&#4632;&#4897; &#4853;&#4648;&#4661; &#4704;&#4612;&#4851;&#4733;&#4609;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4609;&#4617;&#4965; &#4656;&#4813; &#4621;&#4865;&#4757; &#4773;&#4757;&#4850;&#4664;&#4776;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848;&#4720;&#4664;&#4776;&#4632;&#4613; &#4768;&#4757;&#4720; &#4768;&#4845;&#4720;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964;33&#4964; &#4851;&#4649; &#4877;&#4757; &#4616;&#4656;&#4936;&#4651;&#4733;&#4609; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4661;&#4941;&#4651;  &#4773;&#4757;&#4850;&#4936;&#4621;&#4877;&#4619;&#4733;&#4609;&#4965; &#4725;&#4612;&#4849;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757;&#4637; &#4632;&#4757;&#4872;&#4853;  &#4773;&#4757;&#4850;&#4843;&#4659;&#4843;&#4733;&#4609; &#4620;&#4618;&#4725; &#4704;&#4773;&#4659;&#4725;&#4965; &#4672;&#4757; &#4704;&#4848;&#4632;&#4755; &#4704;&#4938;&#4723;&#4733;&#4609; &#4704;&#4632;&#4757;&#4872;&#4853;  &#4658;&#4612;&#4853; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653;  &#4768;&#4619;&#4632;&#4755;&#4733;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4675;&#4619;&#4733;&#4609;&#4757; &#4853;&#4637;&#4933; &#4656;&#4637;&#4726; &#4720;&#4678;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4656;&#4899;&#4725; &#4824;&#4757;&#4853; &#4840;&#4635;&#4621;&#4609;&#4619;&#4728;&#4813;&#4757; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757; &#4637;&#4853;&#4653; &#4776;&#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4776;&#4826;&#4613; &#4781;&#4937; &#4725;&#4813;&#4621;&#4853; &#4635;&#4757;&#4637; &#4768;&#4843;&#4845;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4776;&#4846;&#4942;&#4754; &#4621;&#4869; &#4776;&#4779;&#4620;&#4709; &#4704;&#4672;&#4653; &#4773;&#4653;&#4657; &#4877;&#4757; &#4843;&#4843;&#4723;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4925;&#4638; &#4720;&#4776;&#4725;&#4622;&#4768;&#4621;&#4755; &#4840;&#4648;&#4872;&#4899;&#4725;&#4757; &#4637;&#4853;&#4653; &#4616;&#4773;&#4653;&#4657; &#4616;&#4621;&#4870;&#4729;&#4637; &#4773;&#4656;&#4899;&#4616;&#4609; &#4709;&#4622; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4773;&#4756; &#4720;&#4678;&#4899; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4808;&#4848;&#4826;&#4843; &#4768;&#4725;&#4872;&#4707;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4704;&#4938;&#4725;&#4613; &#4840;&#4634;&#4678;&#4637; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657; &#4773;&#4653;&#4657; &#4808;&#4848;&#4826;&#4843;  &#4845;&#4872;&#4707;&#4621;&#4964; &#4773;&#4653;&#4657; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4650;&#4721;&#4757; &#4843;&#4808;&#4653;&#4659;&#4621;&#4755; &#4768;&#4848;&#4939;&#4941;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4848;&#4877;&#4638;&#4962; &#4616;&#4637;&#4653;&#4782; &#4845;&#4614;&#4755;&#4617; &#4843;&#4619;&#4733;&#4747;&#4728;&#4813; &#4629;&#4931;&#4755;&#4726;&#4731;&#4733;&#4609;&#4965;  &#4827;&#4652;&#4637; &#4632;&#4621;&#4779;&#4633;&#4757; &#4776;&#4781;&#4937; &#4632;&#4616;&#4840;&#4725; &#4840;&#4635;&#4845;&#4733;&#4617; &#4621;&#4870;&#4731;&#4733;&#4609;&#4965; &#4773;&#4752;&#4653;&#4657;  &#4808;&#4848;&#4826;&#4843; &#4845;&#4872;&#4707;&#4617;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4616;&#4773;&#4752;&#4653;&#4657; &#4773;&#4661;&#4899;&#4616;&#4609; &#4845;&#4808;&#4653;&#4657;&#4768;&#4723;&#4621;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4610;&#4849;&#4962;   </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4853;&#4616;&#4755;&#4621;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4757; &#4609;&#4617; &#4773;&#4757;&#4808;&#4899;&#4616;&#4757;&#4965; &#4773;&#4757;&#4811;&#4875;&#4635;&#4616;&#4757; &#4709;&#4619;&#4733;&#4609; &#4632;&#4616;&#4659;&#4733;&#4609;&#4621;&#4765;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4656;&#4813; &#4609;&#4617; &#4840;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843;&#4813;&#4757; &#4843;&#4824;&#4965; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813;&#4637; &#4768;&#4872;&#4653; &#4632;&#4813;&#4899;&#4725;&#4757; &#4768;&#4672;&#4616;&#4619;&#4733;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4773;&#4756; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4755; &#4704;&#4896;&#4619;&#4726;&#4731;&#4733;&#4609; &#4938;&#4725; &#4773;&#4757;&#4851;&#4725;&#4808;&#4853;&#4673; &#4768;&#4725;&#4813;&#4897;&#4965; &#4768;&#4725;&#4811;&#4873;&#4637; &#4704;&#4619;&#4728;&#4813; &#4768;&#4616;&#4765;&#4962; &#4773;&#4756;&#4637; &#4720;&#4755;&#4872;&#4653;&#4747;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4619;&#4845; &#4819;&#4632;&#4931;&#4733;&#4609; &#4773;&#4757;&#4866; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4964; &#4704;&#4725;&#4821;&#4706;&#4723;&#4733;&#4609;&#4637; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4808;&#4899;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4845;&#4758;&#4649; &#4840;&#4752;&#4704;&#4653; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4808;&#4901;&#4720;&#4813; &#4720;&#4875;&#4896;&#4633;&#4768;&#4733;&#4609;&#4965; &#4757;&#4709; &#4773;&#4757;&#4848;&#4637;&#4723;&#4659;&#4853;&#4853;&#4637; &#4768;&#4659;&#4848;&#4849;&#4768;&#4733;&#4609;&#4965; &#4773;&#4661;&#4776; &#4628;&#4653;&#4635;&#4637; &#4853;&#4648;&#4661; &#4704;&#4660;&#4845;&#4653; &#4632;&#4721;&#4768;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4768;&#4616;&#4672;&#4659;&#4733;&#4609;&#4964;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4853;&#4637;&#4931;&#4733;&#4609;&#4757; &#4768;&#4621;&#4656;&#4635;&#4637;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720;&#4637;  &#4768;&#4619;&#4851;&#4632;&#4896;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4773;&#4757;&#4848; &#4720;&#4672;&#4632;&#4899;&#4733;&#4609;&#4704;&#4725;&#4637; &#4824;&#4632;&#4757; &#4632;&#4896;&#4757; &#4704;&#4675;&#4852;&#4661; &#4709;&#4825; &#4672;&#4757; &#4720;&#4672;&#4632;&#4899;&#4733;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
