<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3380">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P466_41757"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 17&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4720;&#4896;&#4619; &#4752;&#4813;&#4755; &#4752;&#4813;&#4653; &#4808;&#4845;&#4637; &#4781;&#4937; &#4752;&#4872;&#4653; &#4843;&#4616;&#4704;&#4725;&#4757; &#4704;&#4652; &#4808;&#4845;&#4637; &#4704;&#4877; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4725;&#4640;&#4811;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4896;&#4613; &#4776;&#4768;&#4872;&#4653;&#4613; &#4848;&#4870;&#4733; &#4704;&#4635;&#4757;&#4763;&#4845;&#4721;&#4637; &#4813;&#4661;&#4901; &#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4660;&#4725; &#4706;&#4614;&#4757; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4704;&#4635;&#4941;&#4648;&#4661; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4939;&#4725; &#4840;&#4640;&#4651; &#4706;&#4872;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4612;&#4854;&#4637; &#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725;&#4757; &#4843;&#4632;&#4616;&#4776;&#4965; &#4773;&#4756; &#4619;&#4619;&#4824;&#4829;&#4747;&#4728;&#4813;  &#4616;&#4928;&#4624;&#4845;&#4755; &#4616;&#4904;&#4648;&#4675; &#4616;&#4656;&#4635;&#4845;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4840;&#4656;&#4872;&#4848; &#4706;&#4872;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4706;&#4843;&#4808;&#4649;&#4621;&#4613;&#4637; &#4709;&#4725;&#4656;&#4635;&#4637;&#4965; &#4843;&#4757;&#4757; &#4936;&#4925;&#4632;&#4613; &#4632;&#4653;&#4637;&#4653;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4813;&#4752;&#4725; &#4706;&#4614;&#4757;&#4965;  &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4653;&#4789;&#4656;&#4725; &#4773;&#4757;&#4848; &#4720;&#4640;&#4651; &#4773;&#4653;&#4877;&#4901;  &#4614;&#4758; &#4706;&#4872;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4845;&#4613;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4840;&#4640;&#4649;&#4725;&#4757; &#4843;&#4757; &#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4843;&#4733;&#4757; &#4660;&#4725; &#4808;&#4848; &#4704;&#4653;&#4613; &#4723;&#4632;&#4899;&#4728;&#4811;&#4616;&#4613;&#4965; &#4773;&#4661;&#4778;&#4638;&#4721;&#4637; &#4853;&#4648;&#4661; &#4704;&#4853;&#4757;&#4875;&#4845; &#4725;&#4808;&#4877;&#4651;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4609;&#4616;&#4725; &#4808;&#4845;&#4637; &#4704;&#4646;&#4661;&#4725; &#4637;&#4661;&#4781;&#4654;&#4733; &#4768;&#4941; &#4638;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813;  &#4845;&#4872;&#4848;&#4621;&#4964; &#4704;&#4768;&#4757;&#4853; &#4637;&#4661;&#4781;&#4653; &#4768;&#4941; &#4768;&#4845;&#4872;&#4848;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4653;&#4657;&#4757; &#4616;&#4632;&#4877;&#4848;&#4621; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4637;&#4661;&#4781;&#4654;&#4733; &#4773;&#4869; &#4704;&#4747;&#4619;&#4637; &#4840;&#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4869; &#4725;&#4609;&#4757;&#4704;&#4725;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4781;&#4939;&#4721;&#4757; &#4776;&#4632;&#4779;&#4776;&#4621;&#4613; &#4768;&#4661;&#4808;&#4877;&#4853;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4848;&#4637;&#4755; &#4704;&#4848;&#4637;&#4965; &#4704;&#4941;&#4653;&#4853;&#4755; &#4704;&#4941;&#4653;&#4853;&#4965; &#4704;&#4632;&#4685;&#4656;&#4621;&#4755; &#4704;&#4632;&#4685;&#4656;&#4621; &#4632;&#4779;&#4776;&#4621; &#4704;&#4768;&#4872;&#4653;&#4613; &#4848;&#4869; &#4813;&#4661;&#4901; &#4656;&#4814;&#4733; &#4661;&#4616;&#4634;&#4776;&#4651;&#4776;&#4649;&#4704;&#4725; &#4781;&#4653;&#4781;&#4653; &#4840;&#4634;&#4659;&#4757;&#4613; &#4840;&#4941;&#4653;&#4853; &#4752;&#4872;&#4653; &#4706;&#4752;&#4643;&#4965; &#4768;&#4757;&#4720; &#4720;&#4752;&#4645;&#4720;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4725;&#4808;&#4899;&#4616;&#4613;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4808;&#4848; &#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4808;&#4848; &#4720;&#4670;&#4632;&#4813; &#4936;&#4651;&#4869; &#4632;&#4901;&#4720;&#4613; &#4725;&#4896;&#4845;&#4675;&#4616;&#4613;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4941;&#4653;&#4849;&#4757; &#4752;&#4872;&#4653; &#4845;&#4752;&#4877;&#4649;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4840;&#4752;&#4872;&#4649;&#4613;&#4757; &#4840;&#4941;&#4653;&#4853; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4773;&#4757;&#4851;&#4661;&#4720;&#4635;&#4649;&#4613;&#4637; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4757;&#4851;&#4661;&#4720;&#4635;&#4649;&#4613;&#4637; &#4629;&#4877;&#4965; &#4773;&#4757;&#4848; &#4752;&#4872;&#4649;&#4613;&#4637; &#4941;&#4653;&#4853; &#4768;&#4853;&#4653;&#4877;&#4964; &#4776;&#4752;&#4872;&#4649;&#4613; &#4941;&#4653;&#4853; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4768;&#4725;&#4704;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4706;&#4784;&#4651;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4840;&#4634;&#4678;&#4632;&#4813;&#4757; &#4779;&#4613;&#4753;&#4757; &#4808;&#4845;&#4637; &#4936;&#4651;&#4865;&#4757; &#4616;&#4632;&#4661;&#4635;&#4725; &#4707;&#4845;&#4808;&#4853;&#4853;&#4965; &#4843; &#4656;&#4813; &#4845;&#4633;&#4725;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4781;&#4939;&#4725;&#4757; &#4768;&#4661;&#4808;&#4877;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4656;&#4637;&#4726; &#4845;&#4936;&#4651;&#4621;&#4965; &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4768;&#4845;&#4784;&#4651;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4704;&#4872;&#4707;&#4613;&#4965; &#4704;&#4808;&#4648;&#4661;&#4611;&#4725;&#4637; &#4874;&#4828;&#4965; &#4704;&#4720;&#4672;&#4632;&#4901;&#4613;&#4707;&#4725;&#4637; &#4874;&#4828;&#4962; &#4704;&#4825;&#4650;&#4843;&#4844; &#4773;&#4757;&#4851;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4704;&#4619;&#4844; &#4757;&#4873;&#4645; &#4768;&#4752;&#4877;&#4643;&#4616;&#4609; &#4661;&#4725;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4632;&#4648;&#4896;&#4813;&#4757; &#4704;&#4619;&#4845;&#4613; &#4723;&#4752;&#4877;&#4643;&#4616;&#4613;&#4964;  &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613; &#4632;&#4779;&#4776;&#4621; &#4840;&#4614;&#4752;&#4813;&#4757; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4757;&#4873;&#4645; &#4723;&#4752;&#4877;&#4643;&#4616;&#4613;&#4964;  &#4808;&#4757;&#4853;&#4637;&#4613; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757; &#4776;&#4620;&#4619; &#4808;&#4872;&#4757; &#4656;&#4813; &#4704;&#4619;&#4845;&#4613; &#4757;&#4873;&#4645; &#4723;&#4848;&#4653;&#4877;  &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4653;&#4657; &#4936;&#4648;&#4662;&#4733;&#4757; &#4768;&#4843;&#4704;&#4827;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4704;&#4826;&#4843; &#4632;&#4757;&#4872;&#4853; &#4848;&#4877;&#4635;&#4733;&#4609; &#4768;&#4725;&#4632;&#4616;&#4657;&#4637; &#4709;&#4622;&#4768;&#4733;&#4747;&#4621;&#4755; &#4936;&#4648;&#4662;&#4733;&#4757; &#4616;&#4635;&#4709;&#4827;&#4725; &#4629;&#4829;&#4705;&#4757; &#4808;&#4848; &#4877;&#4709;&#4933; &#4768;&#4845;&#4632;&#4621;&#4661;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4621;&#4705;&#4637; &#4773;&#4757;&#4851;&#4845;&#4661;&#4725; &#4634;&#4661;&#4726;&#4733;&#4757; &#4616;&#4773;&#4653;&#4657; &#4768;&#4843;&#4704;&#4827;&#4637;&#4964; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653;&#4637; &#4616;&#4773;&#4653;&#4657; &#4773;&#4869;&#4877; &#4768;&#4843;&#4704;&#4827;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4825;&#4939;&#4757; &#4704;&#4720;&#4672;&#4632;&#4896; &#4874;&#4828; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4808;&#4661;&#4854; &#4845;&#4613;&#4757; &#4629;&#4877; &#4616;&#4651;&#4657; &#4704;&#4632;&#4925;&#4624;&#4941; &#4845;&#4923;&#4941;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964;21&#4964; &#4768;&#4637;&#4619;&#4777;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4941;&#4651;&#4725; &#4845;&#4635;&#4653; &#4824;&#4757;&#4853;&#4965;  &#4840;&#4826;&#4613;&#4757; &#4629;&#4877; &#4675;&#4621; &#4609;&#4617; &#4845;&#4613;&#4733;&#4757;&#4637; &#4645;&#4653;&#4819;&#4725; &#4896;&#4709;&#4678; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853;&#4965; &#4621;&#4705;  &#4704;&#4808;&#4757;&#4853;&#4638;&#4729; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4784;&#4651; &#4776;&#4725;&#4773;&#4827;&#4825;&#4637; &#4672;&#4765;&#4755; &#4877;&#4651; &#4773;&#4757;&#4851;&#4845;&#4621;&#4965;  &#4773;&#4653;&#4657;&#4637; &#4621;&#4870;&#4729;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4648;&#4869;&#4637; &#4824;&#4632;&#4757; &#4845;&#4752;&#4877;&#4641;  &#4824;&#4757;&#4853; &#4632;&#4925;&#4624;&#4937; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4753;&#4653;&#4965; &#4821;&#4853;&#4636;&#4813;&#4757;&#4637; &#4609;&#4617; &#4843;&#4757;&#4709;&#4704;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
