<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3367">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P113_11116"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 4&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4873;&#4768;&#4728;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4758;&#4649;&#4965; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4899;&#4733;&#4609; &#4637;&#4853;&#4653; &#4872;&#4709;&#4723;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4808;&#4653;&#4657;&#4965; &#4840;&#4635;&#4661;&#4720;&#4637;&#4651;&#4733;&#4609;&#4757; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4661;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4756; &#4843;&#4824;&#4829;&#4747;&#4733;&#4609;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4725;&#4896;&#4709;&#4675;&#4619;&#4733;&#4609; &#4773;&#4757;&#4866; &#4707;&#4824;&#4829;&#4747;&#4733;&#4609; &#4675;&#4621; &#4619;&#4845; &#4768;&#4725;&#4904;&#4637;&#4649;&#4637;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4723;&#4878;&#4853;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4709;&#4820;&#4621;&#4940;&#4878;&#4653;&#4757; &#4840;&#4720;&#4776;&#4720;&#4617;&#4725;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4773;&#4757;&#4851;&#4896;&#4939;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4709;&#4820;&#4621;&#4940;&#4878;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4819;&#4845;&#4758;&#4731;&#4733;&#4609; &#4768;&#4845;&#4720;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4720;&#4776;&#4720;&#4619;&#4733;&#4609; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4609;&#4619;&#4733;&#4609; &#4704;&#4629;&#4845;&#4808;&#4725; &#4725;&#4758;&#4651;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4755;&#4757;&#4720; &#4872;&#4709;&#4723;&#4733;&#4609; &#4704;&#4637;&#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4637;&#4853;&#4653; &#4813;&#4661;&#4901; &#4773;&#4757;&#4850;&#4613; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4780; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4765; &#4645;&#4653;&#4819;&#4725;&#4757;&#4755; &#4941;&#4653;&#4853;&#4757; &#4768;&#4661;&#4720;&#4635;&#4653;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4896;&#4709;&#4673;&#4768;&#4725; &#4768;&#4853;&#4653;&#4873;&#4768;&#4725;&#4637;&#4964; &#4845;&#4613;&#4733;&#4757; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4656;&#4637;&#4720;&#4813;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4845;&#4613; &#4723;&#4619;&#4677; &#4629;&#4829;&#4709; &#4896;&#4706;&#4709;&#4755; &#4768;&#4661;&#4720;&#4811;&#4845; &#4629;&#4829;&#4709; &#4752;&#4813; &#4704;&#4634;&#4617; &#4704;&#4768;&#4629;&#4827;&#4709; &#4938;&#4725; &#4901;&#4704;&#4707;&#4733;&#4609;&#4755; &#4635;&#4661;&#4720;&#4811;&#4619;&#4733;&#4609; &#4845;&#4613; &#4752;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4757;&#4896;&#4651;&#4813; &#4874;&#4828; &#4609;&#4617; &#4773;&#4757;&#4848;&#4634;&#4672;&#4653;&#4704;&#4757;&#4965; &#4768;&#4637;&#4619;&#4777; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4672;&#4648;&#4704;&#4813; &#4723;&#4619;&#4677; &#4629;&#4829;&#4709; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">v8&#4964; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609; &#4938;&#4725; &#4827;&#4652; &#4773;&#4757;&#4848;&#4635;&#4758;&#4651;&#4725; &#4773;&#4757;&#4848;&#4826;&#4613;&#4733; &#4629;&#4877; &#4609;&#4617; &#4925;&#4853;&#4677; &#4840;&#4614;&#4752;&#4733; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4843;&#4616;&#4813; &#4723;&#4619;&#4677; &#4629;&#4829;&#4709; &#4635;&#4757; &#4752;&#4813;?   </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4629;&#4829;&#4705;&#4757; &#4808;&#4848; &#4773;&#4756; &#4656;&#4709;&#4661;&#4709;&#4965;  &#4704;&#4637;&#4853;&#4653;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4704;&#4634;&#4758;&#4649;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4773;&#4756;&#4757; &#4632;&#4941;&#4651;&#4725; &#4845;&#4635;&#4649;  &#4824;&#4757;&#4853;&#4965; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4843;&#4661;&#4720;&#4637;&#4649; &#4824;&#4757;&#4853; &#4675;&#4620;&#4757; &#4768;&#4656;&#4635;&#4728;&#4811;&#4616;&#4609; &#4709;&#4622;  &#4704;&#4720;&#4755;&#4872;&#4648;&#4765; &#4874;&#4828;&#4965; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4782;&#4652;&#4709;  &#4704;&#4678;&#4637;&#4613;&#4704;&#4725; &#4672;&#4757; &#4819;&#4845;&#4758;&#4733;&#4613; &#4843;&#4841;&#4725;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4725;&#4648;&#4659;&#4965; &#4704;&#4629;&#4845;&#4808;&#4725;&#4613;&#4637;  &#4824;&#4632;&#4757; &#4609;&#4617; &#4776;&#4621;&#4709;&#4613; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4677; &#4720;&#4896;&#4757;&#4672;&#4677;&#4965; &#4752;&#4941;&#4661;&#4613;&#4757;&#4637; &#4704;&#4725;&#4875;&#4725;  &#4896;&#4709;&#4677;&#4964; &#4616;&#4621;&#4870;&#4733;&#4613;&#4637; &#4616;&#4621;&#4869; &#4621;&#4870;&#4733;&#4613;&#4637; &#4768;&#4661;&#4723;&#4813;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4672;&#4653;&#4707;&#4733;&#4609; &#4776;&#4720;&#4651;&#4651;&#4813; &#4704;&#4723;&#4733; &#4678;&#4635;&#4733;&#4609; &#4752;&#4704;&#4653;&#4964; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845;&#4637; &#4632;&#4779;&#4776;&#4621; &#4853;&#4648;&#4661; &#4768;&#4659;&#4725; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4845;&#4752;&#4853;&#4853; &#4752;&#4704;&#4653;&#4964; &#4904;&#4616;&#4635;&#4755; &#4848;&#4632;&#4755; &#4853;&#4677;&#4853;&#4677; &#4904;&#4616;&#4635;&#4637; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4964; &#4840;&#4675;&#4621;&#4757; &#4853;&#4637;&#4933; &#4656;&#4635;&#4733;&#4609;&#4965; &#4632;&#4621;&#4781; &#4877;&#4757; &#4768;&#4619;&#4843;&#4733;&#4609;&#4637;&#4964; &#4853;&#4637;&#4933;&#4757; &#4709;&#4731; &#4656;&#4635;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4723;&#4848;&#4653;&#4873;&#4725;&#4637; &#4824;&#4757;&#4853; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4645;&#4649;&#4757; &#4675;&#4619;&#4725; &#4752;&#4872;&#4651;&#4733;&#4609;&#4964; &#4704;&#4609;&#4616;&#4721;&#4637; &#4704;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4619;&#4845; &#4923;&#4939;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4824;&#4757;&#4853; &#4720;&#4667;&#4877;&#4651;&#4733;&#4609; &#4704;&#4637;&#4725;&#4872;&#4705;&#4707;&#4725; &#4637;&#4853;&#4653; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4768;&#4725;&#4757; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4768;&#4661;&#4720;&#4637;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4824;&#4824;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4782;&#4652;&#4709; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4704;&#4720;&#4755;&#4872;&#4651;&#4733;&#4609; &#4874;&#4828; &#4632;&#4621;&#4781; &#4776;&#4726; &#4768;&#4619;&#4843;&#4733;&#4609;&#4637;&#4755; &#4773;&#4869;&#4877; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4757;&#4851;&#4725;&#4648;&#4781;&#4657;&#4965; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4840;&#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653;  &#4637;&#4659;&#4620;&#4965; &#4704;&#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4704;&#4660;&#4725; &#4632;&#4621;&#4781; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4757;&#4661;&#4659;&#4757; &#4609;&#4617; &#4637;&#4659;&#4620;&#4965; &#4704;&#4656;&#4635;&#4845;&#4637; &#4704;&#4723;&#4733; &#4840;&#4634;&#4704;&#4653;&#4648;&#4813;&#4757; &#4840;&#4808;&#4941;&#4757; &#4609;&#4617; &#4637;&#4659;&#4620;&#4965; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4840;&#4634;&#4669;&#4776;&#4648;&#4776;&#4648;&#4813;&#4757; &#4609;&#4617; &#4637;&#4659;&#4620;&#4965; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4704;&#4813;&#4739; &#4813;&#4661;&#4901; &#4840;&#4634;&#4758;&#4648;&#4813;&#4757; &#4840;&#4819;&#4643;&#4757; &#4609;&#4617; &#4637;&#4659;&#4620; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4873;&#4965; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4819;&#4845;&#4758;&#4733;&#4613;&#4757; &#4808;&#4848; &#4656;&#4635;&#4845; &#4768;&#4757;&#4645;&#4720;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4635;&#4845; &#4609;&#4617; &#4704;&#4723;&#4733; &#4619;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4840;&#4656;&#4899;&#4728;&#4813;&#4757; &#4928;&#4624;&#4845;&#4757;&#4755; &#4904;&#4648;&#4675;&#4757; &#4776;&#4811;&#4781;&#4709;&#4725;&#4757;&#4755; &#4840;&#4656;&#4635;&#4845;&#4757; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4707;&#4840;&#4613; &#4874;&#4828;&#4965; &#4656;&#4877;&#4848;&#4613;&#4619;&#4728;&#4813; &#4768;&#4637;&#4621;&#4776;&#4611;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4725;&#4661;&#4725; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4755;&#4757;&#4720;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4827;&#4652;&#4813; &#4609;&#4617; &#4840;&#4653;&#4661;&#4721; &#4629;&#4829;&#4709; &#4725;&#4614;&#4753;&#4616;&#4725; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4661;&#4854; &#4776;&#4709;&#4648;&#4725; &#4773;&#4726;&#4757; &#4776;&#4877;&#4709;&#4933; &#4768;&#4808;&#4899;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4637;&#4781;&#4757;&#4843;&#4725; &#4720;&#4680;&#4899;&#4765;&#4965; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4773;&#4757;&#4851;&#4621;&#4667;&#4872;&#4653;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4808;&#4848;&#4634;&#4656;&#4901;&#4613; &#4808;&#4848; &#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4773;&#4757;&#4851;&#4621;&#4872;&#4707; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4756; &#4877;&#4757; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4773;&#4638;&#4723;&#4616;&#4609;&#4965; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4768;&#4621;&#4667;&#4872;&#4653;&#4637;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4725;&#4667;&#4872;&#4651;&#4619;&#4733;&#4609;&#4965; &#4843;&#4733;&#4757;&#4637; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757; &#4637;&#4853;&#4653; &#4725;&#4808;&#4653;&#4659;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4720;&#4635;&#4635;&#4616;&#4813;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4757;&#4851;&#4725;&#4648;&#4657;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4776;&#4616;&#4776;&#4616;&#4813;&#4757; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4677;&#4653;&#4925; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4873; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4704;&#4619; &#4773;&#4659;&#4725; &#4672;&#4755;&#4720;&#4763;&#4637; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4621;&#4870;&#4733;&#4757; &#4840;&#4621;&#4869; &#4621;&#4870;&#4733;&#4757;&#4637;&#4965; &#4704;&#4808;&#4616;&#4851;&#4733;&#4609; &#4874;&#4828; &#4704;&#4637;&#4853;&#4650;&#4721;&#4637;  &#4709;&#4825; &#4824;&#4632;&#4757; &#4704;&#4720;&#4672;&#4632;&#4899;&#4733;&#4609; &#4874;&#4828;&#4965; &#4704;&#4648;&#4776;&#4659;&#4733;&#4609;&#4637; &#4874;&#4828;&#4965; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637;  &#4677;&#4653;&#4925; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4707;&#4848;&#4648;&#4875;&#4733;&#4609; &#4874;&#4828;&#4965; &#4723;&#4661;&#4680;&#4897;&#4725;&#4637; &#4824;&#4757;&#4853;  &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4704;&#4640;&#4651;&#4733;&#4609;  &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4824;&#4757;&#4853; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4877;&#4651;&#4733;&#4609; &#4776;&#4637;&#4725;&#4872;&#4705;&#4707;&#4725; &#4637;&#4853;&#4653; &#4936;&#4901;&#4755;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4896;&#4937; &#4773;&#4756; &#4827;&#4652; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4768;&#4661;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4964; &#4936;&#4925;&#4638;&#4637; &#4725;&#4896;&#4939;&#4619;&#4733;&#4609; &#4773;&#4757;&#4866; &#4648;&#4869;&#4637; &#4824;&#4632;&#4757; &#4768;&#4725;&#4672;&#4632;&#4897;&#4707;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4845;&#4704;&#4725;&#4755;&#4733;&#4747;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4813;&#4661;&#4899;&#4728;&#4813; &#4704;&#4634;&#4843;&#4758;&#4651;&#4733;&#4609; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621;&#4637; &#4901;&#4674;&#4726;&#4733; &#4614;&#4755;&#4733;&#4609; &#4725;&#4672;&#4651;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4826;&#4843;&#4637; &#4840;&#4635;&#4843;&#4841;&#4725;&#4757; &#4840;&#4635;&#4845;&#4656;&#4633;&#4725;&#4757;&#4637; &#4840;&#4635;&#4845;&#4704;&#4617;&#4725;&#4757;&#4637;  &#4840;&#4635;&#4843;&#4664;&#4721;&#4725;&#4757;&#4637;&#4965; &#4704;&#4656;&#4813; &#4773;&#4869; &#4776;&#4773;&#4757;&#4904;&#4725;&#4755; &#4776;&#4853;&#4757;&#4875;&#4845; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757;  &#4768;&#4635;&#4621;&#4781;&#4725; &#4723;&#4632;&#4621;&#4779;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4826;&#4843; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4667;&#4619;&#4733;&#4609;&#4964; &#4704;&#4621;&#4709;&#4613;&#4637; &#4609;&#4617; &#4704;&#4752;&#4941;&#4661;&#4613;&#4637; &#4609;&#4617; &#4840;&#4936;&#4616;&#4877;&#4792;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4872;&#4760;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4845;&#4613;&#4637; &#4609;&#4617; &#4704;&#4848;&#4648;&#4656;&#4709;&#4613; &#4874;&#4828;&#4965; &#4661;&#4725;&#4904;&#4757;&#4677;&#4965; &#4704;&#4824;&#4632;&#4753; &#4941;&#4923;&#4636;  &#4808;&#4848; &#4768;&#4637;&#4619;&#4781;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4632;&#4616;&#4659;&#4616;&#4613;&#4965; &#4675;&#4617;&#4757;&#4637; &#4725;&#4656;&#4635;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4624;&#4650; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4755; &#4768;&#4845;&#4720;&#4813;&#4613;&#4637;&#4965; &#4768;&#4843;&#4896;&#4939;&#4613;&#4637;&#4637;&#4965; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4757; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4768;&#4845;&#4648;&#4659;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813;&#4757; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4776;&#4936;&#4896;&#4648;&#4813; &#4864;&#4637;&#4654;&#4965;  &#4776;&#4656;&#4635;&#4845; &#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653;&#4731;&#4811; &#4853;&#4648;&#4661; &#4776;&#4726; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653;  &#4808;&#4845;&#4637; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616; &#4720;&#4656;&#4637;&#4726; &#4773;&#4757;&#4848;&#4614;&#4752; &#4776;&#4768;&#4757;&#4720; &#4704;&#4938;&#4725;  &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757; &#4824;&#4632;&#4757; &#4896;&#4845;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4768;&#4757;&#4720; &#4776;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4658;&#4755;&#4872;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4853;&#4637;&#4933; &#4773;&#4757;&#4848; &#4656;&#4635;&#4613;&#4965; &#4620;&#4619; &#4629;&#4829;&#4709; &#4656;&#4637;&#4726; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609; &#4938;&#4725; &#4704;&#4877;&#4709;&#4933; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4640;&#4651;&#4813; &#4609;&#4617;&#4965; &#4704;&#4936;&#4720;&#4755;&#4755; &#4704;&#4720;&#4768;&#4637;&#4651;&#4725;&#4965; &#4704;&#4853;&#4757;&#4677;&#4755; &#4704;&#4656;&#4621;&#4941;&#4965; &#4704;&#4920;&#4755;&#4733; &#4773;&#4869;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875; &#4781;&#4757;&#4853; &#4704;&#4723;&#4619;&#4677;&#4637; &#4635;&#4661;&#4936;&#4651;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4620;&#4619; &#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4872;&#4709;&#4726; &#4616;&#4773;&#4653;&#4657; &#4629;&#4829;&#4709;&#4757; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4638;&#4781;&#4654; &#4752;&#4704;&#4653;&#4757;? </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4813;&#4677; &#4824;&#4757;&#4853; &#4845;&#4613; &#4616;&#4768;&#4757;&#4720; &#4720;&#4872;&#4616;&#4896;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4620;&#4619; &#4768;&#4637;&#4619;&#4781; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4843;&#4661;&#4720;&#4637;&#4653;&#4613; &#4824;&#4757;&#4853; &#4776;&#4656;&#4635;&#4845; &#4853;&#4637;&#4929;&#4757; &#4768;&#4656;&#4635;&#4613;&#4964; &#4704;&#4637;&#4853;&#4653;&#4637;  &#4619;&#4845; &#4723;&#4619;&#4673;&#4757; &#4773;&#4659;&#4725; &#4768;&#4659;&#4840;&#4613;&#4964; &#4776;&#4773;&#4659;&#4725;&#4637; &#4813;&#4661;&#4901; &#4675;&#4617;&#4757; &#4656;&#4635;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964;38&#4964; &#4768;&#4707;&#4726;&#4733;&#4613;&#4757; &#4808;&#4853;&#4854;&#4768;&#4621;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4704;&#4747;&#4619; &#4824;&#4651;&#4728;&#4813;&#4757;  &#4632;&#4648;&#4896;&#4965; &#4827;&#4652; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4840;&#4920;&#4753;&#4725;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4768;&#4629;&#4827;&#4709; &#4704;&#4938;&#4725;&#4613; &#4773;&#4757;&#4850;&#4843;&#4808;&#4899;&#4965; &#4768;&#4757;&#4720;&#4757;&#4637; &#4773;&#4757;&#4850;&#4843;&#4872;&#4707;&#4613;&#4965; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757;&#4637; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4850;&#4656;&#4901;&#4613;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4614;&#4758; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4617; &#4776;&#4877;&#4709;&#4933; &#4768;&#4808;&#4899;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733;&#4637; &#4704;&#4637;&#4853;&#4653; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4620;&#4619;&#4637; &#4773;&#4757;&#4848;&#4620;&#4616; &#4827;&#4652; &#4773;&#4808;&#4677;&#4965; &#4704;&#4621;&#4709;&#4613;&#4637; &#4843;&#4829;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4616;&#4768;&#4757;&#4720; &#4776;&#4768;&#4757;&#4720;&#4637; &#4704;&#4747;&#4619; &#4616;&#4621;&#4870;&#4733;&#4613; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4821;&#4853;&#4636;&#4613; &#4845;&#4648;&#4829;&#4637; &#4824;&#4757;&#4853;&#4965; &#4773;&#4756; &#4827;&#4652; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4645;&#4653;&#4819;&#4721;&#4757;&#4755; &#4725;&#4773;&#4827;&#4825;&#4757; &#4896;&#4709;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">41&#4964;42&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4633;&#4660; &#4725;&#4755;&#4757;&#4725; &#4776;&#4725;&#4755;&#4757;&#4725; &#4704;&#4661;&#4722;&#4843;&#4637; &#4896;&#4619;&#4721; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4659;&#4843;&#4813;&#4677; &#4840;&#4872;&#4848;&#4616; &#4872;&#4851;&#4841; &#4845;&#4664;&#4669;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4776;&#4720;&#4638;&#4733; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4664;&#4669;&#4726; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853;  &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4646;&#4661;&#4725; &#4776;&#4720;&#4638;&#4733; &#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4776;&#4720;&#4638;&#4729;&#4637; &#4616;&#4654;&#4708;&#4621; &#4752;&#4872;&#4853; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4848;&#4621;&#4851;&#4619; &#4661;&#4941;&#4651; &#4843;&#4616; &#4710;&#4662;&#4653;&#4965; &#4616;&#4875;&#4853;&#4637; &#4752;&#4872;&#4853; &#4704;&#4872;&#4616;&#4819;&#4853; &#4843;&#4616; &#4651;&#4638;&#4725;&#4965; &#4616;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4704;&#4707;&#4659;&#4757; &#4843;&#4616; &#4878;&#4619;&#4757; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4633;&#4660;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4843;&#4758;&#4651;&#4725; &#4629;&#4877; &#4845;&#4613;&#4733; &#4755;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">45&#4964;46&#4964; &#4633;&#4660;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;  &#4776;&#4877;&#4709;&#4933; &#4776;&#4808;&#4897; &#4704;&#4747;&#4619;  &#4704;&#4632;&#4721;&#4725;&#4965; &#4704;&#4624;&#4660;&#4710;&#4757; &#4720;&#4672;&#4637;&#4902; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4757;&#4873;&#4645; &#4704;&#4660;&#4814;&#4757;  &#4637;&#4853;&#4653;&#4965; &#4704;&#4708;&#4720; &#4940;&#4878;&#4653; &#4768;&#4757;&#4923;&#4653; &#4707;&#4616;&#4813; &#4664;&#4616;&#4678; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854;&#4965;  &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4897; &#4874;&#4828; &#4633;&#4660; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4637;&#4661;&#4781;&#4653;&#4755; &#4645;&#4653;&#4819;&#4725; &#4941;&#4653;&#4853;&#4637; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4840;&#4773;&#4653;&#4657;&#4757;&#4755; &#4840;&#4707;&#4659;&#4757;&#4757; &#4757;&#4873;&#4645; &#4840;&#4816;&#4877;&#4757; &#4637;&#4853;&#4653;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4609;&#4616;&#4721;&#4757; &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4637;&#4853;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4704;&#4768;&#4653;&#4758;&#4757; &#4808;&#4757;&#4829; &#4851;&#4653; &#4779;&#4616;&#4733;&#4813; &#4776;&#4768;&#4654;&#4820;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4658;&#4814;&#4757; &#4720;&#4651;&#4651; &#4773;&#4661;&#4776; &#4768;&#4653;&#4638;&#4757;&#4820;&#4637; &#4853;&#4648;&#4661;&#4965;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4776;&#4936;&#4661;&#4875; &#4720;&#4651;&#4651; &#4704;&#4723;&#4733;  &#4843;&#4616;&#4813;&#4757; &#4819;&#4648;&#4707; &#4609;&#4617; &#4773;&#4661;&#4776; &#4819;&#4648;&#4707; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4808;&#4656;&#4849;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
