<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3370">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P215_19928"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 7&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4725;&#4808;&#4653;&#4659;&#4725; &#4808;&#4848;&#4637;&#4725;&#4872;&#4707;&#4707;&#4725; &#4637;&#4853;&#4653;  &#4707;&#4632;&#4899;&#4613; &#4874;&#4828;&#4965; &#4776;&#4938;&#4725;&#4613;&#4637; &#4709;&#4825; &#4768;&#4629;&#4827;&#4709;&#4757;&#4965; &#4776;&#4768;&#4757;&#4720; &#4840;&#4704;&#4616;&#4897;&#4725;&#4757; &#4840;&#4704;&#4648;&#4721;&#4725;&#4757;&#4637; &#4656;&#4707;&#4721;&#4757; &#4768;&#4629;&#4827;&#4709;&#4965; &#4780;&#4898;&#4843;&#4810;&#4813;&#4757; &#4876;&#4653;&#4876;&#4659;&#4810;&#4813;&#4757;&#4637; &#4768;&#4638;&#4651;&#4810;&#4813;&#4757;&#4637; &#4776;&#4752;&#4819;&#4755;&#4810;&#4813;&#4757;&#4637; &#4940;&#4653;&#4827;&#4810;&#4813;&#4757;&#4637; &#4772;&#4810;&#4843;&#4810;&#4813;&#4757;&#4637; &#4770;&#4843;&#4705;&#4659;&#4810;&#4813;&#4757;&#4637; &#4707;&#4808;&#4899; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4704;&#4656;&#4899;&#4728;&#4813; &#4704;&#4632;&#4723;&#4611;&#4728;&#4813;&#4637; &#4874;&#4828;&#4965; &#4936;&#4925;&#4632;&#4613; &#4768;&#4901;&#4939;&#4728;&#4813;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4723;&#4853;&#4653;&#4877;&#4965; &#4768;&#4725;&#4635;&#4651;&#4728;&#4813;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4725;&#4875;&#4707;&#4964; &#4660;&#4725; &#4621;&#4869;&#4613;&#4757; &#4616;&#4808;&#4757;&#4853; &#4621;&#4865; &#4768;&#4725;&#4661;&#4901;&#4965; &#4660;&#4725; &#4621;&#4865;&#4757;&#4637; &#4616;&#4808;&#4757;&#4853; &#4621;&#4869;&#4613; &#4768;&#4725;&#4813;&#4656;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4757;&#4851;&#4845;&#4776;&#4720;&#4616;&#4765; &#4620;&#4622;&#4733;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4757;&#4850;&#4843;&#4632;&#4621;&#4781; &#4621;&#4869;&#4613;&#4757;  &#4843;&#4661;&#4723;&#4621;&#4755;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4845;&#4752;&#4853;&#4853;&#4707;&#4733;&#4747;&#4621;&#4965; &#4936;&#4901;&#4758;&#4637; &#4843;&#4896;&#4939;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4853;&#4653;&#4873;&#4707;&#4728;&#4813;&#4964; &#4632;&#4640;&#4810;&#4843;&#4728;&#4813;&#4757; &#4768;&#4941;&#4653;&#4657;&#4965; &#4624;&#4813;&#4621;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4656;&#4707;&#4709;&#4649;&#4965; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4731;&#4728;&#4813;&#4757;&#4637; &#4685;&#4648;&#4897;&#4965;  &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4619;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4901;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4720; &#4677;&#4849;&#4661; &#4629;&#4829;&#4709; &#4752;&#4613;&#4755;&#4964; &#4704;&#4637;&#4853;&#4653; &#4938;&#4725; &#4776;&#4634;&#4758;&#4649; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4621;&#4677; &#4616;&#4773;&#4653;&#4657; &#4616;&#4651;&#4657; &#4629;&#4829;&#4709; &#4725;&#4614;&#4757;&#4616;&#4725; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4648;&#4896;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4808;&#4848;&#4851;&#4733;&#4609;&#4755; &#4840;&#4632;&#4648;&#4899;&#4733;&#4609; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4704;&#4685;&#4901;&#4653; &#4661;&#4616; &#4704;&#4827;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4755;&#4757;&#4720; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4704;&#4685;&#4901;&#4653; &#4901;&#4674;&#4726;&#4733; &#4752;&#4704;&#4651;&#4733;&#4609;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4808;&#4848;&#4851;&#4733;&#4609; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4757; &#4632;&#4624;&#4619; &#4661;&#4616; &#4896;&#4704;&#4672;&#4965; &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4925;&#4753; &#4773;&#4869; &#4768;&#4808;&#4899;&#4733;&#4609;&#4965; &#4776;&#4707;&#4653;&#4752;&#4725;&#4637; &#4708;&#4725; &#4776;&#4877;&#4709;&#4933; &#4757;&#4873;&#4645; &#4776;&#4936;&#4653;&#4822;&#4757; &#4773;&#4869; &#4768;&#4851;&#4755;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4757;&#4720;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4616;&#4634;&#4808;&#4853;&#4849;&#4725;&#4637; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4616;&#4634;&#4896;&#4709;&#4673; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757;&#4755; &#4637;&#4629;&#4648;&#4721;&#4757; &#4773;&#4661;&#4776; &#4666;&#4613; &#4725;&#4813;&#4621;&#4853; &#4853;&#4648;&#4661; &#4840;&#4634;&#4896;&#4709;&#4677; &#4840;&#4723;&#4632;&#4752; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4808;&#4677;&#4964;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4634;&#4896;&#4617;&#4725;&#4757; &#4616;&#4635;&#4901;&#4939;&#4725; &#4704;&#4938;&#4723;&#4728;&#4813; &#4709;&#4853;&#4651;&#4725; &#4845;&#4632;&#4621;&#4661;&#4707;&#4728;&#4811;&#4621;&#4964; &#4616;&#4634;&#4896;&#4619;&#4813; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4938;&#4721; &#4709;&#4853;&#4651;&#4725; &#4845;&#4632;&#4621;&#4661;&#4704;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4723;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4773;&#4756; &#4827;&#4652; &#4616;&#4768;&#4757;&#4720; &#4840;&#4635;&#4829;&#4827;&#4725;&#4757; &#4725;&#4773;&#4827;&#4829;&#4755; &#4645;&#4653;&#4819;&#4725; &#4941;&#4653;&#4853;&#4757;&#4637; &#4896;&#4709;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4845;&#4613;&#4733;&#4757; &#4941;&#4653;&#4853; &#4656;&#4637;&#4720;&#4613; &#4709;&#4725;&#4896;&#4709;&#4675;&#4725; &#4709;&#4723;&#4848;&#4653;&#4875;&#4725;&#4637;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4840;&#4635;&#4616;&#4813;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757;&#4755; &#4637;&#4629;&#4648;&#4725; &#4616;&#4768;&#4757;&#4720; &#4845;&#4896;&#4709;&#4677;&#4621;&#4611;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4845;&#4808;&#4853;&#4853;&#4613;&#4635;&#4621;&#4965; &#4845;&#4707;&#4653;&#4781;&#4613;&#4635;&#4621;&#4965; &#4843;&#4704;&#4827;&#4613;&#4635;&#4621;&#4964; &#4845;&#4656;&#4901;&#4613;&#4637; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4704;&#4635;&#4616;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4840;&#4614;&#4853;&#4613;&#4757; &#4941;&#4652; &#4840;&#4632;&#4652;&#4725;&#4613;&#4757;&#4637; &#4941;&#4652;&#4965; &#4773;&#4613;&#4621;&#4613;&#4757; &#4808;&#4845;&#4757;&#4613;&#4757;&#4637; &#4824;&#4845;&#4725;&#4613;&#4757;&#4637;&#4965; &#4840;&#4776;&#4709;&#4725;&#4613;&#4757;&#4637; &#4709;&#4827;&#4725; &#4840;&#4704;&#4877;&#4613;&#4757;&#4637; &#4632;&#4757;&#4875; &#4845;&#4707;&#4653;&#4781;&#4621;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4845;&#4621;&#4677; &#4840;&#4720;&#4707;&#4648;&#4781;&#4613; &#4725;&#4614;&#4755;&#4616;&#4613;&#4964; &#4704;&#4656;&#4813;&#4613;&#4755; &#4704;&#4776;&#4709;&#4725;&#4613;&#4637; &#4824;&#4757;&#4853; &#4808;&#4757;&#4853; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4660;&#4725; &#4709;&#4725;&#4614;&#4757; &#4632;&#4779;&#4757; &#4768;&#4845;&#4614;&#4757;&#4709;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4635;&#4637;&#4757; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4843;&#4653;&#4675;&#4621;&#4964; &#4840;&#4637;&#4723;&#4813;&#4672;&#4813;&#4757;&#4637; &#4781;&#4937;&#4813;&#4757; &#4840;&#4877;&#4709;&#4933; &#4704;&#4669;&#4723; &#4609;&#4617; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4768;&#4843;&#4848;&#4653;&#4661;&#4709;&#4613;&#4637;&#4965; &#4704;&#4896;&#4619;&#4726;&#4733;&#4613;&#4637; &#4609;&#4617; &#4619;&#4845; &#4843;&#4632;&#4899;&#4707;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4840;&#4634;&#4901;&#4619;&#4728;&#4813;&#4757; &#4768;&#4629;&#4827;&#4709;&#4757; &#4609;&#4617; &#4723;&#4896;&#4939;&#4728;&#4811;&#4616;&#4613;&#4964; &#4819;&#4845;&#4757;&#4613;&#4637; &#4768;&#4723;&#4829;&#4757;&#4619;&#4728;&#4813;&#4637;&#4964; &#4843;&#4637;  &#4808;&#4901;&#4632;&#4853; &#4845;&#4614;&#4757;&#4709;&#4611;&#4621;&#4755; &#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4723;&#4637;&#4621;&#4779;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4621;&#4709;&#4613;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4776;&#4773;&#4756; &#4845;&#4621;&#4677; &#4845;&#4704;&#4827;&#4617;&#4755; &#4768;&#4808;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;? &#4709;&#4725;&#4621;&#4965; &#4768;&#4725;&#4941;&#4651;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4936;&#4653;&#4822;&#4757;&#4755; &#4704;&#4877;&#4709;&#4933; &#4609;&#4617; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4819;&#4845;&#4757;&#4613; &#4773;&#4843;&#4840;&#4733;&#4965; &#4723;&#4619;&#4677;&#4757;  &#4632;&#4677;&#4640;&#4941;&#4725; &#4637;&#4621;&#4781;&#4725;&#4757;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757;&#4637; &#4840;&#4920;&#4755;&#4733;&#4813;&#4757; &#4773;&#4869; &#4840;&#4720;&#4824;&#4648;&#4875;&#4813;&#4757;&#4637;  &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4851;&#4808;&#4899;&#4613;&#4965; &#4768;&#4661;&#4709;&#4964; &#4773;&#4757;&#4850;&#4609; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4768;&#4757;&#4720; &#4704;&#4637;&#4725;&#4936;&#4651;&#4728;&#4813; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4619;&#4845; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4848;&#4877;&#4638;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4672;&#4649;&#4725; &#4776;&#4938;&#4725;&#4613;&#4637; &#4840;&#4720;&#4664;&#4664;&#4873;&#4725; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4720;&#4653;&#4709; &#4845;&#4656;&#4853;&#4853;&#4707;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4723;&#4619;&#4677;&#4755; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651; &#4768;&#4637;&#4619;&#4781;&#4965; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613; &#4752;&#4813;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4720;&#4752;&#4643; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4704;&#4901;&#4674;&#4725; &#4704;&#4901;&#4674;&#4721; &#4776;&#4938;&#4725;&#4613; &#4843;&#4808;&#4899;&#4728;&#4811;&#4621;&#4964; &#4840;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4651;&#4810;&#4725; &#4773;&#4757;&#4851;&#4845;&#4704;&#4825;&#4709;&#4613; &#4768;&#4757;&#4853; &#4874;&#4828; &#4723;&#4896;&#4939;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4773;&#4752;&#4653;&#4657;&#4757; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4728;&#4811;&#4621;&#4965; &#4773;&#4661;&#4778;&#4896;&#4937;&#4637; &#4853;&#4648;&#4661; &#4704;&#4723;&#4619;&#4677; &#4853;&#4757;&#4875;&#4900; &#4843;&#4661;&#4848;&#4752;&#4877;&#4899;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4728;&#4811;&#4621;&#4965; &#4661;&#4635;&#4728;&#4813;&#4757;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4723;&#4896;&#4939;&#4616;&#4613;&#4964; &#4773;&#4661;&#4781;&#4723;&#4896;&#4939;&#4728;&#4813; &#4853;&#4648;&#4661; &#4635;&#4757;&#4637; &#4704;&#4938;&#4725;&#4613; &#4845;&#4678;&#4637; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757;&#4637; &#4840;&#4768;&#4637;&#4619;&#4782;&#4731;&#4728;&#4813;&#4757; &#4637;&#4661;&#4621; &#4704;&#4773;&#4659;&#4725;  &#4723;&#4675;&#4901;&#4619;&#4616;&#4613;&#4964; &#4840;&#4720;&#4640;&#4651;&#4707;&#4728;&#4813;&#4757; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4768;&#4725;&#4632;&#4765;&#4964; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613;&#4637;  &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4653;&#4777;&#4661; &#4752;&#4813;&#4755; &#4773;&#4757;&#4851;&#4725;&#4896;&#4632;&#4853;&#4704;&#4725; &#4776;&#4773;&#4653;&#4657; &#4637;&#4757;&#4637;  &#4768;&#4725;&#4813;&#4656;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657;&#4637; &#4653;&#4873;&#4637; &#4773;&#4757;&#4851;&#4725;&#4614;&#4757; &#4653;&#4777;&#4661;&#4757; &#4752;&#4872;&#4653; &#4808;&#4848; &#4708;&#4725;&#4613; &#4768;&#4723;&#4877;&#4707;&#4964; &#4653;&#4873;&#4637; &#4752;&#4813;&#4755; &#4720;&#4920;&#4840;&#4936;&#4813;&#4965; &#4901;&#4619;&#4813;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
