<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3372">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P263_23989"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 9&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4661;&#4635;&#4964; &#4776;&#4768;&#4757;&#4720; &#4840;&#4704;&#4616;&#4897;&#4725;&#4757;&#4755; &#4840;&#4704;&#4648;&#4721;&#4725;&#4757; &#4768;&#4629;&#4827;&#4709;&#4965; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845;&#4637; &#4853;&#4648;&#4661; &#4840;&#4720;&#4632;&#4664;&#4873;&#4725;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733; &#4776;&#4720;&#4638;&#4733; &#4616;&#4632;&#4813;&#4648;&#4661; &#4725;&#4872;&#4705; &#4824;&#4757;&#4853; &#4827;&#4652; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4725;&#4667;&#4872;&#4648;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4757;&#4720;&#4637; &#4840;&#4637;&#4723;&#4813;&#4675;&#4728;&#4813; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4704;&#4820;&#4755;&#4677; &#4621;&#4870;&#4733; &#4938;&#4725; &#4632;&#4678;&#4637; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4658;&#4707;&#4621; &#4840;&#4656;&#4635;&#4792;&#4813; &#4723;&#4619;&#4673;&#4755; &#4648;&#4869;&#4633; &#4629;&#4829;&#4709; &#4840;&#4820;&#4755;&#4677; &#4621;&#4870;&#4733; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848;&#4634;&#4704;&#4619; &#4773;&#4659;&#4725; &#4614;&#4758; &#4704;&#4938;&#4725;&#4613; &#4773;&#4757;&#4850;&#4843;&#4621;&#4941; &#4827;&#4652; &#4773;&#4808;&#4677;&#4964; &#4773;&#4653;&#4657; &#4843;&#4896;&#4939;&#4728;&#4811;&#4621;&#4965; &#4704;&#4938;&#4725;&#4613;&#4637; &#4843;&#4811;&#4653;&#4851;&#4728;&#4811;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4613; &#4768;&#4757;&#4720; &#4723;&#4659;&#4853;&#4851;&#4728;&#4811;&#4616;&#4613;&#4965; &#4936;&#4901;&#4752;&#4613;&#4637; &#4723;&#4896;&#4939;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4938;&#4725;&#4613; &#4779;&#4808;&#4899;&#4728;&#4813; &#4704;&#4747;&#4619;&#4962; &#4661;&#4616; &#4925;&#4853;&#4676; &#4773;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4733; &#4637;&#4853;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4872;&#4707;&#4765; &#4661;&#4725;&#4621; &#4704;&#4621;&#4709;&#4613; &#4768;&#4725;&#4755;&#4872;&#4653;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4938;&#4725;&#4613; &#4843;&#4808;&#4899;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4840;&#4637;&#4725;&#4872;&#4707;&#4813; &#4661;&#4616; &#4925;&#4853;&#4677;&#4613;&#4755; &#4661;&#4616; &#4621;&#4709;&#4613; &#4677;&#4757;&#4752;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4776;&#4938;&#4725;&#4613; &#4704;&#4634;&#4843;&#4896;&#4939;&#4728;&#4813; &#4704;&#4773;&#4752;&#4826;&#4843; &#4768;&#4629;&#4827;&#4709; &#4739;&#4898;&#4768;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725;&#4755;  &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4757; &#4675;&#4621;  &#4845;&#4936;&#4925;&#4637; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4720; &#4768;&#4757;&#4872;&#4720; &#4848;&#4757;&#4851;&#4755; &#4629;&#4829;&#4709; &#4752;&#4613;&#4755; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4733;&#4757; &#4632;&#4621;&#4779;&#4637; &#4637;&#4853;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4840;&#4656;&#4896;&#4613; &#4661;&#4616; &#4925;&#4853;&#4677;&#4613; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616; &#4773;&#4808;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4851;&#4661;&#4680;&#4899;&#4792;&#4813;&#4964; &#4776;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653; &#4776;&#4808;&#4899;&#4613;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4808;&#4848;&#4826;&#4613; &#4661;&#4941;&#4651; &#4773;&#4661;&#4776; &#4632;&#4899;&#4733;&#4609; &#4853;&#4648;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4773;&#4757;&#4851;&#4632;&#4931;&#4733;&#4609; &#4768;&#4661;&#4709;&#4965; &#4768;&#4725;&#4653;&#4659;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4782;&#4652;&#4709; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4661;&#4680;&#4899;&#4733;&#4609;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4618;&#4843;&#4896;&#4939;&#4733;&#4609; &#4720;&#4680;&#4899;&#4707;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4853;&#4757;&#4875;&#4841;&#4757; &#4925;&#4619;&#4726;&#4733;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4720;&#4635;&#4635;&#4616;&#4707;&#4728;&#4813;&#4757; &#4840;&#4675;&#4621; &#4778;&#4851;&#4757; &#4925;&#4619;&#4726;&#4733;&#4965; &#4773;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4808;&#4848; &#4720;&#4651;&#4651; &#4704;&#4808;&#4899;&#4609; &#4874;&#4828;&#4965; &#4704;&#4720;&#4651;&#4651;&#4813; &#4768;&#4653;&#4707; &#4672;&#4757;&#4755; &#4768;&#4653;&#4707; &#4620;&#4618;&#4725; &#4720;&#4672;&#4637;&#4908; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4864;&#4651; &#4768;&#4621;&#4704;&#4619;&#4609;&#4637;&#4965; &#4813;&#4739;&#4637; &#4768;&#4621;&#4896;&#4899;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4725; &#4840;&#4720;&#4923;&#4939;&#4725;&#4757; &#4609;&#4616;&#4725; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4656;&#4896;&#4765;&#4964; &#4661;&#4709;&#4656;&#4707; &#4720;&#4848;&#4653;&#4878; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725;&#4637; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4840;&#4752;&#4872;&#4651;&#4733;&#4609; &#4675;&#4621; &#4609;&#4617; &#4720;&#4925;&#4942;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4768;&#4653;&#4707; &#4672;&#4757;&#4755; &#4776;&#4768;&#4653;&#4707; &#4620;&#4618;&#4725;&#4637; &#4704;&#4747;&#4619; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4609;&#4616;&#4721;&#4757; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733;&#4965; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4925;&#4619;&#4726;&#4733;&#4965; &#4656;&#4896;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4776;&#4826;&#4613; &#4936;&#4901;&#4752;&#4613; &#4813;&#4648;&#4853;&#4964;  &#4776;&#4877;&#4709;&#4933; &#4843;&#4808;&#4899;&#4611;&#4728;&#4813; &#4629;&#4829;&#4709;&#4613; &#4648;&#4781;&#4656;&#4811;&#4621;&#4964; &#4936;&#4901;&#4752;&#4813; &#4779;&#4824;&#4829;&#4747;&#4728;&#4813;  &#4632;&#4757;&#4872;&#4853; &#4936;&#4672;&#4677; &#4709;&#4616;&#4811;&#4621;&#4965; &#4672;&#4621;&#4902; &#4840;&#4720;&#4640;&#4651; &#4637;&#4661;&#4621;&#4637; &#4616;&#4651;&#4659;&#4728;&#4813;  &#4768;&#4853;&#4653;&#4872;&#4811;&#4621; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4768;&#4757;&#4872;&#4720; &#4848;&#4757;&#4851;&#4755; &#4629;&#4829;&#4709; &#4773;&#4757;&#4848;&#4614;&#4752; &#4768;&#4845;&#4732;&#4768;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4896;&#4939;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4661;&#4635;&#4728;&#4813;&#4757;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4773;&#4848;&#4632;&#4661;&#4661;  &#4824;&#4757;&#4853; &#4720;&#4808;&#4765;&#4964; &#4768;&#4757;&#4720;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4616;&#4634;&#4704;&#4648;&#4723;&#4755; &#4616;&#4634;&#4704;&#4827; &#4629;&#4829;&#4709; &#4768;&#4848;&#4653;&#4877;&#4611;&#4616;&#4609; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4756;&#4637; &#4720;&#4632;&#4621;&#4668; &#4776;&#4720;&#4651;&#4651;&#4813; &#4808;&#4648;&#4853;&#4609;&#4965; &#4720;&#4651;&#4651;&#4813;&#4637; &#4704;&#4773;&#4659;&#4725; &#4845;&#4752;&#4853;&#4853; &#4752;&#4704;&#4653;&#4964; &#4609;&#4616;&#4721;&#4637; &#4840;&#4675;&#4621; &#4778;&#4851;&#4757; &#4925;&#4619;&#4726;&#4733; &#4704;&#4609;&#4616;&#4721; &#4773;&#4870;&#4732; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4720;&#4632;&#4616;&#4776;&#4725;&#4609;&#4637;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;  &#4704;&#4853;&#4619;&#4733;&#4609; &#4752;&#4704;&#4653;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4672;&#4621;&#4902; &#4840;&#4720;&#4640;&#4651; &#4840;&#4901;&#4867; &#4637;&#4661;&#4621;  &#4640;&#4653;&#4723;&#4733;&#4609; &#4752;&#4704;&#4653;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4824;&#4827;&#4733;&#4609; &#4632;&#4757;&#4872;&#4853; &#4936;&#4901;&#4755;&#4733;&#4609; &#4936;&#4672;&#4677;  &#4709;&#4619;&#4733;&#4609; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4609;&#4616;&#4721;&#4757;&#4637; &#4925;&#4619;&#4726;&#4733; &#4843;&#4829;&#4609;&#4965; &#4776;&#4609;&#4616;&#4721;&#4637; &#4773;&#4870;&#4732; &#4899;&#4621;&#4747;&#4728;&#4813;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4661;&#4723;&#4841; &#4656;&#4704;&#4653;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964;19&#4964; &#4661;&#4616; &#4640;&#4651;&#4733;&#4609;&#4725; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4616;&#4635;&#4661;&#4680;&#4899;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4661;&#4619;&#4848;&#4648;&#4875;&#4733;&#4609;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4896;&#4939;&#4733;&#4609; &#4776;&#4720;&#4680;&#4899;&#4707;&#4733;&#4609; &#4776;&#4685;&#4899;&#4813;&#4755; &#4776;&#4632;&#4819;&#4721; &#4840;&#4720;&#4752;&#4643; &#4661;&#4616; &#4936;&#4651;&#4609;&#4965; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4768;&#4653;&#4707;  &#4672;&#4757;&#4755; &#4768;&#4653;&#4707; &#4620;&#4618;&#4725; &#4808;&#4848;&#4677;&#4609;&#4964; &#4773;&#4757;&#4864;&#4651; &#4768;&#4621;&#4704;&#4619;&#4609;&#4637;&#4965; &#4813;&#4739;&#4637;  &#4768;&#4621;&#4896;&#4899;&#4609;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4848;&#4877;&#4638; &#4656;&#4635;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4654;&#4757;&#4757; &#4618;&#4843;&#4896;&#4939;&#4813; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4813;&#4964; &#4661;&#4616; &#4768;&#4654;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4920;&#4616;&#4845;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725;&#4757;&#4637; &#4739;&#4898;&#4768;&#4725; &#4901;&#4867;&#4813;&#4757; &#4808;&#4656;&#4853;&#4609;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4768;&#4675;&#4896;&#4621;&#4609;&#4725;&#4965; &#4768;&#4848;&#4672;&#4677;&#4609;&#4725;&#4637;&#4965; &#4773;&#4757;&#4848; &#4725;&#4706;&#4843;&#4637; &#4773;&#4661;&#4778;&#4614;&#4757; &#4853;&#4648;&#4661; &#4936;&#4904;&#4609;&#4725;&#4964; &#4725;&#4706;&#4843;&#4813;&#4757;&#4637; &#4776;&#4720;&#4651;&#4651; &#4704;&#4634;&#4808;&#4653;&#4853; &#4808;&#4757;&#4829; &#4899;&#4621;&#4609;&#4725;&#4962;    </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4720;&#4708;&#4651;&#4637; &#4704;&#4635;&#4659;&#4613;&#4637; &#4704;&#4637;&#4766;&#4725; &#4632;&#4675;&#4709;&#4653;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4661;&#4680;&#4899;&#4733;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4813;&#4897; &#4840;&#4656;&#4896;&#4747;&#4733;&#4609;&#4757;&#4637; &#4637;&#4853;&#4653; &#4813;&#4648;&#4657; &#4709;&#4622; &#4776;&#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4704;&#4619;&#4779;&#4733;&#4609; &#4874;&#4828;&#4965; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4816;&#4632;&#4931;&#4733;&#4609;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4768;&#4619;&#4632;&#4755;&#4733;&#4609;&#4637;&#4965; &#4853;&#4637;&#4929;&#4757;&#4637; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4755;&#4757;&#4720;&#4757; &#4779;&#4808;&#4677;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4632;&#4928;&#4766;&#4733; &#4752;&#4704;&#4651;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4896;&#4939;&#4733;&#4747;&#4616;&#4609; &#4709;&#4622; &#4661;&#4616; &#4720;&#4755;&#4872;&#4648;  &#4704;&#4808;&#4848;&#4677;&#4609;&#4704;&#4725; &#4824;&#4632;&#4757; &#4768;&#4653;&#4707; &#4672;&#4757;&#4755; &#4768;&#4653;&#4707; &#4620;&#4618;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4938;&#4725; &#4808;&#4848;&#4677;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4920;&#4616;&#4845;&#4609;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4704;&#4723;&#4619;&#4677;&#4752;&#4725;&#4613; &#4840;&#4720;&#4708;&#4832;&#4792;&#4813;&#4757;&#4965; &#4704;&#4896;&#4752;&#4776;&#4648;&#4733;&#4813;&#4637; &#4773;&#4869; &#4776;&#4877;&#4709;&#4933; &#4843;&#4808;&#4899;&#4792;&#4813;&#4757; &#4629;&#4829;&#4709;&#4613;&#4757;&#4755; &#4653;&#4661;&#4725;&#4613;&#4757; &#4768;&#4723;&#4901;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4768;&#4709;&#4653;&#4611;&#4637;&#4757;&#4755; &#4845;&#4661;&#4624;&#4677;&#4757; &#4843;&#4821;&#4678;&#4709;&#4757;&#4637; &#4768;&#4661;&#4709;&#4964; &#4840;&#4826;&#4613;&#4757; &#4629;&#4829;&#4709; &#4848;&#4757;&#4851;&#4757;&#4752;&#4725; &#4781;&#4939;&#4721;&#4757;&#4637; &#4739;&#4898;&#4768;&#4721;&#4757;&#4637; &#4768;&#4725;&#4632;&#4621;&#4776;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4773;&#4653;&#4661;&#4811; &#4773;&#4763;&#4757; &#4843;&#4808;&#4899;&#4613;&#4707;&#4725; &#4637;&#4853;&#4653; &#4656;&#4814;&#4733;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939; &#4808;&#4848; &#4656;&#4899;&#4728;&#4813; &#4637;&#4853;&#4653; &#4843;&#4872;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4755;&#4965; &#4896;&#4621;&#4726;&#4768;&#4728;&#4813;&#4635;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4618;&#4872;&#4853;&#4619;&#4728;&#4813; &#4768;&#4808;&#4899;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4621;&#4613; &#4704;&#4720;&#4824;&#4648;&#4875;&#4813;&#4637; &#4781;&#4757;&#4853;&#4613; &#4843;&#4808;&#4899;&#4611;&#4728;&#4813; &#4629;&#4829;&#4709;&#4613;&#4755; &#4653;&#4661;&#4725;&#4613; &#4755;&#4728;&#4813;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
