<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3386">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P604_52825"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 23&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4685;&#4619;&#4813; &#4840;&#4720;&#4672;&#4896;&#4672;&#4896; &#4709;&#4621;&#4721;&#4637; &#4840;&#4720;&#4680;&#4648;&#4896; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4768;&#4845;&#4877;&#4707;&#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4850;&#4675;&#4619; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4768;&#4845;&#4877;&#4707;&#4964; &#4773;&#4661;&#4776; &#4768;&#4645;&#4653; &#4725;&#4813;&#4621;&#4853; &#4853;&#4648;&#4661; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4768;&#4845;&#4877;&#4707;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964;4&#4964; &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4899;&#4733;&#4609; &#4874;&#4828; &#4773;&#4757;&#4864;&#4651;&#4755; &#4813;&#4739; &#4845;&#4824;&#4813; &#4704;&#4632;&#4757;&#4872;&#4853;  &#4619;&#4845; &#4768;&#4621;&#4720;&#4672;&#4704;&#4617;&#4768;&#4733;&#4609;&#4637;&#4755;&#4965; &#4704;&#4632;&#4661;&#4916;&#4902;&#4637;&#4843; &#4779;&#4616;&#4813; &#4776;&#4939;&#4721;&#4651; &#4840;&#4706;&#4822;&#4653;&#4757;  &#4621;&#4869; &#4704;&#4616;&#4819;&#4637;&#4757; &#4811;&#4875; &#4656;&#4901;&#4720;&#4813; &#4845;&#4648;&#4877;&#4637;&#4613; &#4824;&#4757;&#4853; &#4768;&#4637;&#4901;&#4720;&#4813;&#4709;&#4611;&#4621;&#4755;  &#4768;&#4638;&#4755;&#4810;&#4755; &#4638;&#4819;&#4707;&#4810; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4768;&#4845;&#4877;&#4707; &#4773;&#4661;&#4776; &#4768;&#4645;&#4653;  &#4725;&#4813;&#4621;&#4853; &#4853;&#4648;&#4661; &#4616;&#4824;&#4619;&#4616;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4768;&#4845;&#4877;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4616;&#4819;&#4637;&#4757; &#4845;&#4656;&#4635; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4853;&#4854;&#4611;&#4621;&#4755; &#4773;&#4653;&#4877;&#4635;&#4753;&#4757; &#4704;&#4648;&#4776;&#4725; &#4768;&#4848;&#4648;&#4872;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4824;&#4632;&#4757;&#4613; &#4609;&#4617; &#4616;&#4824;&#4619;&#4616;&#4637; &#4656;&#4619;&#4637;&#4755; &#4621;&#4635;&#4725; &#4616;&#4773;&#4752;&#4653;&#4657; &#4768;&#4725;&#4667;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4772;&#4854;&#4635;&#4810;&#4813; &#4808;&#4757;&#4853;&#4637;&#4613; &#4752;&#4813;&#4755; &#4768;&#4725;&#4920;&#4840;&#4936;&#4813;&#4964; &#4877;&#4709;&#4931;&#4810;&#4813;&#4757;&#4637; &#4704;&#4768;&#4872;&#4649; &#4661;&#4848;&#4720;&#4763; &#4752;&#4704;&#4653;&#4613;&#4755; &#4768;&#4725;&#4920;&#4840;&#4936;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4725;&#4813;&#4621;&#4853; &#4840;&#4634;&#4808;&#4616;&#4849; &#4621;&#4870;&#4733; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4845;&#4877;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4621;&#4725;&#4808;&#4875; &#4704;&#4808;&#4899;&#4613; &#4874;&#4828; &#4776;&#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4656;&#4813;&#4752;&#4725;&#4613;&#4757; &#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4620;&#4618;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4653;&#4789;&#4656;&#4725; &#4840;&#4648;&#4776;&#4661; &#4656;&#4813; &#4706;&#4758;&#4653;&#4965; &#4776;&#4656;&#4936;&#4653; &#4808;&#4848; &#4813;&#4909; &#4845;&#4813;&#4899;&#4965; &#4808;&#4848; &#4656;&#4936;&#4653;&#4637; &#4768;&#4845;&#4877;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4632;&#4664;&#4637; &#4874;&#4828; &#4704;&#4813;&#4739; &#4845;&#4723;&#4896;&#4709;&#4964; &#4928;&#4624;&#4845;&#4637; &#4704;&#4872;&#4707; &#4874;&#4828; &#4808;&#4848; &#4656;&#4936;&#4653; &#4845;&#4632;&#4616;&#4661;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4808;&#4848; &#4636;&#4851;&#4637; &#4725;&#4808;&#4899;&#4704;&#4725; &#4824;&#4757;&#4853; &#4776;&#4656;&#4936;&#4653; &#4813;&#4909; &#4710;&#4723; &#4845;&#4609;&#4757;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4632;&#4643;&#4650;&#4843;&#4613;&#4637; &#4875;&#4653; &#4632;&#4680;&#4936;&#4650;&#4843; &#4843;&#4829;&#4964; &#4704;&#4636;&#4851;&#4637; &#4704;&#4720;&#4672;&#4632;&#4901;&#4613;  &#4874;&#4828; &#4725;&#4637;&#4661;&#4704;&#4723;&#4616;&#4613;&#4965; &#4830;&#4648;&#4613;&#4637; &#4776;&#4768;&#4757;&#4720; &#4840;&#4808;&#4899;&#4813;&#4757; &#4704;&#4768;&#4936;&#4653; &#4725;&#4776;&#4853;&#4752;&#4811;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4853;&#4757;&#4613; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4618;&#4656;&#4901; &#4704;&#4656;&#4936;&#4653;&#4613; &#4632;&#4779;&#4776;&#4621; &#4845;&#4612;&#4851;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4752;&#4813;&#4648;&#4763; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4843;&#4845;&#4709;&#4613;&#4965; &#4938;&#4721;&#4757;&#4637; &#4776;&#4768;&#4757;&#4720; &#4773;&#4757;&#4851;&#4845;&#4632;&#4621;&#4661; &#4656;&#4936;&#4653;&#4613; &#4840;&#4720;&#4672;&#4848;&#4661; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4876;&#4723;&#4813; &#4782;&#4709;&#4621;&#4622; &#4808;&#4848; &#4768;&#4757;&#4720; &#4840;&#4632;&#4899;&#4813;&#4757; &#4707;&#4650;&#4843; &#4616;&#4876;&#4723;&#4813; &#4768;&#4659;&#4621;&#4936;&#4613; &#4768;&#4725;&#4661;&#4901;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4848;&#4870;&#4733;&#4613; &#4704;&#4634;&#4632;&#4653;&#4899;&#4725; &#4704;&#4768;&#4757;&#4850;&#4721; &#4704;&#4634;&#4808;&#4853;&#4851;&#4725; &#4661;&#4941;&#4651; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613; &#4845;&#4672;&#4632;&#4901;&#4965; &#4768;&#4757;&#4720;&#4637; &#4768;&#4723;&#4661;&#4904;&#4757;&#4672;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4660;&#4725; &#4875;&#4616;&#4638;&#4723; &#4768;&#4725;&#4872;&#4765;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733; &#4808;&#4757;&#4853; &#4875;&#4616;&#4638;&#4723; &#4768;&#4845;&#4872;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4661;&#4616; &#4720;&#4659;&#4621;&#4792;&#4813; &#4661;&#4773;&#4616;&#4725; &#4609;&#4617; &#4840;&#4875;&#4616;&#4638;&#4723;&#4845;&#4721;&#4757; &#4811;&#4875;&#4755; &#4840;&#4813;&#4667;&#4813;&#4757; &#4811;&#4875; &#4808;&#4848; &#4768;&#4637;&#4619;&#4781;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4723;&#4677;&#4653;&#4709;&#4964; &#4609;&#4616;&#4721;&#4637; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4634;&#4843;&#4920;&#4845;&#4937; &#4755;&#4728;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4616;&#4808;&#4757;&#4853;&#4637;&#4613; &#4704;&#4808;&#4616;&#4853; &#4768;&#4723;&#4704;&#4853;&#4653;&#4964; &#4840;&#4709;&#4653; &#4808;&#4845;&#4637; &#4840;&#4773;&#4613;&#4621;  &#4808;&#4845;&#4637; &#4840;&#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4808;&#4616;&#4853; &#4768;&#4725;&#4813;&#4656;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4616;&#4773;&#4757;&#4877;&#4851;&#4813; &#4704;&#4808;&#4616;&#4853; &#4768;&#4704;&#4853;&#4648;&#4813;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4725;&#4808;&#4653;&#4659;&#4725; &#4704;&#4637;&#4725;&#4872;&#4707;&#4707;&#4725; &#4637;&#4853;&#4653; &#4704;&#4645;&#4651;&#4613; &#4609;&#4617; &#4845;&#4707;&#4653;&#4781;&#4613; &#4824;&#4757;&#4853; &#4616;&#4808;&#4757;&#4853;&#4637;&#4613; &#4704;&#4808;&#4616;&#4853; &#4768;&#4723;&#4704;&#4853;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4773;&#4616;&#4725; &#4704;&#4720;&#4659;&#4621;&#4613; &#4874;&#4828; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4936;&#4925;&#4638; &#4845;&#4667;&#4811;&#4621;&#4755;&#4965; &#4739;&#4898;&#4768;&#4725;&#4637; &#4845;&#4614;&#4757;&#4709;&#4611;&#4621;&#4755; &#4632;&#4781;&#4936;&#4617;&#4757; &#4768;&#4723;&#4824;&#4872;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4707;&#4725;&#4659;&#4621; &#4877;&#4757; &#4739;&#4898;&#4768;&#4725; &#4840;&#4616;&#4709;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4768;&#4941;&#4613; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813;&#4757; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4936;&#4675;&#4853;&#4613; &#4720;&#4661;&#4616;&#4611;&#4621;&#4755; &#4776;&#4776;&#4757;&#4936;&#4653;&#4613; &#4840;&#4808;&#4899;&#4813;&#4757; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4896;&#4709;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4808;&#4848; &#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4808;&#4845;&#4757; &#4710;&#4723; &#4704;&#4872;&#4707;&#4613; &#4874;&#4828; &#4773;&#4661;&#4781;&#4725;&#4896;&#4877;&#4709; &#4853;&#4648;&#4661; &#4776;&#4808;&#4845;&#4753; &#4709;&#4619;&#4964; &#4808;&#4848; &#4821;&#4675;&#4613; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4637;&#4757;&#4637; &#4768;&#4723;&#4877;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4808;&#4848; &#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4773;&#4653;&#4667; &#4704;&#4872;&#4707;&#4613; &#4874;&#4828; &#4773;&#4664;&#4721;&#4757; &#4704;&#4773;&#4869;&#4613; &#4672;&#4901;&#4936;&#4613; &#4709;&#4619;&#4964; &#4808;&#4851;&#4621;&#4723;&#4904;&#4848;&#4813; &#4808;&#4848; &#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4773;&#4613;&#4621; &#4877;&#4757; &#4635;&#4909;&#4853; &#4768;&#4723;&#4877;&#4707;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
