<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ecclesiastes</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4252">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P151_10250"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4848; &#4896;&#4706;&#4709; &#4840;&#4614;&#4752; &#4656;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4752;&#4872;&#4653;&#4757;&#4661; &#4632;&#4720;&#4653;&#4880;&#4637; &#4840;&#4634;&#4843;&#4813;&#4677; &#4635;&#4757; &#4752;&#4813;? &#4840;&#4656;&#4813; &#4901;&#4704;&#4709; &#4938;&#4721;&#4757; &#4723;&#4704;&#4651;&#4616;&#4733;&#4965; &#4840;&#4938;&#4721;&#4757;&#4637; &#4853;&#4941;&#4648;&#4725; &#4725;&#4616;&#4813;&#4899;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4756;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4624;&#4619; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4757;&#4873;&#4645;&#4757; &#4725;&#4773;&#4827;&#4829; &#4896;&#4709;&#4677; &#4773;&#4621;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4808;&#4848;&#4848;&#4813;&#4757; &#4609;&#4617; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755; &#4776;&#4938;&#4721; &#4725;&#4808;&#4872;&#4853; &#4824;&#4757;&#4853; &#4768;&#4725;&#4728;&#4789;&#4621;&#4965; &#4781;&#4937;&#4757;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4768;&#4725;&#4925;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4757;&#4873;&#4645; &#4675;&#4621; &#4739;&#4845;&#4616;&#4763; &#4752;&#4813;&#4755;&#4964; &#4845;&#4613;&#4757;&#4661; &#4616;&#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;? &#4635;&#4757; &#4845;&#4616;&#4811;&#4621;?  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4725;&#4773;&#4827;&#4829;&#4757; &#4840;&#4634;&#4896;&#4709;&#4677; &#4781;&#4937;&#4757; &#4752;&#4872;&#4653; &#4768;&#4843;&#4813;&#4677;&#4637;&#4964; &#4840;&#4896;&#4706;&#4709;&#4637; &#4621;&#4709; &#4874;&#4828;&#4757;&#4755; &#4941;&#4653;&#4853;&#4757; &#4843;&#4813;&#4675;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4656;&#4813; &#4632;&#4776;&#4651; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4773;&#4869;&#4877; &#4661;&#4616; &#4614;&#4752; &#4616;&#4752;&#4872;&#4653; &#4609;&#4617; &#4874;&#4828;&#4755; &#4941;&#4653;&#4853; &#4768;&#4616;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637;&#4964; &#4773;&#4757;&#4852;&#4725;&#4661; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4840;&#4634;&#4752;&#4877;&#4648;&#4813; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4632;&#4757;&#4936;&#4661;&#4757; &#4616;&#4635;&#4661;&#4672;&#4648;&#4725; &#4704;&#4632;&#4757;&#4936;&#4661; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813; &#4656;&#4813; &#4840;&#4616;&#4637;&#4964; &#4704;&#4638;&#4721;&#4637; &#4672;&#4757; &#4645;&#4621;&#4899;&#4757; &#4840;&#4616;&#4813;&#4637;&#4964; &#4704;&#4656;&#4621;&#4941;&#4637; &#4661;&#4757;&#4709;&#4731; &#4840;&#4616;&#4637;&#4965; &#4739;&#4898;&#4768;&#4725;&#4637; &#4640;&#4650;&#4813;&#4757; &#4768;&#4843;&#4853;&#4752;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4845;&#4613;&#4757; &#4609;&#4617; &#4768;&#4840;&#4609;&#4965; &#4776;&#4928;&#4624;&#4845;&#4637; &#4704;&#4723;&#4733; &#4808;&#4848; &#4720;&#4848;&#4648;&#4872;&#4813; &#4645;&#4651; &#4609;&#4617; &#4621;&#4708;&#4757; &#4656;&#4896;&#4609;&#4964; &#4656;&#4813; &#4656;&#4813;&#4757; &#4616;&#4632;&#4885;&#4851;&#4725; &#4872;&#4834; &#4840;&#4634;&#4614;&#4757;&#4704;&#4725; &#4874;&#4828; &#4768;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4736;&#4901;&#4771;&#4757; &#4720;&#4672;&#4709;&#4648;&#4813; &#4768;&#4840;&#4609;&#4965; &#4808;&#4848; &#4821;&#4648;&#4941;&#4725;&#4637; &#4872;&#4705;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4677;&#4757; &#4768;&#4853;&#4651;&#4874;&#4814;&#4733; &#4776;&#4677;&#4853;&#4661;&#4725; &#4661;&#4941;&#4651; &#4808;&#4897;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4813;&#4661;&#4901; &#4720;&#4648;&#4657;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4781;&#4937; &#4645;&#4651; &#4619;&#4845; &#4936;&#4901;&#4758; &#4941;&#4653;&#4853; &#4768;&#4845;&#4936;&#4648;&#4853;&#4637;&#4755; &#4661;&#4616;&#4826;&#4613; &#4704;&#4656;&#4813; &#4621;&#4870;&#4733; &#4813;&#4661;&#4901; &#4621;&#4707;&#4728;&#4813; &#4781;&#4937;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725; &#4896;&#4752;&#4776;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4739;&#4898;&#4768;&#4720;&#4763; &#4632;&#4726; &#4874;&#4828; &#4781;&#4937;&#4757; &#4706;&#4640;&#4651; &#4824;&#4632;&#4753;&#4637; &#4648;&#4869;&#4637; &#4706;&#4614;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4634;&#4936;&#4649;&#4725; &#4704;&#4938;&#4721;&#4637; &#4616;&#4634;&#4936;&#4649;&#4725; &#4848;&#4741;&#4757;&#4752;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4736;&#4901;&#4773; &#4877;&#4757; &#4848;&#4741;&#4757;&#4752;&#4725; &#4840;&#4616;&#4813;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4768;&#4845;&#4936;&#4651;&#4637;&#4755; &#4824;&#4632;&#4753; &#4773;&#4757;&#4848; &#4901;&#4619; &#4768;&#4725;&#4648;&#4829;&#4637;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4848;&#4648;&#4877; &#4776;&#4757;&#4721; &#4752;&#4872;&#4653; &#4768;&#4616;&#4964; &#4704;&#4736;&#4901;&#4771;&#4757; &#4840;&#4634;&#4848;&#4648;&#4872;&#4813; &#4645;&#4651; &#4840;&#4634;&#4848;&#4653;&#4661;&#4707;&#4728;&#4813; &#4923;&#4853;&#4675;&#4757; &#4768;&#4617;&#4965; &#4616;&#4923;&#4853;&#4675;&#4757;&#4637; &#4840;&#4634;&#4848;&#4648;&#4872;&#4813; &#4645;&#4651; &#4840;&#4634;&#4848;&#4653;&#4661;&#4619;&#4728;&#4813; &#4736;&#4901;&#4771;&#4757; &#4768;&#4617;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4813; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4634;&#4704;&#4619;&#4813;&#4755; &#4776;&#4634;&#4896;&#4899;&#4813; &#4848;&#4661;&#4637; &#4776;&#4634;&#4616;&#4813; &#4704;&#4672;&#4653; &#4616;&#4656;&#4813; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4620;&#4619; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4840;&#4616;&#4813;&#4637;&#4755; &#4773;&#4756; &#4848;&#4661;&#4723;&#4757; &#4768;&#4632;&#4656;&#4872;&#4757;&#4609;&#4964; &#4776;&#4928;&#4624;&#4845;&#4637; &#4704;&#4723;&#4733; &#4776;&#4853;&#4779;&#4633; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4656;&#4896;&#4813; &#4704;&#4629;&#4845;&#4808;&#4721; &#4824;&#4632;&#4757; &#4845;&#4613; &#4848;&#4661;&#4723;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4758;&#4651;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4901;&#4704;&#4709;&#4757; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757;&#4637; &#4853;&#4779;&#4637; &#4768;&#4845; &#4824;&#4757;&#4853; &#4621;&#4708;&#4757; &#4656;&#4896;&#4609;&#4965; &#4704;&#4672;&#4757;&#4755; &#4704;&#4620;&#4618;&#4725; &#4773;&#4757;&#4677;&#4621;&#4941;&#4757; &#4704;&#4819;&#4845;&#4753; &#4840;&#4635;&#4843;&#4845; &#4768;&#4616;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4928;&#4624;&#4845;&#4637; &#4704;&#4723;&#4733; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4645;&#4651; &#4632;&#4653;&#4637;&#4654; &#4843;&#4872;&#4765; &#4824;&#4757;&#4853;  &#4616;&#4656;&#4813; &#4773;&#4757;&#4851;&#4845;&#4731;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4645;&#4651; &#4609;&#4617; &#4768;&#4840;&#4609;&#4962; &#4656;&#4813;&#4637; &#4618;&#4936;&#4621;&#4877; &#4773;&#4869;&#4877; &#4706;&#4848;&#4781;&#4637; &#4632;&#4653;&#4637;&#4654; &#4768;&#4843;&#4872;&#4760;&#4813;&#4637;&#4964; &#4848;&#4877;&#4638; &#4896;&#4706;&#4709; &#4656;&#4813;&#4962; &#4845;&#4613;&#4757; &#4768;&#4808;&#4677;&#4609; &#4706;&#4621; &#4773;&#4653;&#4657; &#4843;&#4760;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
