<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ecclesiastes</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4246">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P20_1197"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4756; &#4704;&#4621;&#4708;&#4962; &#4755; &#4704;&#4848;&#4661;&#4723;&#4637; &#4773;&#4936;&#4725;&#4757;&#4611;&#4616;&#4609;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757;&#4637; &#4677;&#4632;&#4661; &#4768;&#4621;&#4609;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4773;&#4752;&#4614; &#4776;&#4757;&#4721; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4659;&#4677;&#4757;&#4962; &#4821;&#4709;&#4853; &#4752;&#4613;&#4964; &#4848;&#4661;&#4723;&#4757;&#4637;&#4962; &#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;? &#4768;&#4621;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4656;&#4813; &#4621;&#4870;&#4733; &#4704;&#4629;&#4845;&#4808;&#4723;&#4728;&#4813; &#4824;&#4632;&#4757; &#4609;&#4617; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4618;&#4640;&#4649;&#4725; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4661;&#4779;&#4845; &#4853;&#4648;&#4661; &#4621;&#4708; &#4704;&#4901;&#4704;&#4709; &#4773;&#4840;&#4632;&#4651;&#4765;&#4965; &#4656;&#4813;&#4752;&#4724;&#4757; &#4704;&#4808;&#4845;&#4757; &#4896;&#4869; &#4848;&#4661; &#4616;&#4635;&#4656;&#4760;&#4725; &#4661;&#4757;&#4941;&#4755;&#4757;&#4637; &#4616;&#4632;&#4843;&#4829; &#4704;&#4621;&#4708; &#4632;&#4648;&#4632;&#4653;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4725;&#4621;&#4677; &#4645;&#4651;&#4757; &#4640;&#4651;&#4609;&#4965; &#4708;&#4726;&#4733;&#4757;&#4637; &#4768;&#4848;&#4648;&#4877;&#4609;&#4965; &#4808;&#4845;&#4757;&#4637; &#4720;&#4776;&#4621;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4725;&#4781;&#4621;&#4725;&#4757;&#4755; &#4872;&#4752;&#4725;&#4757; &#4768;&#4848;&#4648;&#4877;&#4609;&#4965; &#4621;&#4841; &#4621;&#4841; &#4941;&#4652; &#4843;&#4616;&#4707;&#4728;&#4813;&#4757;&#4637; &#4827;&#4942;&#4733; &#4720;&#4776;&#4621;&#4609;&#4707;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4849;&#4653; &#4840;&#4720;&#4720;&#4776;&#4617;&#4725;&#4757; &#4827;&#4942;&#4733; &#4768;&#4896;&#4899;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4813;&#4739; &#4635;&#4896;&#4651;&#4672;&#4634;&#4843; &#4768;&#4848;&#4648;&#4877;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4872;&#4827;&#4609;&#4965; &#4840;&#4708;&#4725; &#4813;&#4621;&#4853; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4752;&#4704;&#4649;&#4765;&#4964; &#4776;&#4773;&#4756; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4709;&#4825; &#4776;&#4709;&#4726;&#4733;&#4755; &#4632;&#4757;&#4875;&#4814;&#4733; &#4752;&#4704;&#4649;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4709;&#4653;&#4757;&#4755; &#4808;&#4653;&#4677;&#4757; &#4840;&#4776;&#4704;&#4648;&#4813;&#4757;&#4637; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4840;&#4768;&#4813;&#4651;&#4870;&#4733;&#4757; &#4632;&#4829;&#4872;&#4709; &#4656;&#4704;&#4656;&#4709;&#4609;&#4964; &#4768;&#4829;&#4635;&#4650;&#4814;&#4733;&#4757;&#4755; &#4768;&#4653;&#4614;&#4814;&#4733;&#4757; &#4840;&#4656;&#4814;&#4733; &#4621;&#4870;&#4733;&#4757;&#4637; &#4720;&#4853;&#4619; &#4773;&#4869;&#4877; &#4840;&#4704;&#4825; &#4660;&#4726;&#4733;&#4757;&#4637; &#4768;&#4776;&#4635;&#4728;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4723;&#4619;&#4677;&#4637; &#4614;&#4757;&#4609;&#4965; &#4776;&#4773;&#4756;&#4637; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4776;&#4704;&#4653;&#4609;&#4964; &#4848;&#4877;&#4637;&#4637; &#4901;&#4704;&#4708; &#4776;&#4773;&#4756; &#4875;&#4653; &#4920;&#4757;&#4723; &#4672;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4819;&#4845;&#4758;&#4732;&#4757;&#4637; &#4776;&#4936;&#4616;&#4873;&#4725; &#4609;&#4617; &#4768;&#4621;&#4776;&#4616;&#4776;&#4621;&#4747;&#4728;&#4813;&#4637;&#4964; &#4621;&#4708;&#4637; &#4704;&#4853;&#4779;&#4636; &#4609;&#4617; &#4848;&#4661; &#4845;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755; &#4621;&#4708;&#4757; &#4776;&#4848;&#4661;&#4723; &#4609;&#4617; &#4768;&#4619;&#4651;&#4677;&#4609;&#4725;&#4637; &#4776;&#4853;&#4779;&#4636;&#4637; &#4609;&#4617; &#4845;&#4613; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4844; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4868; &#4840;&#4640;&#4651;&#4731;&#4733;&#4757; &#4645;&#4651;&#4844;&#4757; &#4609;&#4617; &#4840;&#4848;&#4776;&#4637;&#4609;&#4704;&#4725;&#4757;&#4637; &#4853;&#4779;&#4636;&#4757; &#4609;&#4617; &#4720;&#4632;&#4616;&#4776;&#4725;&#4609;&#4964; &#4773;&#4752;&#4614;&#4965; &#4609;&#4617; &#4776;&#4757;&#4721; &#4752;&#4939;&#4661;&#4757;&#4637; &#4773;&#4757;&#4848; &#4632;&#4776;&#4720;&#4621; &#4752;&#4704;&#4653;&#4965; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733;&#4637; &#4725;&#4653;&#4941; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4756;&#4637; &#4901;&#4704;&#4709;&#4757; &#4821;&#4709;&#4848;&#4725;&#4757;&#4755; &#4661;&#4757;&#4941;&#4755;&#4757; &#4768;&#4845; &#4824;&#4757;&#4853; &#4720;&#4632;&#4616;&#4776;&#4725;&#4609;&#4964; &#4704;&#4938;&#4725; &#4776;&#4720;&#4848;&#4648;&#4872;&#4813; &#4704;&#4672;&#4653;&#4965; &#4776;&#4757;&#4873;&#4645; &#4704;&#4747;&#4619; &#4840;&#4634;&#4632;&#4899;&#4813; &#4656;&#4813; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4621;?  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4756;&#4637; &#4709;&#4653;&#4611;&#4757; &#4776;&#4904;&#4616;&#4635; &#4773;&#4757;&#4848;&#4634;&#4704;&#4621;&#4901; &#4773;&#4757;&#4850;&#4609; &#4901;&#4704;&#4709; &#4776;&#4661;&#4757;&#4941;&#4755; &#4773;&#4757;&#4850;&#4704;&#4621;&#4901; &#4768;&#4840;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4896;&#4706;&#4709; &#4819;&#4845;&#4758;&#4733; &#4704;&#4651;&#4657; &#4619;&#4845; &#4755;&#4728;&#4813;&#4965; &#4656;&#4752;&#4941; &#4877;&#4757; &#4704;&#4904;&#4616;&#4635; &#4845;&#4612;&#4851;&#4621;&#4964; &#4848;&#4877;&#4638; &#4616;&#4609;&#4616;&#4721; &#4632;&#4904;&#4648;&#4667;&#4728;&#4813; &#4768;&#4757;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4661;&#4720;&#4811;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4756;&#4637; &#4704;&#4621;&#4708;&#4962; &#4616;&#4656;&#4752;&#4941; &#4840;&#4634;&#4848;&#4653;&#4656;&#4813; &#4616;&#4773;&#4756;&#4637; &#4845;&#4848;&#4653;&#4659;&#4621;&#4964; &#4616;&#4637;&#4757; &#4773;&#4869;&#4877; &#4896;&#4706;&#4709; &#4614;&#4757;&#4609;? &#4768;&#4621;&#4609;&#4962; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4621;&#4708;&#4962; &#4845;&#4613; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4813; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4720;&#4648;&#4659; &#4845;&#4614;&#4755;&#4621;&#4755; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4634;&#4614;&#4757; &#4840;&#4896;&#4706;&#4709;&#4755; &#4840;&#4656;&#4752;&#4941; &#4632;&#4723;&#4656;&#4706;&#4843; &#4768;&#4845;&#4872;&#4765;&#4637;&#4962; &#4768;&#4844; &#4873;&#4853;! &#4896;&#4706;&#4709; &#4776;&#4656;&#4752;&#4941; &#4875;&#4653; &#4773;&#4757;&#4852;&#4725; &#4845;&#4638;&#4723;&#4621;!  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4928;&#4624;&#4845;&#4637; &#4704;&#4723;&#4733; &#4840;&#4720;&#4640;&#4651;&#4813; &#4645;&#4651; &#4609;&#4617; &#4776;&#4709;&#4854;&#4709;&#4763;&#4621;&#4755; &#4629;&#4845;&#4808;&#4725;&#4757; &#4896;&#4619;&#4609;&#4964; &#4609;&#4617;&#4637; &#4776;&#4757;&#4721; &#4752;&#4939;&#4661;&#4757;&#4637; &#4773;&#4757;&#4848; &#4632;&#4776;&#4720;&#4621; &#4752;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4773;&#4756; &#4704;&#4747;&#4619; &#4616;&#4634;&#4632;&#4899;&#4813; &#4656;&#4813; &#4773;&#4720;&#4808;&#4811;&#4616;&#4609;&#4755; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4840;&#4848;&#4776;&#4637;&#4609;&#4704;&#4725;&#4757; &#4609;&#4617; &#4896;&#4619;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4896;&#4706;&#4709; &#4808;&#4845;&#4637; &#4656;&#4752;&#4941; &#4773;&#4757;&#4850;&#4614;&#4757; &#4840;&#4634;&#4843;&#4813;&#4677; &#4656;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4704;&#4848;&#4776;&#4637;&#4609;&#4704;&#4725;&#4755; &#4896;&#4706;&#4709; &#4704;&#4614;&#4757;&#4609;&#4704;&#4725; &#4704;&#4853;&#4779;&#4636; &#4609;&#4617; &#4619;&#4845; &#4876;&#4723; &#4845;&#4614;&#4757;&#4704;&#4723;&#4621;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4756;&#4637; &#4720;&#4632;&#4621;&#4668; &#4621;&#4708;&#4757; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4704;&#4848;&#4776;&#4637;&#4609;&#4704;&#4725; &#4853;&#4779;&#4637; &#4609;&#4617; &#4720;&#4661;&#4939; &#4768;&#4661;&#4680;&#4648;&#4901;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4656;&#4813; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4773;&#4813;&#4672;&#4725; &#4704;&#4709;&#4621;&#4611;&#4725;&#4637; &#4776;&#4848;&#4776;&#4632; &#4704;&#4747;&#4619; &#4616;&#4620;&#4619; &#4619;&#4621;&#4848;&#4776;&#4632;&#4704;&#4725; &#4656;&#4813; &#4843;&#4808;&#4653;&#4656;&#4811;&#4621;&#4755;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4725;&#4621;&#4677;&#4637; &#4632;&#4776;&#4651; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4928;&#4624;&#4845; &#4704;&#4723;&#4733; &#4704;&#4848;&#4776;&#4632;&#4704;&#4725; &#4853;&#4779;&#4637; &#4609;&#4617;&#4755; &#4704;&#4621;&#4705; &#4768;&#4659;&#4709; &#4840;&#4656;&#4813; &#4901;&#4677;&#4637; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4824;&#4632;&#4753; &#4609;&#4617; &#4736;&#4824;&#4757;&#4965; &#4901;&#4648;&#4725;&#4637; &#4725;&#4779;&#4828; &#4752;&#4813;&#4964; &#4621;&#4705;&#4637; &#4704;&#4620;&#4618;&#4725; &#4768;&#4845;&#4720;&#4763;&#4637;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4616;&#4656;&#4813; &#4776;&#4634;&#4704;&#4619;&#4755; &#4776;&#4634;&#4896;&#4899; &#4704;&#4853;&#4779;&#4633;&#4637; &#4848;&#4661; &#4776;&#4634;&#4616;&#4813; &#4704;&#4672;&#4653; &#4840;&#4634;&#4667;&#4616;&#4813; &#4752;&#4872;&#4653; &#4840;&#4616;&#4637;&#4964; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896; &#4768;&#4840;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4843;&#4616; &#4773;&#4653;&#4657; &#4936;&#4675;&#4853; &#4840;&#4704;&#4619; &#4848;&#4661; &#4709;&#4622;&#4725;&#4637; &#4720;&#4853;&#4619;&#4757; &#4840;&#4672;&#4632;&#4656; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4653;&#4657;&#4637; &#4848;&#4661; &#4616;&#4634;&#4843;&#4656;&#4760;&#4813; &#4656;&#4813; &#4901;&#4704;&#4709;&#4757;&#4755; &#4773;&#4813;&#4672;&#4725;&#4757; &#4848;&#4661;&#4723;&#4757;&#4637; &#4845;&#4656;&#4896;&#4811;&#4621;&#4964; &#4616;&#4739;&#4898;&#4768;&#4720;&#4763; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4848;&#4661; &#4616;&#4634;&#4843;&#4656;&#4760;&#4813; &#4656;&#4813; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4656;&#4704;&#4661;&#4709;&#4755; &#4773;&#4757;&#4850;&#4843;&#4776;&#4635;&#4733; &#4901;&#4648;&#4725;&#4757; &#4845;&#4656;&#4896;&#4811;&#4621;&#4962; &#4845;&#4613;&#4637; &#4848;&#4877;&#4638; &#4776;&#4757;&#4721; &#4752;&#4939;&#4661;&#4757;&#4637; &#4773;&#4757;&#4848; &#4632;&#4776;&#4720;&#4621; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
