<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1365">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_9"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661;&#4965; &#4704;&#4772;&#4940;&#4662;&#4757; &#4619;&#4617;&#4725; &#4677;&#4849;&#4659;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4619;&#4617;&#4725; &#4637;&#4773;&#4632;&#4755;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810; &#4704;&#4648;&#4776;&#4725; &#4609;&#4617; &#4840;&#4707;&#4648;&#4776;&#4757; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4819;&#4616;&#4637; &#4659;&#4845;&#4936;&#4896;&#4653;&#4965; &#4704;&#4938;&#4721; &#4677;&#4849;&#4659;&#4757;&#4755; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4757; &#4704;&#4941;&#4677;&#4653; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4648;&#4896;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4704;&#4878; &#4936;&#4675;&#4849; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4651; &#4616;&#4773;&#4653;&#4657; &#4621;&#4870;&#4733; &#4621;&#4757;&#4614;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4808;&#4656;&#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4813;&#4853; &#4621;&#4865;&#4637; &#4773;&#4757;&#4850;&#4843;&#4813; &#4840;&#4656;&#4896;&#4757; &#4840;&#4920;&#4875;&#4813; &#4781;&#4709;&#4653; &#4845;&#4632;&#4656;&#4872;&#4757; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4813;&#4853; &#4621;&#4865;&#4637;&#4965; &#4773;&#4757;&#4848; &#4920;&#4875;&#4813; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4632;&#4896;&#4757;&#4965; &#4704;&#4848;&#4633; &#4840;&#4720;&#4848;&#4648;&#4872; &#4708;&#4827;&#4752;&#4723;&#4733;&#4757;&#4757; &#4768;&#4872;&#4760;&#4757; &#4773;&#4653;&#4657;&#4637; &#4840;&#4704;&#4848;&#4619;&#4733;&#4757; &#4661;&#4653;&#4840;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4920;&#4875;&#4813;&#4757;&#4637; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4768;&#4773;&#4637;&#4654; &#4609;&#4617; &#4768;&#4704;&#4827;&#4621;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848; &#4773;&#4757;&#4848; &#4768;&#4659;&#4705;&#4965; &#4840;&#4936;&#4675;&#4849;&#4757; &#4637;&#4645;&#4898;&#4653; &#4768;&#4661;&#4723;&#4813;&#4678;&#4755;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4824;&#4632;&#4757; &#4941;&#4923;&#4636; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4768;&#4659;&#4705;&#4637; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4632;&#4896;&#4677;&#4616;&#4621; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4848; &#4936;&#4675;&#4849; &#4637;&#4781;&#4653; &#4609;&#4617;&#4757; &#4840;&#4634;&#4640;&#4651; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4768;&#4659;&#4709;&#4965; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4840;&#4720;&#4808;&#4656;&#4757;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4653;&#4661;&#4725;&#4757; &#4720;&#4672;&#4704;&#4621;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4845;&#4792;&#4813;&#4637;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4720;&#4661;&#4939; &#4843;&#4848;&#4648;&#4877;&#4757; &#4773;&#4763; &#4616;&#4781;&#4709;&#4649; &#4637;&#4661;&#4875;&#4755; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4675;&#4621;&#4965; &#4845;&#4792;&#4813;&#4637; &#4840;&#4632;&#4851;&#4755;&#4733;&#4609;&#4757; &#4808;&#4757;&#4876;&#4621;&#4965; &#4656;&#4637;&#4723;&#4733;&#4609; &#4848;&#4877;&#4638;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4755;&#4733;&#4609;&#4965; &#4704;&#4720;&#4661;&#4939;&#4813; &#4632;&#4757;&#4936;&#4661; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4723;&#4720;&#4635;&#4733;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4653;&#4657;&#4637; &#4840;&#4653;&#4661;&#4723;&#4733;&#4757; &#4632;&#4843;&#4835; &#4752;&#4813;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4773;&#4661;&#4778;&#4811;&#4869; &#4853;&#4648;&#4661;&#4965; &#4845;&#4613;&#4637; &#4616;&#4781;&#4709;&#4649; &#4637;&#4661;&#4875;&#4755; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4661;&#4616;&#4634;&#4614;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4635;&#4632;&#4757;&#4755; &#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4661;&#4616;&#4634;&#4614;&#4757; &#4632;&#4813;&#4848;&#4853; &#4656;&#4637;&#4732;&#4965; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4843;&#4632;&#4656;&#4872;&#4757;&#4609; &#4661;&#4920;&#4621;&#4845; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4635;&#4659;&#4656;&#4709;&#4757; &#4768;&#4621;&#4720;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4781;&#4709;&#4653; &#4768;&#4707;&#4725; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781; &#4773;&#4653;&#4657;&#4757; &#4704;&#4635;&#4808;&#4677; &#4840;&#4901;&#4704;&#4709;&#4757;&#4755; &#4840;&#4632;&#4872;&#4616;&#4901;&#4757; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4850;&#4656;&#4899;&#4733;&#4609; &#4773;&#4616;&#4637;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18-19 &#4845;&#4613;&#4637; &#4840;&#4621;&#4707;&#4733;&#4609; &#4819;&#4845;&#4758;&#4733; &#4658;&#4704;&#4649; &#4840;&#4632;&#4901;&#4651;&#4721; &#4720;&#4661;&#4939; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4840;&#4653;&#4661;&#4725; &#4781;&#4709;&#4653; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4637;&#4755;&#4637;&#4757; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4901; &#4840;&#4739;&#4845;&#4617; &#4723;&#4619;&#4677;&#4752;&#4725; &#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">20-21 &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4776;&#4633;&#4723;&#4757; &#4658;&#4843;&#4661;&#4752;&#4643;&#4813; &#4776;&#4768;&#4616;&#4677;&#4752;&#4725;&#4755; &#4776;&#4645;&#4621;&#4899;&#4757;&#4637; &#4776;&#4739;&#4845;&#4621;&#4637; &#4776;&#4876;&#4725;&#4752;&#4725;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845;&#4755; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4752;&#4872;&#4653; &#4877;&#4757; &#4618;&#4632;&#4899; &#4707;&#4616;&#4813; &#4819;&#4616;&#4637; &#4848;&#4877;&#4638; &#4776;&#4634;&#4896;&#4651;&#4813; &#4661;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4704;&#4672;&#4761; &#4658;&#4843;&#4661;&#4672;&#4637;&#4896;&#4813; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4848;&#4648;&#4872;&#4813; &#4645;&#4651; &#4840;&#4709;&#4653;&#4723;&#4721; &#4873;&#4621;&#4704;&#4725; &#4845;&#4723;&#4843;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4609;&#4617;&#4757;&#4637; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4768;&#4661;&#4872;&#4827;&#4616;&#4725; &#4776;&#4609;&#4617; &#4704;&#4619;&#4845;&#4637; &#4651;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4653;&#4661;&#4811;&#4637; &#4768;&#4779;&#4617;&#4755; &#4609;&#4617;&#4757; &#4704;&#4609;&#4617; &#4840;&#4634;&#4638;&#4619; &#4840;&#4773;&#4653;&#4657; &#4633;&#4619;&#4721; &#4755;&#4725;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
