<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1369">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P92_6269"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4720;&#4808;&#4848;&#4849; &#4621;&#4870;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4637;&#4725;&#4776;&#4720;&#4617; &#4609;&#4753;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4808;&#4848;&#4851;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4632;&#4819;&#4827; &#4669;&#4723; &#4840;&#4634;&#4614;&#4757;&#4757; &#4632;&#4707;&#4757;&#4755; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4853;&#4653;&#4878; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4773;&#4757;&#4848; &#4656;&#4896; &#4704;&#4941;&#4677;&#4653; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4616;&#4677;&#4849;&#4659;&#4757; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4877;&#4757; &#4829;&#4633;&#4725;&#4755; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4808;&#4845;&#4637; &#4632;&#4632;&#4760;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4634;&#4843;&#4659;&#4941;&#4653; &#4752;&#4872;&#4653;&#4637; &#4840;&#4661;&#4757;&#4941;&#4755; &#4757;&#4877;&#4877;&#4653;&#4637; &#4808;&#4845;&#4637; &#4811;&#4827; &#4840;&#4635;&#4845;&#4872;&#4705; &#4755;&#4728;&#4813;&#4755; &#4768;&#4845;&#4609;&#4753;&#4965; &#4845;&#4621;&#4673;&#4757; &#4637;&#4661;&#4875;&#4755; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613;&#4757; &#4773;&#4808;&#4673;&#4964; &#4768;&#4632;&#4757;&#4829;&#4651;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4653;&#4789;&#4661; &#4808;&#4845;&#4637; &#4840;&#4634;&#4632;&#4765; &#4773;&#4653;&#4657;&#4637; &#4899;&#4822;&#4725;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4781; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4653;&#4661;&#4725; &#4840;&#4616;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4776;&#4826;&#4613; &#4840;&#4720;&#4752;&#4643; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725; &#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4673;&#4899; &#4845;&#4632;&#4899;&#4621;&#4755; &#4635;&#4757;&#4637; &#4704;&#4776;&#4757;&#4721; &#4757;&#4877;&#4877;&#4653; &#4768;&#4843;&#4723;&#4621;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4720;&#4779;&#4939;&#4846;&#4733; &#4768;&#4725;&#4609;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4672;&#4853;&#4638; &#4904;&#4616;&#4635; &#4752;&#4704;&#4651;&#4733;&#4609;&#4755;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4876;&#4723; &#4709;&#4653;&#4611;&#4757; &#4755;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">9-10 &#4840;&#4709;&#4653;&#4611;&#4753; &#4941;&#4652; &#4704;&#4704;&#4878;&#4752;&#4725;&#4755; &#4704;&#4925;&#4853;&#4677; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4609;&#4617; &#4752;&#4813;&#4755; &#4616;&#4876;&#4723; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4773;&#4840;&#4632;&#4648;&#4632;&#4651;&#4733;&#4609;&#4965; &#4773;&#4757;&#4848; &#4709;&#4653;&#4611;&#4757; &#4621;&#4870;&#4733; &#4720;&#4632;&#4619;&#4616;&#4657;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4941;&#4652;&#4637; &#4776;&#4620;&#4616;&#4813; &#4776;&#4904;&#4616;&#4635; &#4645;&#4651; &#4875;&#4653; &#4768;&#4725;&#4720;&#4707;&#4704;&#4649;&#4965; &#4845;&#4621;&#4673;&#4757;  &#4877;&#4616;&#4897;&#4725; &#4773;&#4757;&#4866;&#4965; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4752;&#4653;&#4657; &#4704;&#4661;&#4813;&#4653; &#4661;&#4616;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4632;&#4755;&#4872;&#4653; &#4773;&#4757;&#4787; &#4752;&#4813;&#4653; &#4752;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4609;&#4617; &#4877;&#4757; &#4704;&#4709;&#4653;&#4611;&#4757; &#4658;&#4872;&#4616;&#4901; &#4845;&#4723;&#4843;&#4621;&#4964; &#4840;&#4634;&#4723;&#4840;&#4813; &#4609;&#4617; &#4709;&#4653;&#4611;&#4757; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616;&#4826;&#4613;&#4962; &#4768;&#4757;&#4720; &#4840;&#4637;&#4725;&#4720;&#4763; &#4757;&#4675; &#4776;&#4633;&#4723;&#4757;&#4637; &#4720;&#4752;&#4643; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4843;&#4704;&#4651;&#4621;&#4611;&#4621; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4901;&#4704;&#4704;&#4766;&#4733; &#4773;&#4757;&#4866; &#4901;&#4704;&#4709; &#4773;&#4757;&#4848;&#4620;&#4619;&#4728;&#4813; &#4659;&#4845;&#4614;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4619;&#4616;&#4657; &#4704;&#4901;&#4757;&#4675;&#4676; &#4720;&#4896;&#4704;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">16 &#4672;&#4758;&#4729; &#4781;&#4937;&#4814;&#4733; &#4755;&#4728;&#4813;&#4755; &#4824;&#4632;&#4753;&#4757; &#4811;&#4865;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613; &#4840;&#4876;&#4723; &#4936;&#4675;&#4853; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4661;&#4720;&#4813;&#4617; &#4773;&#4757;&#4866;  &#4638;&#4766;&#4733; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4632;&#4757;&#4936;&#4661; &#4845;&#4633;&#4619;&#4707;&#4733;&#4609; &#4773;&#4757;&#4866; &#4704;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4725;&#4661;&#4776;&#4649; &#4845;&#4613; &#4635;&#4707;&#4776;&#4757; &#4752;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4632;&#4829;&#4633;&#4653;&#4755; &#4704;&#4829;&#4635;&#4652; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810;&#4637; &#4677;&#4756; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4720;&#4752;&#4875;&#4872;&#4649;&#4964; &#4616;&#4876;&#4723; &#4704;&#4621;&#4707;&#4733;&#4609; &#4720;&#4672;&#4761;&#4755; &#4824;&#4637;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4609;&#4617; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757;&#4755; &#4768;&#4707;&#4723;&#4733;&#4757;&#4757; &#4661;&#4616; &#4609;&#4617; &#4768;&#4632;&#4661;&#4877;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4653;&#4611;&#4725; &#4840;&#4720;&#4872;&#4827;&#4733;&#4609; &#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4634;&#4661;&#4726;&#4733; &#4614;&#4845;&#4965; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4825; &#4616;&#4707;&#4622;&#4731;&#4733;&#4609; &#4720;&#4872;&#4825;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4651;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4653;&#4657;&#4637; &#4768;&#4779;&#4617;&#4757; &#4840;&#4634;&#4843;&#4853;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4707;&#4621; &#4840;&#4634;&#4661;&#4725; &#4651;&#4661; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4851;&#4649; &#4877;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4827; &#4773;&#4757;&#4850;&#4609; &#4634;&#4661;&#4726;&#4733; &#4848;&#4877;&#4638; &#4704;&#4609;&#4617; &#4616;&#4707;&#4622;&#4731;&#4728;&#4813; &#4845;&#4872;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">25-26 &#4707;&#4622;&#4733; &#4614;&#4845;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4773;&#4757;&#4848; &#4808;&#4848;&#4851;&#4725; &#4634;&#4661;&#4726;&#4731;&#4733;&#4609;&#4757; &#4813;&#4848;&#4849;&#4964; &#4704;&#4813;&#4739; &#4632;&#4723;&#4896;&#4709;&#4755; &#4776;&#4675;&#4617; &#4875;&#4653; &#4768;&#4757;&#4925;&#4726; &#4773;&#4757;&#4850;&#4672;&#4853;&#4659;&#4725; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811; &#4651;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4853;&#4936;&#4725; &#4808;&#4845;&#4637; &#4840;&#4938;&#4725; &#4632;&#4904;&#4635;&#4848;&#4853; &#4808;&#4845;&#4637; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4752;&#4872;&#4653; &#4659;&#4845;&#4614;&#4757;&#4707;&#4725; &#4677;&#4853;&#4661;&#4725;&#4755; &#4843;&#4616; &#4752;&#4813;&#4653; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4781;&#4709;&#4653;&#4725; &#4840;&#4614;&#4752;&#4733;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4616;&#4651;&#4657; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4709; &#4936;&#4616;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4850;&#4609;&#4637; &#4707;&#4622;&#4733; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4872;&#4827; &#4645;&#4875;&#4728;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813; &#4840;&#4872;&#4827; &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4757; &#4618;&#4808;&#4849;&#4768;&#4728;&#4813; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4962; &#4840;&#4872;&#4827; &#4634;&#4661;&#4721;&#4757; &#4840;&#4634;&#4808;&#4853; &#4651;&#4657;&#4757; &#4845;&#4808;&#4851;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">29-30 &#4635;&#4757;&#4637; &#4840;&#4872;&#4827; &#4645;&#4875;&#4813;&#4757; &#4840;&#4634;&#4896;&#4619; &#4776;&#4726; &#4840;&#4616;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4768;&#4779;&#4617; &#4709;&#4621;&#4726;&#4733; &#4661;&#4616;&#4614;&#4757;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4616;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4619;&#4725;&#4965; &#4845;&#4632;&#4877;&#4704;&#4811;&#4621; &#4845;&#4776;&#4707;&#4776;&#4704;&#4813;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4661;&#4616;&#4826;&#4613; &#4656;&#4813; &#4768;&#4707;&#4721;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4845;&#4720;&#4811;&#4621; &#4776;&#4634;&#4661;&#4721;&#4637; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4651;&#4621; &#4609;&#4616;&#4721;&#4637; &#4768;&#4757;&#4853; &#4645;&#4875; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4845;&#4613; &#4637;&#4645;&#4898;&#4653; &#4723;&#4619;&#4677; &#4752;&#4813;&#4965; &#4773;&#4756; &#4877;&#4757; &#4845;&#4613;&#4757; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4661;&#4616; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4773;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4614;&#4758;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4872;&#4827; &#4634;&#4661;&#4721;&#4757; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4848; &#4651;&#4657; &#4768;&#4853;&#4653;&#4878; &#4845;&#4813;&#4848;&#4851;&#4725;&#4965; &#4634;&#4661;&#4721;&#4637; &#4707;&#4621;&#4811;&#4757; &#4725;&#4941;&#4651;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
