<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1956">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P23_2151"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4704;&#4747;&#4619; &#4840;&#4757;&#4873;&#4641; &#4840;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4685;&#4899; &#4704;&#4704;&#4648;&#4848; &#4874;&#4828; &#4768;&#4661;&#4898;&#4757;&#4755; &#4843;&#4848;&#4648;&#4872;&#4733;&#4813;&#4757; &#4840;&#4936;&#4648;&#4848;&#4707;&#4725;&#4757;&#4637; &#4752;&#4872;&#4653; &#4768;&#4656;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617; &#4709;&#4619;&#4724;&#4758;&#4733; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4725;&#4962; &#4632;&#4621;&#4776; &#4632;&#4621;&#4779;&#4637; &#4840;&#4614;&#4753; &#4848;&#4755;&#4877;&#4621; &#4616;&#4757;&#4873;&#4641; &#4845;&#4936;&#4616;&#4873;&#4616;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4660;&#4726;&#4733;&#4757; &#4776;&#4634;&#4896;&#4709;&#4677; &#4776;&#4757;&#4873;&#4641; &#4867;&#4757;&#4848;&#4648;&#4707; &#4776;&#4612;&#4876; &#4773;&#4869; &#4704;&#4723;&#4733; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4883;&#4728;&#4813; &#4632;&#4621;&#4776; &#4632;&#4621;&#4779;&#4638;&#4729;&#4757; &#4848;&#4755;&#4877;&#4621; &#4609;&#4617; &#4808;&#4848; &#4657;&#4659; &#4877;&#4757;&#4709; &#4808;&#4848; &#4660;&#4726;&#4733; &#4708;&#4725; &#4845;&#4656;&#4704;&#4661;&#4705;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4665;&#4635;&#4637;&#4726;&#4733;&#4757; &#4843;&#4753;&#4653;&#4964; &#4677;&#4707;&#4725;&#4755; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637; &#4845;&#4656;&#4899;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4757;&#4637; &#4848;&#4661; &#4840;&#4637;&#4723;&#4656;&#4765; &#4678;&#4757;&#4870; &#4704;&#4768;&#4661;&#4898;&#4757; &#4661;&#4941;&#4651; &#4725;&#4757;&#4872;&#4645;&#4962; &#4845;&#4613;&#4637; &#4752;&#4872;&#4653; &#4757;&#4873;&#4641;&#4757; &#4848;&#4661; &#4768;&#4656;&#4760;&#4813;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4757;&#4853; &#4768;&#4845;&#4609;&#4851;&#4810; &#4840;&#4674;&#4661; &#4621;&#4869; &#4840;&#4656;&#4636;&#4770; &#4621;&#4869; &#4840;&#4770;&#4843;&#4821;&#4653; &#4621;&#4869; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4840;&#4634;&#4707;&#4621; &#4709;&#4757;&#4843;&#4635;&#4810; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4776;&#4635;&#4648;&#4779;&#4728;&#4813; &#4776;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4776;&#4770;&#4782;&#4757;&#4843;&#4757; &#4875;&#4653; &#4776;&#4720;&#4635;&#4648;&#4777;&#4725; &#4637;&#4653;&#4782;&#4766;&#4733; &#4875;&#4653; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4720;&#4635;&#4648;&#4776; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725;&#4637; &#4768;&#4621;&#4752;&#4704;&#4651;&#4725;&#4637;&#4755; &#4840;&#4768;&#4878;&#4721; &#4621;&#4869; &#4608;&#4848;&#4659; &#4840;&#4720;&#4707;&#4616;&#4733;&#4813;&#4757; &#4768;&#4661;&#4724;&#4653;&#4757; &#4768;&#4659;&#4853;&#4878; &#4752;&#4704;&#4653;&#4964; &#4678;&#4757;&#4870;&#4845;&#4721;&#4637; &#4840;&#4720;&#4811;&#4704;&#4733;&#4755;  &#4632;&#4621;&#4776; &#4632;&#4621;&#4779;&#4637; &#4752;&#4704;&#4648;&#4733;&#4964; &#4768;&#4707;&#4725;&#4811;&#4755; &#4773;&#4755;&#4725;&#4811;&#4637; &#4776;&#4638;&#4721; &#4704;&#4747;&#4619;  &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4773;&#4757;&#4848; &#4621;&#4865; &#4768;&#4853;&#4653;&#4878; &#4808;&#4661;&#4854;&#4768;&#4725; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829;&#4755; &#4768;&#4811;&#4869; &#4704;&#4720;&#4656;&#4635; &#4874;&#4828;&#4965; &#4709;&#4825;&#4637; &#4680;&#4752;&#4867;&#4869;&#4725; &#4808;&#4848; &#4657;&#4659; &#4877;&#4757;&#4709; &#4808;&#4848; &#4612;&#4876; &#4773;&#4869; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705; &#4874;&#4828;&#4965; &#4768;&#4661;&#4724;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4808;&#4848; &#4660;&#4726;&#4733; &#4896;&#4707;&#4674;&#4813; &#4808;&#4848; &#4612;&#4876; &#4720;&#4808;&#4656;&#4848;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4678;&#4757;&#4870;&#4845;&#4721;&#4637; &#4848;&#4661; &#4768;&#4656;&#4760;&#4733;&#4813;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4638;&#4872;&#4661; &#4768;&#4872;&#4760;&#4733;&#4964; &#4677;&#4707;&#4725;&#4811;&#4757;&#4637; &#4853;&#4653;&#4667;&#4811;&#4757;&#4637; &#4776;&#4757;&#4873;&#4641;&#4637; &#4708;&#4725; &#4621;&#4723;&#4872;&#4765; &#4840;&#4634;&#4872;&#4707;&#4725;&#4757; &#4656;&#4707;&#4725; &#4848;&#4757;&#4872;&#4901;&#4654;&#4733; &#4936;&#4901;&#4758; &#4656;&#4899;&#4725;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4755; &#4848;&#4757;&#4872;&#4901;&#4654;&#4733;&#4811;&#4757;&#4637; &#4704;&#4660;&#4726;&#4733; &#4708;&#4725; &#4704;&#4720;&#4632;&#4648;&#4896; &#4661;&#4941;&#4651; &#4768;&#4758;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4845;&#4613;&#4757;&#4637; &#4773;&#4757;&#4851;&#4725;&#4755;&#4872;&#4653; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4768;&#4829;&#4830;&#4768;&#4725; &#4752;&#4704;&#4653;&#4755; &#4768;&#4661;&#4724;&#4653; &#4629;&#4829;&#4709;&#4811;&#4757;&#4755; &#4808;&#4872;&#4757;&#4811;&#4757; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4733;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4840;&#4768;&#4661;&#4724;&#4653;&#4757; &#4848;&#4741;&#4757;&#4752;&#4725;&#4755; &#4840;&#4634;&#4614;&#4757;&#4619;&#4725;&#4757; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4704;&#4660;&#4726;&#4733; &#4708;&#4725; &#4808;&#4616;&#4621; &#4725;&#4845;&#4841; &#4845;&#4632;&#4619;&#4616;&#4661; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4632;&#4757;&#4923;&#4723;&#4728;&#4813;&#4637; &#4808;&#4651;&#4725; &#4661;&#4853;&#4661;&#4725; &#4808;&#4653; &#4843;&#4613;&#4621; &#4704;&#4776;&#4653;&#4708; &#4824;&#4845;&#4725;&#4965; &#4661;&#4853;&#4661;&#4725; &#4808;&#4653;&#4637; &#4704;&#4899;&#4939;&#4909; &#4669;&#4721;&#4755; &#4704;&#4621;&#4841; &#4621;&#4841;&#4637; &#4704;&#4634;&#4843;&#4752;&#4923; &#4752;&#4872;&#4653; &#4845;&#4936;&#4920;&#4637; &#4752;&#4704;&#4653;&#4755; &#4773;&#4757;&#4848; &#4660;&#4726;&#4733; &#4808;&#4877; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4808;&#4653; &#4773;&#4757;&#4850;&#4609; &#4776;&#4720;&#4848;&#4648;&#4872;&#4619;&#4725; &#4704;&#4747;&#4619; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4616;&#4632;&#4877;&#4707;&#4725; &#4840;&#4768;&#4757;&#4851;&#4757;&#4850;&#4721; &#4678;&#4757;&#4870; &#4720;&#4651; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4826;&#4613; &#4808;&#4877; &#4678;&#4757;&#4870;&#4845;&#4721; &#4808;&#4848; &#4757;&#4873;&#4641; &#4725;&#4872;&#4707; &#4752;&#4704;&#4653;&#4964; &#4776;&#4660;&#4726;&#4733; &#4708;&#4725; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4616;&#4632;&#4813;&#4656;&#4853; &#4840;&#4637;&#4725;&#4667;&#4813;&#4757; &#4609;&#4617; &#4845;&#4656;&#4897;&#4768;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4635;&#4723;&#4637; &#4725;&#4872;&#4707; &#4752;&#4704;&#4653;&#4965; &#4658;&#4752;&#4875;&#4637; &#4720;&#4632;&#4621;&#4659; &#4808;&#4848; &#4609;&#4616;&#4720;&#4763;&#4813; &#4660;&#4726;&#4733; &#4708;&#4725; &#4673;&#4707;&#4726;&#4733;&#4757; &#4808;&#4848;&#4634;&#4896;&#4709;&#4677; &#4808;&#4848; &#4757;&#4873;&#4641; &#4867;&#4757;&#4848;&#4648;&#4707; &#4808;&#4848; &#4875;&#4845; &#4725;&#4632;&#4899; &#4752;&#4704;&#4653;&#4964; &#4757;&#4873;&#4641;&#4637; &#4843;&#4621;&#4936;&#4616;&#4875;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4661;&#4637;&#4811;&#4637;  &#4843;&#4621;&#4720;&#4896;&#4651;&#4733; &#4773;&#4757;&#4848;&#4614;&#4752;&#4965; &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4808;&#4848; &#4757;&#4873;&#4641; &#4768;&#4725;&#4872;&#4707;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4725;&#4872;&#4707; &#4824;&#4757;&#4853; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4768;&#4878;&#4725;   &#4840;&#4768;&#4706;&#4779;&#4770;&#4621; &#4621;&#4869; &#4840;&#4768;&#4661;&#4724;&#4653; &#4720;&#4651; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4840;&#4660;&#4726;&#4733; &#4896;&#4707;&#4674;&#4813;  &#4840;&#4757;&#4873;&#4641; &#4867;&#4757;&#4848;&#4648;&#4707; &#4612;&#4876; &#4776;&#4634;&#4616;&#4813; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4768;&#4621;&#4936;&#4616;&#4872;&#4733;&#4637; &#4752;&#4704;&#4653;&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4704;&#4634;&#4843;&#4841;&#4768;&#4725; &#4609;&#4617; &#4819;&#4845;&#4757; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4723; &#4752;&#4704;&#4653;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4768;&#4661;&#4724;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4720;&#4808;&#4656;&#4848;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4660;&#4726;&#4733; &#4609;&#4617; &#4845;&#4621;&#4677; &#4768;&#4661;&#4724;&#4653;&#4757; &#4808;&#4848;&#4848;&#4965; &#4704;&#4819;&#4845;&#4753;&#4637; &#4776;&#4848;&#4755;&#4877;&#4621; &#4609;&#4617; &#4845;&#4621;&#4677; &#4638;&#4872;&#4661;&#4757;&#4755; &#4632;&#4808;&#4848;&#4853;&#4757; &#4768;&#4872;&#4760;&#4733;&#4964; &#4840;&#4632;&#4757;&#4877;&#4645;&#4721;&#4757;&#4637; &#4824;&#4813;&#4853; &#4704;&#4651;&#4661;&#4811; &#4619;&#4845; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4768;&#4661;&#4898;&#4757;&#4637; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4643;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4873;&#4641;&#4637; &#4661;&#4616; &#4768;&#4661;&#4724;&#4653; &#4616;&#4707;&#4616;&#4637;&#4811;&#4622;&#4729;&#4755; &#4616;&#4768;&#4872;&#4621;&#4875;&#4846;&#4729; &#4609;&#4617; &#4656;&#4707;&#4725; &#4672;&#4757; &#4843;&#4613;&#4621; &#4725;&#4621;&#4677; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4964; &#4616;&#4768;&#4872;&#4654;&#4729;&#4637; &#4609;&#4617; &#4845;&#4677;&#4653;&#4723; &#4768;&#4848;&#4648;&#4872;&#4965; &#4773;&#4757;&#4848; &#4757;&#4873;&#4641;&#4637; &#4616;&#4875;&#4661;&#4752;&#4725; &#4632;&#4896;&#4757; &#4661;&#4902;&#4723; &#4656;&#4896;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4755;&#4877;&#4617;&#4637; &#4851;&#4877;&#4632;&#4763; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705; &#4874;&#4828; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4704;&#4757;&#4873;&#4641; &#4704;&#4653; &#4845;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4851;&#4848;&#4872;&#4733;&#4704;&#4725; &#4874;&#4828; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4725;&#4773;&#4827;&#4829; &#4723;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4755; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4773;&#4757;&#4851;&#4824;&#4827;&#4725; &#4768;&#4661;&#4724;&#4653; &#4808;&#4872;&#4757;&#4811;&#4757;&#4755; &#4629;&#4829;&#4709;&#4811;&#4757; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4733;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4704;&#4757;&#4873;&#4641; &#4704;&#4653; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616; &#4848;&#4865;&#4757; &#4776;&#4634;&#4896;&#4709;&#4673;&#4725; &#4776;&#4757;&#4873;&#4641; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733; &#4609;&#4616;&#4721; &#4872;&#4704;&#4723;&#4755; &#4723;&#4651; &#4720;&#4680;&#4897;&#4965; &#4773;&#4867;&#4728;&#4813;&#4757;&#4637; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4619;&#4845; &#4843;&#4752;&#4641; &#4824;&#4757;&#4853; &#4936;&#4616;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4752;&#4872;&#4649;&#4637; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4720;&#4872;&#4616;&#4896;&#4965; &#4773;&#4653;&#4657;&#4637; &#4616;&#4757;&#4877;&#4645;&#4722;&#4721; &#4616;&#4768;&#4661;&#4724;&#4653; &#4752;&#4872;&#4651;&#4725;&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4704;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4661;&#4637; &#4616;&#4757;&#4873;&#4641; &#4752;&#4872;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4872;&#4649;&#4637; &#4720;&#4632;&#4648;&#4632;&#4648;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4758; &#4720;&#4872;&#4760;&#4965; &#4609;&#4616;&#4721;&#4637; &#4704;&#4827;&#4941; &#4619;&#4845; &#4720;&#4656;&#4672;&#4617;&#4964; &#4843;&#4637; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4704;&#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4720;&#4923;&#4936;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
