<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1959">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P81_7564"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4768;&#4661;&#4724;&#4653; &#4621;&#4709;&#4656; &#4632;&#4757;&#4877;&#4645;&#4725;&#4811;&#4757; &#4616;&#4709;&#4659; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4725;&#4845;&#4841; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813; &#4808;&#4616;&#4621; &#4678;&#4632;&#4733;&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4708;&#4721; &#4632;&#4877;&#4706;&#4843; &#4725;&#4845;&#4841; &#4704;&#4708;&#4720; &#4632;&#4757;&#4877;&#4645;&#4721; &#4813;&#4661;&#4901; &#4704;&#4757;&#4873;&#4641; &#4825;&#4939;&#4757; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4724;&#4653; &#4704;&#4808;&#4616;&#4617; &#4619;&#4845; &#4678;&#4635; &#4707;&#4840; &#4874;&#4828; &#4704;&#4819;&#4845;&#4753; &#4638;&#4872;&#4661; &#4768;&#4872;&#4760;&#4733;&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4773;&#4865; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4808;&#4653;&#4673;&#4757; &#4824;&#4757;&#4877; &#4616;&#4768;&#4661;&#4724;&#4653; &#4824;&#4648;&#4875;&#4619;&#4725;&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4672;&#4653;&#4707; &#4840;&#4824;&#4757;&#4873;&#4757; &#4907;&#4941; &#4752;&#4779;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4757;&#4877;&#4645;&#4725; &#4768;&#4661;&#4724;&#4653; &#4614;&#4845;&#4965; &#4840;&#4637;&#4725;&#4616;&#4637;&#4762;&#4765; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4840;&#4637;&#4725;&#4666;&#4813;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4773;&#4661;&#4776; &#4632;&#4757;&#4877;&#4645;&#4724; &#4773;&#4789;&#4620;&#4723; &#4773;&#4757;&#4787; &#4706;&#4614;&#4757; &#4845;&#4656;&#4901;&#4667;&#4621; &#4768;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4661;&#4724;&#4653;&#4637;&#4962; &#4616;&#4757;&#4873;&#4641; &#4632;&#4621;&#4779;&#4637; &#4614;&#4758; &#4706;&#4723;&#4845; &#4757;&#4873;&#4641; &#4808;&#4851;&#4824;&#4875;&#4864;&#4609;&#4616;&#4725; &#4877;&#4709;&#4835; &#4776;&#4624;&#4635; &#4875;&#4653; &#4827;&#4652; &#4845;&#4637;&#4899; &#4768;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4768;&#4661;&#4724;&#4653; &#4773;&#4757;&#4851;&#4616;&#4733; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4624;&#4635;&#4757; &#4768;&#4661;&#4728;&#4789;&#4617;&#4725; &#4768;&#4616;&#4962; &#4757;&#4873;&#4641;&#4755; &#4624;&#4635; &#4768;&#4661;&#4724;&#4653; &#4808;&#4851;&#4824;&#4875;&#4864;&#4733;&#4813; &#4877;&#4709;&#4835; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4808;&#4845;&#4753; &#4896;&#4869; &#4877;&#4709;&#4835; &#4659;&#4616; &#4768;&#4661;&#4724;&#4653;&#4757;&#4962; &#4840;&#4637;&#4725;&#4666;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4845;&#4656;&#4901;&#4667;&#4621;&#4964; &#4621;&#4632;&#4755;&#4669;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4773;&#4661;&#4776; &#4632;&#4757;&#4877;&#4645;&#4724; &#4773;&#4789;&#4620;&#4723; &#4773;&#4757;&#4787; &#4706;&#4614;&#4757; &#4845;&#4848;&#4648;&#4877;&#4621;&#4667;&#4621; &#4768;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4632;&#4621;&#4659;&#4962; &#4621;&#4632;&#4755;&#4844;&#4755; &#4840;&#4637;&#4667;&#4813; &#4752;&#4872;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4757;&#4873;&#4641; &#4824;&#4757;&#4853; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4732; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4621;&#4632;&#4755;&#4844;&#4757;&#4637; &#4845;&#4936;&#4925;&#4637; &#4824;&#4757;&#4853;&#4755; &#4840;&#4637;&#4667;&#4813;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641; &#4848;&#4661; &#4706;&#4843;&#4656;&#4760;&#4813;&#4965; &#4757;&#4873;&#4641;&#4755; &#4624;&#4635; &#4808;&#4848;&#4635;&#4824;&#4875;&#4869;&#4619;&#4728;&#4813; &#4877;&#4709;&#4835; &#4845;&#4637;&#4897;&#4964; &#4773;&#4757;&#4848; &#4757;&#4873;&#4641;&#4637; &#4752;&#4872;&#4653; &#4752;&#4872; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4768;&#4616;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4624;&#4635; &#4848;&#4661; &#4709;&#4622;&#4725; &#4704;&#4621;&#4705;&#4637; &#4720;&#4848;&#4661;&#4726; &#4808;&#4899;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4704;&#4757;&#4873;&#4641; &#4704;&#4653; &#4843;&#4616; &#4632;&#4752;&#4643;&#4725;&#4755; &#4843;&#4616; &#4632;&#4755;&#4808;&#4901; &#4720;&#4672;&#4637;&#4902; &#4707;&#4840; &#4874;&#4828; &#4624;&#4635; &#4704;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4619;&#4845; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4624;&#4635; &#4877;&#4757; &#4723;&#4877;&#4646; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848;&#4964; &#4621;&#4782;&#4637; &#4808;&#4851;&#4870;&#4729;&#4757;&#4755; &#4634;&#4661;&#4721;&#4757; &#4830;&#4659;&#4651;&#4757; &#4768;&#4661;&#4896;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4624;&#4635;&#4637; &#4840;&#4608;&#4709;&#4721;&#4757; &#4781;&#4709;&#4653;&#4755; &#4840;&#4621;&#4870;&#4729;&#4757; &#4709;&#4827;&#4725;&#4965; &#4757;&#4873;&#4641;&#4637; &#4843;&#4776;&#4704;&#4648;&#4704;&#4725;&#4757; &#4781;&#4709;&#4653; &#4609;&#4617;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4768;&#4827;&#4813;&#4757;&#4725;&#4755; &#4707;&#4650;&#4843;&#4814;&#4733; &#4619;&#4845; &#4776;&#4941; &#4776;&#4941; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4768;&#4907;&#4808;&#4723;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4624;&#4635;&#4637;&#4962; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4724;&#4653; &#4808;&#4851;&#4824;&#4875;&#4864;&#4733;&#4813; &#4877;&#4709;&#4835; &#4776;&#4773;&#4756; &#4704;&#4672;&#4653; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4635;&#4757;&#4757;&#4637; &#4768;&#4621;&#4896;&#4651;&#4733;&#4637;&#4964; &#4848;&#4877;&#4638; &#4752;&#4872; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4720;&#4896;&#4653;&#4731;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4845;&#4609;&#4851;&#4810;&#4813; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4704;&#4757;&#4873;&#4641; &#4704;&#4653; &#4720;&#4672;&#4637;&#4902; &#4779;&#4840;&#4609; &#4845;&#4613; &#4609;&#4617; &#4616;&#4773;&#4756; &#4637;&#4757;&#4637;&#4757; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4634;&#4661;&#4721;&#4637; &#4830;&#4659;&#4651;&#4755; &#4808;&#4851;&#4870;&#4729; &#4609;&#4617;&#4962; &#4673;&#4632;&#4721; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4877;&#4757;&#4853; &#4845;&#4848;&#4648;&#4877;&#4965; &#4752;&#4872;&#4637; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4845;&#4656;&#4672;&#4621;&#4704;&#4725; &#4824;&#4757;&#4853; &#4616;&#4757;&#4873;&#4641; &#4720;&#4755;&#4872;&#4653;&#4964; &#4848;&#4661;&#4637; &#4709;&#4622;&#4613; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4808;&#4848; &#4877;&#4709;&#4835;&#4813; &#4877;&#4707; &#4768;&#4617;&#4725;&#4962; &#4752;&#4872;&#4651;&#4728;&#4813;&#4637; &#4624;&#4635;&#4757; &#4848;&#4661; &#4768;&#4656;&#4760;&#4813;&#4965; &#4877;&#4757;&#4849;&#4757;&#4637; &#4768;&#4661;&#4848;&#4648;&#4872;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
