<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1962">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P122_11271"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4757;&#4873;&#4641; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4896;&#4619;&#4725; &#4840;&#4624;&#4635;&#4757; &#4708;&#4725; &#4616;&#4757;&#4877;&#4645;&#4722;&#4721; &#4616;&#4768;&#4661;&#4724;&#4653; &#4656;&#4896;&#4962; &#4768;&#4661;&#4724;&#4653;&#4637; &#4616;&#4773;&#4653;&#4661;&#4811; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4752;&#4877;&#4651;&#4813; &#4752;&#4704;&#4653;&#4755; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4808;&#4848; &#4757;&#4873;&#4641; &#4938;&#4725; &#4872;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4624;&#4635; &#4843;&#4808;&#4616;&#4672;&#4813;&#4757; &#4672;&#4616;&#4704;&#4721;&#4757; &#4768;&#4808;&#4899;&#4965; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4656;&#4896;&#4813;&#4962; &#4768;&#4661;&#4724;&#4653;&#4637; &#4704;&#4624;&#4635; &#4708;&#4725; &#4619;&#4845; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4670;&#4632;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4773;&#4757;&#4848; &#4872;&#4755; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4720;&#4755;&#4872;&#4648;&#4733;&#4964; &#4704;&#4773;&#4877;&#4649;&#4637; &#4619;&#4845; &#4808;&#4853;&#4675; &#4773;&#4843;&#4616;&#4672;&#4656;&#4733; &#4840;&#4768;&#4875;&#4875;&#4810;&#4813;&#4757; &#4840;&#4624;&#4635;&#4757; &#4781;&#4939;&#4725;&#4755; &#4704;&#4768;&#4845;&#4609;&#4853; &#4619;&#4845; &#4840;&#4720;&#4720;&#4752;&#4784;&#4616;&#4813;&#4757; &#4720;&#4757;&#4784;&#4621; &#4845;&#4669;&#4653; &#4824;&#4757;&#4853; &#4616;&#4632;&#4752;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4808;&#4653;&#4673;&#4757; &#4824;&#4757;&#4877; &#4616;&#4768;&#4661;&#4724;&#4653; &#4824;&#4648;&#4875;&#4619;&#4725;&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4720;&#4752;&#4645;&#4723; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4678;&#4632;&#4733;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4757; &#4848;&#4661; &#4706;&#4843;&#4656;&#4760;&#4813;&#4965; &#4704;&#4938;&#4721;&#4637; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4732; &#4773;&#4757;&#4848;&#4614;&#4752;&#4965; &#4845;&#4613;&#4637; &#4752;&#4872;&#4653; &#4704;&#4938;&#4721; &#4677;&#4757; &#4706;&#4614;&#4757;&#4965; &#4773;&#4756;&#4637; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4808;&#4853;&#4868; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4768;&#4875;&#4875;&#4810;&#4813; &#4840;&#4624;&#4632;&#4851;&#4721; &#4621;&#4869; &#4624;&#4635; &#4704;&#4757;&#4873;&#4641; &#4768;&#4872;&#4653; &#4609;&#4617; &#4843;&#4617;&#4725;&#4757; &#4768;&#4845;&#4609;&#4853; &#4616;&#4635;&#4901;&#4939;&#4725; &#4840;&#4923;&#4936;&#4813; &#4720;&#4757;&#4784;&#4621; &#4845;&#4872;&#4616;&#4704;&#4901; &#4824;&#4757;&#4853; &#4845;&#4923;&#4941;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756; &#4704;&#4629;&#4829;&#4708; &#4619;&#4845; &#4840;&#4634;&#4808;&#4653;&#4848;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4845; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;? &#4808;&#4845;&#4661; &#4840;&#4824;&#4632;&#4854;&#4732;&#4757; &#4901;&#4939;&#4725; &#4768;&#4845; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;? &#4768;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4757;&#4877;&#4645;&#4722;&#4721;&#4757; &#4768;&#4661;&#4724;&#4653;&#4757;&#4755; &#4768;&#4845;&#4609;&#4851;&#4810;&#4813;&#4757; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757;&#4962; &#4773;&#4752;&#4614; &#4840;&#4624;&#4635;&#4757; &#4708;&#4725; &#4616;&#4768;&#4661;&#4724;&#4653; &#4656;&#4901;&#4731;&#4616;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4773;&#4870;&#4729;&#4757; &#4704;&#4768;&#4845;&#4609;&#4853; &#4619;&#4845; &#4661;&#4616; &#4824;&#4648;&#4875; &#4704;&#4877;&#4757;&#4853; &#4619;&#4845; &#4720;&#4656;&#4672;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4757;&#4873;&#4641; &#4661;&#4637; &#4840;&#4720;&#4923;&#4936;&#4755; &#4704;&#4757;&#4873;&#4641; &#4672;&#4616;&#4704;&#4725; &#4840;&#4723;&#4720;&#4632; &#4768;&#4845;&#4872;&#4616;&#4704;&#4901;&#4637;&#4755; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4763;&#4733;&#4609;&#4757; &#4704;&#4757;&#4873;&#4641; &#4661;&#4637; &#4661;&#4616; &#4768;&#4845;&#4609;&#4853; &#4923;&#4937;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4672;&#4616;&#4704;&#4725; &#4768;&#4725;&#4633; &#4768;&#4619;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4754;&#4659;&#4757; &#4704;&#4720;&#4707;&#4616;&#4813; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4608;&#4843; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4757;&#4873;&#4641; &#4920;&#4624;&#4938;&#4814;&#4733; &#4720;&#4896;&#4649;&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4661;&#4616; &#4768;&#4845;&#4609;&#4853; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4609;&#4617; &#4776;&#4613;&#4757;&#4853; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4770;&#4725;&#4846;&#4917;&#4843; &#4853;&#4648;&#4661; &#4704;&#4632;&#4726; &#4608;&#4843; &#4656;&#4707;&#4721; &#4768;&#4872;&#4654;&#4733; &#4619;&#4617; &#4665;&#4635;&#4637;&#4725;&#4755; &#4768;&#4616;&#4678;&#4733; &#4768;&#4827;&#4813;&#4757;&#4725;&#4637; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4768;&#4872;&#4653; &#4773;&#4757;&#4848; &#4925;&#4629;&#4936;&#4721; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4629;&#4829;&#4709; &#4773;&#4757;&#4848; &#4683;&#4757;&#4683;&#4813; &#4616;&#4768;&#4845;&#4609;&#4853;&#4637; &#4773;&#4757;&#4848; &#4925;&#4629;&#4936;&#4723;&#4728;&#4813;&#4755; &#4773;&#4757;&#4848; &#4683;&#4757;&#4683;&#4728;&#4813; &#4720;&#4923;&#4936;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4661;&#4637; &#4768;&#4661;&#4923;&#4936;&#4813;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4672;&#4616;&#4704;&#4725; &#4768;&#4659;&#4720;&#4632;&#4813;&#4964; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757;&#4637; &#4704;&#4757;&#4873;&#4641; &#4936;&#4648;&#4661; &#4708;&#4725; &#4704;&#4720;&#4808;&#4616;&#4849;&#4725;&#4965; &#4616;&#4757;&#4873;&#4641;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4720;&#4616;&#4841; &#4704;&#4936;&#4899;&#4757; &#4936;&#4648;&#4662;&#4733; &#4704;&#4720;&#4672;&#4632;&#4897; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4773;&#4869; &#4656;&#4848;&#4848;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4826;&#4843;&#4637; &#4848;&#4709;&#4851;&#4708; &#4704;&#4776;&#4720;&#4638;&#4729; &#4609;&#4617; &#4840;&#4634;&#4758;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4773;&#4757;&#4850;&#4656;&#4704;&#4656;&#4705;&#4965; &#4616;&#4629;&#4845;&#4808;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4678;&#4633;&#4965; &#4704;&#4901;&#4621; &#4840;&#4634;&#4752;&#4641;&#4707;&#4728;&#4813;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757;&#4755; &#4840;&#4768;&#4872;&#4649;&#4757; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4776;&#4629;&#4931;&#4755;&#4726;&#4731;&#4728;&#4813;&#4755; &#4776;&#4660;&#4726;&#4731;&#4728;&#4813; &#4875;&#4653; &#4773;&#4757;&#4850;&#4843;&#4896;&#4937;&#4755; &#4773;&#4757;&#4850;&#4872;&#4853;&#4617; &#4773;&#4757;&#4850;&#4848;&#4632;&#4661;&#4657;&#4637;&#4965; &#4637;&#4653;&#4782;&#4768;&#4728;&#4813;&#4757;&#4637; &#4773;&#4757;&#4850;&#4824;&#4653;&#4937; &#4757;&#4873;&#4641; &#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4845;&#4613;&#4637; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757; &#4773;&#4757;&#4850;&#4704;&#4672;&#4617; &#4704;&#4826;&#4843; &#4672;&#4757; &#4845;&#4824;&#4875;&#4865; &#4824;&#4757;&#4853; &#4840;&#4848;&#4709;&#4851;&#4708;&#4813; &#4677;&#4869; &#4704;&#4840;&#4768;&#4872;&#4649; &#4619;&#4617; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4723;&#4808;&#4864;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4757;&#4873;&#4641; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4704;&#4720;&#4616;&#4841; &#4704;&#4936;&#4899;&#4757; &#4936;&#4648;&#4662;&#4733; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4704;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4720;&#4653;&#4704;&#4725;&#4709;&#4720;&#4813;&#4755; &#4728;&#4789;&#4616;&#4813; &#4808;&#4897;&#4964; &#4768;&#4811;&#4865;&#4637; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4720;&#4752;&#4872;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4704;&#4656;&#4635;&#4843;&#4810;&#4755; &#4704;&#4752;&#4909; &#4624;&#4653; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757; &#4840;&#4781;&#4709;&#4653; &#4621;&#4709;&#4661; &#4616;&#4709;&#4662; &#4723;&#4619;&#4677;&#4637; &#4840;&#4808;&#4653;&#4677; &#4768;&#4781;&#4618;&#4621; &#4848;&#4941;&#4726; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4755; &#4776;&#4624;&#4637;&#4651;&#4810; &#4877;&#4637;&#4867; &#4840;&#4720;&#4640;&#4651; &#4632;&#4880;&#4755;&#4920;&#4938;&#4843; &#4720;&#4880;&#4755;&#4925;&#4942; &#4776;&#4757;&#4873;&#4641; &#4938;&#4725; &#4808;&#4899;&#4964; &#4840;&#4657;&#4659;&#4637; &#4776;&#4720;&#4635; &#4848;&#4661; &#4768;&#4619;&#4725;&#4965; &#4773;&#4621;&#4621;&#4637; &#4768;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4768;&#4845;&#4609;&#4853;&#4637; &#4709;&#4653;&#4611;&#4757;&#4755; &#4848;&#4661;&#4723; &#4720;&#4853;&#4619;&#4755; &#4781;&#4709;&#4653;&#4637; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829;&#4755; &#4768;&#4811;&#4869; &#4704;&#4848;&#4648;&#4656;&#4704;&#4725; &#4768;&#4872;&#4653;&#4755; &#4776;&#4720;&#4635; &#4609;&#4617; &#4616;&#4768;&#4845;&#4609;&#4853; &#4848;&#4661;&#4723;&#4755; &#4720;&#4853;&#4619;&#4965; &#4840;&#4877;&#4709;&#4835;&#4637; &#4672;&#4757; &#4632;&#4621;&#4779;&#4637;&#4637; &#4672;&#4757; &#4614;&#4752;&#4962; &#4768;&#4845;&#4609;&#4853;&#4757;&#4637; &#4632;&#4941;&#4651;&#4725; &#4661;&#4616; &#4808;&#4848;&#4672;&#4707;&#4728;&#4813; &#4776;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4709;&#4825; &#4656;&#4814;&#4733; &#4768;&#4845;&#4609;&#4853; &#4614;&#4753;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
