<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1957">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P47_4479"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4704;&#4747;&#4619; &#4757;&#4873;&#4641; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4840;&#4768;&#4875;&#4875;&#4810;&#4813;&#4757; &#4840;&#4624;&#4632;&#4851;&#4721;&#4757; &#4621;&#4869; &#4624;&#4635;&#4757; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4768;&#4776;&#4704;&#4648;&#4813;&#4637;&#4965; &#4808;&#4757;&#4704;&#4649;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4776;&#4752;&#4704;&#4649;&#4725; &#4768;&#4827;&#4813;&#4757;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4768;&#4848;&#4648;&#4872;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4609; &#4768;&#4829;&#4830; &#4752;&#4704;&#4653;&#4755; &#4704;&#4757;&#4873;&#4641; &#4704;&#4653; &#4843;&#4617;&#4725; &#4840;&#4757;&#4873;&#4641; &#4707;&#4650;&#4843;&#4814;&#4733; &#4609;&#4617; &#4720;&#4848;&#4941;&#4720;&#4813; &#4616;&#4624;&#4635; &#4845;&#4656;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4877;&#4757; &#4768;&#4621;&#4720;&#4848;&#4939;&#4637;&#4965; &#4768;&#4621;&#4656;&#4872;&#4848;&#4616;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4653; &#4843;&#4617;&#4725; &#4840;&#4757;&#4873;&#4641; &#4707;&#4650;&#4843;&#4814;&#4733; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757;&#4962; &#4840;&#4757;&#4873;&#4641;&#4757; &#4725;&#4773;&#4827;&#4829; &#4616;&#4637;&#4757; &#4725;&#4720;&#4619;&#4616;&#4939;&#4616;&#4613;? &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4845;&#4613;&#4757;&#4637; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4773;&#4840;&#4720;&#4755;&#4872;&#4649; &#4773;&#4653;&#4657; &#4707;&#4621;&#4656;&#4635;&#4728;&#4813; &#4874;&#4828; &#4768;&#4845;&#4609;&#4851;&#4810; &#4773;&#4757;&#4848; &#4614;&#4752; &#4752;&#4877;&#4654;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4752;&#4872;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4841; &#4824;&#4757;&#4853; &#4616;&#4624;&#4635; &#4752;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4624;&#4635;&#4637; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4773;&#4757;&#4851;&#4621;&#4720;&#4848;&#4939;&#4616;&#4725; &#4773;&#4757;&#4851;&#4621;&#4656;&#4872;&#4848;&#4616;&#4725;&#4637; &#4707;&#4840; &#4874;&#4828; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4808;&#4872;&#4757; &#4752;&#4877;&#4648;&#4813;&#4725; &#4752;&#4704;&#4653;&#4755; &#4704;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4709;&#4731; &#4773;&#4865;&#4757; &#4845;&#4909;&#4757; &#4824;&#4757;&#4853; &#4704;&#4819;&#4845;&#4753; &#4720;&#4755;&#4672;&#4964; &#4624;&#4635;&#4637; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4609;&#4617; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4629;&#4829;&#4709; &#4768;&#4845;&#4609;&#4853;&#4757; &#4609;&#4617; &#4618;&#4843;&#4896;&#4939; &#4936;&#4616;&#4872;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4776;&#4754;&#4659;&#4757; &#4864;&#4637;&#4654; &#4704;&#4840;&#4821;&#4616;&#4721;&#4755; &#4704;&#4840;&#4808;&#4649; &#4773;&#4661;&#4776; &#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4773;&#4661;&#4776; &#4768;&#4851;&#4653; &#4853;&#4648;&#4661; &#4704;&#4624;&#4635; &#4938;&#4725; &#4937;&#4653; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4821;&#4899; &#4845;&#4901;&#4617; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4624;&#4635;&#4637; &#4757;&#4873;&#4641;&#4757; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4757;&#4962; &#4768;&#4757;&#4853; &#4629;&#4829;&#4709; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4704;&#4632;&#4757;&#4877;&#4645;&#4725;&#4613; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4720;&#4704;&#4725;&#4752;&#4811;&#4621;&#4964; &#4629;&#4875;&#4728;&#4813;&#4637; &#4776;&#4629;&#4829;&#4705; &#4609;&#4617; &#4629;&#4877; &#4840;&#4720;&#4616;&#4840; &#4752;&#4813;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4629;&#4877; &#4768;&#4845;&#4896;&#4709;&#4673;&#4637;&#4964; &#4757;&#4873;&#4641;&#4637; &#4845;&#4720;&#4811;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4873;&#4641;&#4637; &#4706;&#4936;&#4677;&#4853; &#4773;&#4757;&#4850;&#4896;&#4937; &#4845;&#4923;&#4941;&#4964; &#4773;&#4756;&#4637; &#4808;&#4848; &#4757;&#4873;&#4641; &#4877;&#4637;&#4867; &#4708;&#4725; &#4843;&#4872;&#4705;&#4725; &#4824;&#4757;&#4853; &#4768;&#4645;&#4653; &#4666;&#4613; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653; &#4840;&#4757;&#4873;&#4641;&#4757; &#4645;&#4651; &#4704;&#4634;&#4640;&#4649;&#4725; &#4773;&#4869; &#4773;&#4632;&#4829;&#4755;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4757;&#4873;&#4641;&#4637; &#4672;&#4616;&#4704;&#4721;&#4757; &#4776;&#4773;&#4865; &#4768;&#4808;&#4616;&#4672;&#4965; &#4616;&#4768;&#4845;&#4609;&#4853;&#4637; &#4896;&#4619;&#4725; &#4616;&#4768;&#4875;&#4875;&#4810;&#4813; &#4616;&#4624;&#4632;&#4851;&#4721; &#4621;&#4869; &#4616;&#4624;&#4635; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4641;&#4637; &#4624;&#4635;&#4757;&#4962; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4613;&#4757; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4877;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4709;&#4649;&#4637; &#4629;&#4829;&#4705;&#4637; &#4616;&#4768;&#4757;&#4720; &#4720;&#4656;&#4901;&#4726;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4637; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4757;&#4873;&#4641; &#4920;&#4624;&#4938;&#4814;&#4733; &#4720;&#4896;&#4649;&#4964; &#4776;&#4613;&#4757;&#4853; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4770;&#4725;&#4846;&#4917;&#4843; &#4853;&#4648;&#4661; &#4808;&#4851;&#4617; &#4632;&#4726; &#4608;&#4843; &#4656;&#4707;&#4725; &#4768;&#4872;&#4654;&#4733;&#4965; &#4704;&#4840;&#4768;&#4872;&#4649; &#4808;&#4851;&#4617; &#4665;&#4635;&#4637;&#4725;&#4755; &#4768;&#4616;&#4678;&#4733; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4872;&#4834;&#4814;&#4733; &#4773;&#4757;&#4848; &#4683;&#4757;&#4683;&#4728;&#4813; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4675;&#4621; &#4624;&#4635; &#4773;&#4757;&#4851;&#4824;&#4824; &#4720;&#4923;&#4936;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4672;&#4616;&#4704;&#4725; &#4723;&#4720;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4768;&#4851;&#4653; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4768;&#4845;&#4609;&#4853;&#4757; &#4609;&#4617;&#4965; &#4621;&#4870;&#4733;&#4757;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4757;&#4965; &#4629;&#4931;&#4755;&#4726;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757;&#4965; &#4704;&#4768;&#4757;&#4853; &#4672;&#4757; &#4843;&#4896;&#4937;&#4755; &#4845;&#4872;&#4853;&#4617; &#4824;&#4757;&#4853;&#4965; &#4845;&#4848;&#4632;&#4661;&#4657;&#4637; &#4824;&#4757;&#4853;&#4965; &#4637;&#4653;&#4782;&#4768;&#4728;&#4813;&#4757;&#4637; &#4845;&#4824;&#4653;&#4937; &#4824;&#4757;&#4853; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733; &#4704;&#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4773;&#4869; &#4808;&#4848; &#4757;&#4873;&#4641; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4720;&#4619;&#4777;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4845;&#4824;&#4875;&#4865; &#4824;&#4757;&#4853; &#4840;&#4848;&#4709;&#4851;&#4708;&#4813; &#4677;&#4869; &#4704;&#4840;&#4768;&#4872;&#4649; &#4619;&#4617; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4723;&#4808;&#4864;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4729;&#4637; &#4704;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4773;&#4840;&#4728;&#4784;&#4617; &#4612;&#4849;&#4965; &#4768;&#4811;&#4865;&#4637; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4720;&#4752;&#4872;&#4648;&#4962; &#4757;&#4873;&#4641;&#4755; &#4624;&#4635; &#4618;&#4896;&#4897; &#4720;&#4672;&#4632;&#4897;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721; &#4657;&#4659; &#4877;&#4757; &#4720;&#4848;&#4755;&#4872;&#4896;&#4733;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
