<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Exodus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3401">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P50_3213"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 3&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4633;&#4660;&#4637; &#4840;&#4846;&#4726;&#4653;&#4757; &#4840;&#4768;&#4635;&#4721;&#4757; &#4840;&#4637;&#4853;&#4843;&#4637;&#4757; &#4779;&#4613;&#4757; &#4704;&#4878;&#4733; &#4845;&#4896;&#4709;&#4677; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4851;&#4653;&#4731;&#4637; &#4704;&#4878;&#4729;&#4757; &#4752;&#4851;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4651;&#4651; &#4808;&#4848; &#4782;&#4652;&#4709; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4704;&#4773;&#4670;&#4613; &#4685;&#4901;&#4683;&#4902; &#4632;&#4779;&#4776;&#4621; &#4723;&#4840;&#4813;&#4964; &#4773;&#4752;&#4614;&#4637; &#4685;&#4901;&#4683;&#4902;&#4813; &#4704;&#4773;&#4659;&#4725; &#4658;&#4752;&#4853;&#4853; &#4685;&#4901;&#4683;&#4902;&#4813;&#4637;  &#4659;&#4845;&#4675;&#4896;&#4621; &#4768;&#4840;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4633;&#4660;&#4637;&#4962; &#4621;&#4610;&#4853;&#4755; &#4685;&#4901;&#4683;&#4902;&#4813; &#4661;&#4616; &#4637;&#4757; &#4768;&#4621;&#4720;&#4675;&#4896;&#4616;&#4637; &#4845;&#4613;&#4757; &#4723;&#4619;&#4677; &#4651;&#4773;&#4845; &#4621;&#4845; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4845;&#4632;&#4616;&#4776;&#4725; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4632;&#4899; &#4707;&#4840; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4685;&#4901;&#4683;&#4902;&#4813; &#4813;&#4661;&#4901; &#4773;&#4653;&#4657;&#4757; &#4896;&#4653;&#4726;&#4962; &#4633;&#4660;&#4965; &#4633;&#4660; &#4614;&#4845; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4614;&#4765; &#4768;&#4616;&#4962; &#4808;&#4848;&#4826;&#4613; &#4768;&#4725;&#4677;&#4648;&#4709;&#4964; &#4768;&#4757;&#4720; &#4840;&#4678;&#4637;&#4613;&#4707;&#4725; &#4661;&#4941;&#4651; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733; &#4632;&#4652;&#4725; &#4755;&#4725;&#4755; &#4907;&#4635;&#4613;&#4757; &#4776;&#4773;&#4877;&#4653;&#4613; &#4768;&#4813;&#4899; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4773;&#4756; &#4840;&#4768;&#4707;&#4725;&#4613; &#4768;&#4637;&#4619;&#4781;&#4965; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4845;&#4661;&#4624;&#4677;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781; &#4752;&#4765; &#4768;&#4616;&#4813;&#4962; &#4633;&#4660;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4845; &#4824;&#4757;&#4853; &#4936;&#4653;&#4726;&#4768;&#4621;&#4755; &#4938;&#4721;&#4757; &#4664;&#4936;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4616;&#4962; &#4704;&#4877;&#4709;&#4933; &#4843;&#4616;&#4813;&#4757; &#4840;&#4629;&#4829;&#4708;&#4757; &#4632;&#4776;&#4651; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4840;&#4609;&#4965; &#4776;&#4768;&#4661;&#4872;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813;&#4637; &#4840;&#4720;&#4752;&#4643; &#4905;&#4792;&#4723;&#4728;&#4813;&#4757; &#4656;&#4635;&#4609;&#4964; &#4645;&#4675;&#4843;&#4728;&#4813;&#4757;&#4637; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4877;&#4709;&#4931;&#4813;&#4843;&#4757;&#4637; &#4773;&#4869; &#4768;&#4853;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4776;&#4826;&#4843;&#4733;&#4637; &#4768;&#4872;&#4653; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813; &#4768;&#4872;&#4653; &#4808;&#4848; &#4656;&#4938;&#4845;&#4721;&#4755; &#4808;&#4848; &#4632;&#4621;&#4779;&#4634;&#4721; &#4768;&#4872;&#4653; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4780;&#4898;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4940;&#4653;&#4827;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757;&#4637; &#4661;&#4941;&#4651; &#4768;&#4808;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4648;&#4853;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4752;&#4614; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4905;&#4792;&#4725; &#4808;&#4848; &#4773;&#4756; &#4808;&#4899;&#4964; &#4877;&#4709;&#4931;&#4813;&#4843;&#4757;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4707;&#4728;&#4813;&#4757; &#4877;&#4941; &#4848;&#4877;&#4638; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4609;&#4757;&#4637; &#4755;&#4965; &#4629;&#4829;&#4708;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4933; &#4723;&#4808;&#4899; &#4824;&#4757;&#4853; &#4808;&#4848; &#4936;&#4653;&#4822;&#4757; &#4773;&#4621;&#4781;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4633;&#4660;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4808;&#4848; &#4936;&#4653;&#4822;&#4757; &#4840;&#4637;&#4612;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4933; &#4840;&#4635;&#4808;&#4899; &#4773;&#4756; &#4635;&#4757; &#4752;&#4765;? &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4756; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4773;&#4614;&#4755;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848; &#4619;&#4781;&#4609;&#4613; &#4637;&#4621;&#4781;&#4725;&#4613; &#4845;&#4613; &#4752;&#4813;&#4964; &#4629;&#4829;&#4705;&#4757; &#4776;&#4877;&#4709;&#4933; &#4707;&#4808;&#4899;&#4613; &#4874;&#4828; &#4704;&#4826;&#4613; &#4720;&#4651;&#4651; &#4619;&#4845; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4872;&#4827;&#4619;&#4733;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4633;&#4660;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4632;&#4899;&#4609; &#4874;&#4828;&#4962; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4619;&#4776;&#4765; &#4707;&#4621;&#4609;&#4637; &#4874;&#4828;&#4962; &#4661;&#4633;&#4661; &#4635;&#4757; &#4752;&#4813;? &#4707;&#4617;&#4765; &#4874;&#4828;&#4965; &#4637;&#4757; &#4773;&#4619;&#4728;&#4811;&#4616;&#4609;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757;&#4962; &lt;&lt;&#4843;&#4616;&#4755; &#4840;&#4634;&#4758;&#4653;&gt;&gt;&#4773;&#4756; &#4752;&#4765; &#4768;&#4616;&#4813;&#4964; &#4773;&#4757;&#4850;&#4613; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4962; &lt;&lt;&#4843;&#4616;&#4755; &#4840;&#4634;&#4758;&#4653;&gt;&gt;&#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4619;&#4776;&#4765; &#4725;&#4619;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4633;&#4660;&#4757; &#4768;&#4616;&#4813;&#4962; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4725;&#4619;&#4616;&#4613;&#4962; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781;&#4965; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4845;&#4661;&#4624;&#4677;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4619;&#4776;&#4765;&#4964; &#4845;&#4613; &#4616;&#4824;&#4619;&#4616;&#4633; &#4661;&#4636; &#4752;&#4813;&#4965; &#4773;&#4661;&#4776; &#4621;&#4869; &#4621;&#4869; &#4853;&#4648;&#4661;&#4637; &#4632;&#4723;&#4656;&#4706;&#4843;&#4844; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4610;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4656;&#4709;&#4661;&#4709;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4840;&#4845;&#4661;&#4624;&#4677;&#4637; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781;&#4962; &#4632;&#4880;&#4709;&#4760;&#4725;&#4757; &#4880;&#4704;&#4760;&#4747;&#4733;&#4609;&#4965; &#4704;&#4877;&#4709;&#4933;&#4637; &#4840;&#4634;&#4848;&#4648;&#4877;&#4707;&#4733;&#4609;&#4757; &#4768;&#4840;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4877;&#4709;&#4933;&#4637; &#4632;&#4776;&#4651; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4808;&#4848; &#4780;&#4898;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4940;&#4653;&#4827;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4843;&#4705;&#4659;&#4813;&#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4661; &#4768;&#4872;&#4653; &#4768;&#4808;&#4899;&#4733;&#4747;&#4616;&#4609; &#4768;&#4621;&#4609; &#4709;&#4622; &#4720;&#4872;&#4616;&#4896;&#4621;&#4765; &#4704;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4675;&#4621;&#4613;&#4757; &#4845;&#4656;&#4635;&#4617;&#4964; &#4768;&#4757;&#4720;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4808;&#4848; &#4877;&#4709;&#4933; &#4757;&#4873;&#4645; &#4725;&#4872;&#4707;&#4619;&#4733;&#4609;&#4962; &#4840;&#4821;&#4709;&#4651;&#4813;&#4843;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4872;&#4616;&#4896;&#4621;&#4757;&#4964; &#4768;&#4609;&#4757;&#4637; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4640;&#4811; &#4824;&#4757;&#4853; &#4840;&#4646;&#4661;&#4725; &#4672;&#4757; &#4632;&#4757;&#4872;&#4853; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4610;&#4853; &#4725;&#4617;&#4723;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4925;&#4753; &#4773;&#4869; &#4779;&#4621;&#4614;&#4752; &#4704;&#4672;&#4653; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853; &#4840;&#4877;&#4709;&#4933; &#4757;&#4873;&#4645; &#4773;&#4757;&#4848;&#4635;&#4845;&#4936;&#4677;&#4853;&#4619;&#4733;&#4609; &#4773;&#4756; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4756;&#4637; &#4773;&#4868;&#4757; &#4773;&#4824;&#4648;&#4875;&#4616;&#4609;&#4965; &#4704;&#4635;&#4848;&#4653;&#4877;&#4707;&#4728;&#4813;&#4637; &#4720;&#4768;&#4637;&#4651;&#4724; &#4609;&#4617; &#4877;&#4709;&#4933;&#4757; &#4773;&#4632;&#4723;&#4616;&#4609;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4845;&#4616;&#4677;&#4675;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4877;&#4709;&#4931;&#4813;&#4843;&#4757;&#4637; &#4938;&#4725; &#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4638;&#4872;&#4661;&#4757; &#4773;&#4656;&#4899;&#4616;&#4609;&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4612;&#4851;&#4733;&#4609; &#4874;&#4828; &#4707;&#4854; &#4773;&#4867;&#4733;&#4609;&#4757; &#4768;&#4725;&#4612;&#4849;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4850;&#4721; &#4660;&#4725; &#4776;&#4878;&#4648;&#4708;&#4725;&#4811; &#4704;&#4708;&#4725;&#4811;&#4637; &#4779;&#4616;&#4733;&#4813; &#4660;&#4725; &#4840;&#4709;&#4653; &#4821;&#4675; &#4840;&#4808;&#4653;&#4677; &#4773;&#4675; &#4621;&#4709;&#4661;&#4637; &#4725;&#4616;&#4637;&#4755;&#4616;&#4733;&#4964; &#4704;&#4808;&#4757;&#4854;&#4733;&#4755; &#4704;&#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609; &#4619;&#4845; &#4723;&#4848;&#4653;&#4873;&#4723;&#4619;&#4733;&#4609;&#4964; &#4877;&#4709;&#4931;&#4813;&#4843;&#4757;&#4757;&#4637; &#4725;&#4704;&#4824;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
