<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Exodus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3411">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P345_26192"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 13&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4653;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4824;&#4757;&#4853; &#4776;&#4656;&#4813;&#4637; &#4776;&#4773;&#4757;&#4661;&#4659;&#4637; &#4635;&#4629;&#4928;&#4757;&#4757; &#4840;&#4634;&#4776;&#4936;&#4725; &#4704;&#4789;&#4653; &#4609;&#4617; &#4616;&#4773;&#4756; &#4672;&#4853;&#4661;&#4621;&#4765;&#4964; &#4840;&#4773;&#4756; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4633;&#4660;&#4637; &#4629;&#4829;&#4705;&#4757; &#4768;&#4616;&#4962; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4776;&#4877;&#4709;&#4933; &#4840;&#4808;&#4899;&#4733;&#4609;&#4704;&#4725;&#4757; &#4845;&#4613;&#4757; &#4672;&#4757; &#4768;&#4661;&#4705;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4826;&#4613; &#4710;&#4723; &#4704;&#4709;&#4653;&#4721; &#4773;&#4869; &#4768;&#4813;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4710;&#4779; &#4773;&#4757;&#4864;&#4651; &#4768;&#4725;&#4709;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4755;&#4757;&#4720; &#4827;&#4652; &#4704;&#4768;&#4706;&#4709; &#4808;&#4653; &#4808;&#4901;&#4723;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4656;&#4899;&#4725; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4808;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813;&#4965; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4661; &#4637;&#4853;&#4653;&#4965; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;  &#4808;&#4848; &#4780;&#4898;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757;&#4637; &#4637;&#4853;&#4653; &#4707;&#4872;&#4707;&#4613; &#4874;&#4828; &#4845;&#4613;&#4733;&#4757; &#4768;&#4637;&#4621;&#4782; &#4704;&#4826;&#4613; &#4808;&#4653; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4656;&#4707;&#4725; &#4672;&#4757; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4725;&#4704;&#4619;&#4616;&#4613;&#4965; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757;  &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4633;&#4617; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4725;&#4704;&#4619;&#4616;&#4613;&#4965; &#4704;&#4768;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4773;&#4653;&#4670; &#4843;&#4616;&#4704;&#4725; &#4773;&#4757;&#4864;&#4651; &#4768;&#4845;&#4723;&#4845;&#4965; &#4704;&#4853;&#4757;&#4704;&#4653;&#4613;&#4637; &#4609;&#4617; &#4773;&#4653;&#4670; &#4768;&#4845;&#4723;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757;&#4962; &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4899;&#4609; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4619;&#4848;&#4648;&#4872;&#4621;&#4765; &#4752;&#4813; &#4661;&#4725;&#4621; &#4616;&#4621;&#4869;&#4613; &#4725;&#4752;&#4877;&#4648;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4709;&#4653;&#4721; &#4773;&#4869; &#4776;&#4877;&#4709;&#4933; &#4768;&#4813;&#4901;&#4726;&#4611;&#4621;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4877; &#4704;&#4768;&#4941;&#4613; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4773;&#4869;&#4613; &#4773;&#4757;&#4848; &#4637;&#4621;&#4781;&#4725; &#4704;&#4819;&#4845;&#4758;&#4733;&#4613;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4632;&#4723;&#4656;&#4706;&#4843; &#4845;&#4609;&#4757;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4819;&#4632;&#4725; &#4704;&#4819;&#4632;&#4725; &#4704;&#4808;&#4651;&#4721; &#4845;&#4613;&#4733;&#4757; &#4645;&#4653;&#4819;&#4725; &#4896;&#4709;&#4675;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4768;&#4757;&#4720; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4773;&#4757;&#4848; &#4635;&#4616; &#4808;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4637;&#4853;&#4653; &#4707;&#4872;&#4707;&#4613; &#4874;&#4828;&#4965; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4704;&#4656;&#4896;&#4613; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4635;&#4629;&#4928;&#4757;&#4757; &#4840;&#4634;&#4776;&#4941;&#4720;&#4813;&#4757; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4845;&#4964; &#4776;&#4634;&#4614;&#4757;&#4621;&#4613; &#4776;&#4709;&#4725; &#4609;&#4617; &#4720;&#4707;&#4725; &#4614;&#4758; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4768;&#4613;&#4843;&#4813;&#4757; &#4704;&#4789;&#4653; &#4704;&#4896;&#4710;&#4725; &#4725;&#4811;&#4864;&#4811;&#4616;&#4613;&#4965; &#4707;&#4725;&#4811;&#4864;&#4813;&#4637;  &#4768;&#4757;&#4872;&#4721;&#4757; &#4725;&#4656;&#4709;&#4648;&#4811;&#4616;&#4613;&#4964; &#4840;&#4656;&#4813;&#4757;&#4637; &#4704;&#4789;&#4653; &#4609;&#4617; &#4776;&#4621;&#4870;&#4733;&#4613; &#4632;&#4779;&#4776;&#4621;  &#4725;&#4811;&#4864;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4634;&#4632;&#4899;&#4813; &#4874;&#4828; &#4621;&#4869;&#4613;&#4962; &#4845;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4704;&#4896;&#4840;&#4672;&#4613; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4725;&#4616;&#4811;&#4616;&#4613;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4709;&#4653;&#4721; &#4773;&#4869; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4936;&#4653;&#4822;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4853;&#4848;&#4757; &#4621;&#4705;&#4757; &#4707;&#4920;&#4755; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4813; &#4704;&#4789;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4773;&#4757;&#4661;&#4659; &#4704;&#4789;&#4653; &#4853;&#4648;&#4661; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4704;&#4789;&#4653; &#4609;&#4617; &#4872;&#4848;&#4616;&#4964; &#4661;&#4616;&#4826;&#4613; &#4808;&#4757;&#4853; &#4614;&#4758; &#4635;&#4629;&#4928;&#4757;&#4757; &#4840;&#4776;&#4936;&#4720;&#4813;&#4757; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4640;&#4811;&#4616;&#4609;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4621;&#4870;&#4732;&#4757; &#4704;&#4789;&#4653; &#4609;&#4617; &#4773;&#4811;&#4867;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4709;&#4653;&#4721; &#4773;&#4869; &#4776;&#4877;&#4709;&#4933; &#4768;&#4813;&#4901;&#4726;&#4755;&#4621;&#4755; &#4704;&#4773;&#4869;&#4613; &#4773;&#4757;&#4848; &#4637;&#4621;&#4781;&#4725;&#4965; &#4704;&#4819;&#4845;&#4758;&#4733;&#4613;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4720;&#4757;&#4896;&#4616;&#4896;&#4616; &#4752;&#4872;&#4653; &#4845;&#4609;&#4757;&#4621;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4936;&#4653;&#4822;&#4757; &#4629;&#4829;&#4705;&#4757; &#4704;&#4616;&#4672;&#4672; &#4874;&#4828;&#4965; &#4637;&#4757;&#4637; &#4677;&#4653;&#4709; &#4706;&#4614;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4637;&#4853;&#4653; &#4632;&#4757;&#4872;&#4853; &#4768;&#4621;&#4632;&#4651;&#4728;&#4813;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4629;&#4829;&#4705; &#4656;&#4621;&#4937;&#4757; &#4707;&#4840; &#4874;&#4828; &#4773;&#4757;&#4851;&#4845;&#4920;&#4925;&#4720;&#4813; &#4808;&#4848; &#4877;&#4709;&#4933;&#4637; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4661; &#4709;&#4622;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4705;&#4757; &#4704;&#4825;&#4650;&#4843; &#4632;&#4757;&#4872;&#4853;  &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4707;&#4616;&#4733;&#4813; &#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4651;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4720;&#4656;&#4621;&#4936;&#4813; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4846;&#4660;&#4941;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4659;&#4845;&#4878;&#4704;&#4763;&#4733;&#4609; &#4768;&#4845;&#4672;&#4653;&#4637;&#4965; &#4768;&#4901;&#4757;&#4726;&#4732;&#4757;&#4637; &#4776;&#4826;&#4613; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4723;&#4808;&#4899;&#4619;&#4733;&#4609; &#4709;&#4622; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4768;&#4637;&#4622;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4633;&#4660; &#4840;&#4773;&#4653;&#4657;&#4757; &#4768;&#4901;&#4757;&#4726;&#4733; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653;  &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4657;&#4782;&#4725;&#4637; &#4720;&#4883;&#4825;&#4965; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4813;&#4637; &#4851;&#4653; &#4704;&#4772;&#4723;&#4637; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4672;&#4757;&#4755; &#4704;&#4620;&#4618;&#4725;&#4637; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853;&#4965; &#4632;&#4757;&#4872;&#4853; &#4618;&#4843;&#4659;&#4843;&#4728;&#4813;  &#4672;&#4757; &#4704;&#4848;&#4632;&#4755; &#4819;&#4637;&#4853;&#4965; &#4618;&#4843;&#4704;&#4651;&#4619;&#4728;&#4813;&#4637; &#4620;&#4618;&#4725; &#4704;&#4773;&#4659;&#4725; &#4819;&#4637;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4938;&#4723;&#4728;&#4813; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4848;&#4632;&#4755; &#4819;&#4637;&#4853; &#4704;&#4672;&#4757;&#4965; &#4840;&#4773;&#4659;&#4725; &#4819;&#4637;&#4853; &#4704;&#4620;&#4618;&#4725; &#4776;&#4629;&#4829;&#4705; &#4938;&#4725; &#4776;&#4726; &#4936;&#4672;&#4677; &#4768;&#4619;&#4616;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
