<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4222">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1047_87944"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 40&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4720;&#4635;&#4648;&#4781;&#4757; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4819;&#4632;&#4721; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4808;&#4649; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4672;&#4757;&#4965; &#4776;&#4720;&#4635;&#4845;&#4721; &#4776;&#4720;&#4632;&#4723;&#4733; &#4704;&#4747;&#4619; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4704;&#4826;&#4843;&#4813; &#4672;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4704;&#4773;&#4756; &#4619;&#4845; &#4752;&#4704;&#4648; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848;&#4826;&#4843; &#4808;&#4656;&#4848;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4773;&#4845; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4653; &#4768;&#4632;&#4899;&#4765; &#4773;&#4869;&#4877;&#4637; &#4704;&#4648;&#4824;&#4632; &#4720;&#4651;&#4651; &#4619;&#4845; &#4768;&#4758;&#4648;&#4765;&#4965; &#4704;&#4826;&#4843;&#4637; &#4619;&#4845; &#4704;&#4848;&#4705;&#4709; &#4808;&#4872;&#4757; &#4773;&#4757;&#4848; &#4776;&#4720;&#4635; &#4614;&#4758; &#4840;&#4720;&#4640;&#4651; &#4752;&#4872;&#4653; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4808;&#4848;&#4826;&#4843;&#4637; &#4768;&#4632;&#4899;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4632;&#4621;&#4777; &#4773;&#4757;&#4848; &#4755;&#4661; &#4632;&#4621;&#4781; &#4840;&#4632;&#4656;&#4616; &#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4826;&#4843; &#4752;&#4704;&#4648;&#4965; &#4704;&#4773;&#4865;&#4637; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4872;&#4632;&#4853;&#4755; &#4840;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4704;&#4649; &#4768;&#4896;&#4872;&#4709; &#4678;&#4638; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4656;&#4813;&#4844;&#4813;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4768;&#4659;&#4845;&#4613; &#4824;&#4757;&#4853; &#4768;&#4757;&#4720; &#4808;&#4848;&#4826;&#4613; &#4720;&#4632;&#4653;&#4720;&#4611;&#4621;&#4755; &#4704;&#4819;&#4845;&#4757;&#4613; &#4773;&#4845; &#4704;&#4870;&#4654;&#4613;&#4637; &#4661;&#4635; &#4704;&#4635;&#4659;&#4845;&#4613;&#4637; &#4609;&#4617; &#4619;&#4845; &#4621;&#4709;&#4613;&#4757; &#4768;&#4853;&#4653;&#4877;&#4964; &#4840;&#4637;&#4723;&#4840;&#4813;&#4757;&#4637; &#4609;&#4617; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4757;&#4872;&#4653; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4708;&#4721; &#4813;&#4909; &#4704;&#4825;&#4650;&#4843;&#4813; &#4677;&#4901;&#4653; &#4752;&#4704;&#4648;&#4965; &#4704;&#4656;&#4813;&#4844;&#4813;&#4637; &#4773;&#4869; &#4840;&#4781;&#4757;&#4849; &#4621;&#4781; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4776;&#4875;&#4725; &#4840;&#4614;&#4752; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4843;&#4616;&#4704;&#4725; &#4840;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4752;&#4704;&#4648;&#4964; &#4840;&#4677;&#4901;&#4649;&#4757;&#4637; &#4661;&#4939;&#4725; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4673;&#4632;&#4721;&#4757;&#4637; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813;&#4637; &#4704;&#4653; &#4632;&#4899; &#4704;&#4848;&#4648;&#4867;&#4814;&#4729;&#4637; &#4619;&#4845; &#4808;&#4899;&#4965; &#4704;&#4704;&#4649; &#4704;&#4777;&#4621; &#4843;&#4616;&#4813;&#4757;&#4637; &#4840;&#4632;&#4853;&#4648;&#4777;&#4757; &#4808;&#4616;&#4621; &#4808;&#4653;&#4849;&#4757; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4824;&#4704;&#4763;&#4813;&#4637; &#4883;&#4851; &#4609;&#4617; &#4653;&#4829;&#4632;&#4721; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877;&#4965; &#4808;&#4653;&#4849;&#4637; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4752;&#4704;&#4648;&#4964; &#4704;&#4824;&#4704;&#4763;&#4813;&#4637; &#4883;&#4851;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4704;&#4704;&#4649;&#4637; &#4848;&#4864; &#4656;&#4619;&#4637; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901; &#4704;&#4777;&#4621; &#4840;&#4634;&#4872;&#4765; &#4840;&#4704;&#4649; &#4840;&#4632;&#4853;&#4648;&#4781; &#4808;&#4616;&#4621; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4704;&#4649;&#4757; &#4848;&#4864; &#4656;&#4619;&#4637; &#4768;&#4757;&#4853; &#4824;&#4757;&#4877; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4704;&#4649;&#4757;&#4637; &#4848;&#4864; &#4656;&#4619;&#4637; &#4661;&#4637;&#4757;&#4725; &#4781;&#4757;&#4853;&#4965; &#4840;&#4877;&#4757;&#4705;&#4757;&#4637; &#4768;&#4821;&#4635;&#4853; &#4808;&#4653;&#4853; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4840;&#4704;&#4649;&#4637; &#4848;&#4864; &#4656;&#4619;&#4637; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4637;&#4645;&#4651;&#4673;&#4637; &#4704;&#4653; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4733; &#4704;&#4826;&#4613; &#4704;&#4777;&#4621; &#4646;&#4661;&#4725; &#4704;&#4826;&#4843;&#4637; &#4704;&#4777;&#4621; &#4646;&#4661;&#4725; &#4752;&#4704;&#4649;&#4965; &#4616;&#4646;&#4661;&#4721;&#4637; &#4768;&#4757;&#4853; &#4621;&#4781; &#4752;&#4704;&#4648;&#4964; &#4840;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4808;&#4653;&#4853; &#4704;&#4826;&#4613; &#4704;&#4777;&#4621;&#4755; &#4704;&#4826;&#4843; &#4704;&#4777;&#4621; &#4768;&#4757;&#4853; &#4621;&#4781; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4704;&#4649;&#4757;&#4637; &#4632;&#4877;&#4706;&#4843; &#4808;&#4653;&#4853; &#4768;&#4645;&#4653; &#4781;&#4757;&#4853; &#4840;&#4704;&#4649;&#4757;&#4637; &#4653;&#4829;&#4632;&#4725; &#4768;&#4645;&#4651; &#4646;&#4661;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4733;&#4637; &#4938;&#4725; &#4704;&#4826;&#4613; &#4704;&#4777;&#4621; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4704;&#4777;&#4621; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4851;&#4653;&#4731; &#4752;&#4704;&#4648;&#4964; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4637; &#4704;&#4826;&#4613; &#4704;&#4777;&#4621; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4704;&#4777;&#4621; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4768;&#4757;&#4849;&#4637; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851; &#4848;&#4653;&#4709; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4620;&#4619;&#4813; &#4848;&#4653;&#4709; &#4853;&#4648;&#4661; &#4840;&#4704;&#4649;&#4757; &#4808;&#4653;&#4853; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4632;&#4829;&#4874;&#4843;&#4813;&#4755; &#4632;&#4829;&#4874;&#4843;&#4813;&#4637; &#4725;&#4845;&#4841; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4848;&#4864; &#4656;&#4619;&#4633;&#4757;&#4637; &#4608;&#4843; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4704;&#4704;&#4649;&#4637; &#4848;&#4864; &#4656;&#4619;&#4637; &#4825;&#4650;&#4843; &#4768;&#4848;&#4707;&#4707;&#4845; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4704;&#4649;&#4637; &#4632;&#4877;&#4706;&#4843; &#4938;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4813;&#4661;&#4896;&#4763;&#4813; &#4840;&#4704;&#4649; &#4848;&#4864; &#4656;&#4619;&#4637; &#4632;&#4904;&#4648;&#4667; &#4853;&#4648;&#4661; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4637; &#4704;&#4704;&#4649; &#4813;&#4661;&#4901; &#4704;&#4825;&#4650;&#4843;&#4813; &#4704;&#4752;&#4704;&#4649;&#4725;&#4637; &#4704;&#4877;&#4757;&#4705; &#4768;&#4821;&#4635;&#4853; &#4840;&#4819;&#4845;&#4752; &#4653;&#4877;&#4709; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4707;&#4728;&#4813;&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4848;&#4864; &#4656;&#4619;&#4633; &#4813;&#4661;&#4901; &#4704;&#4825;&#4650;&#4843;&#4813; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4609;&#4617; &#4619;&#4845; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4720;&#4672;&#4653;&#4926;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4808;&#4848; &#4813;&#4909;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4632;&#4899;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4768;&#4848;&#4707;&#4707;&#4841; &#4825;&#4650;&#4843; &#4840;&#4720;&#4640;&#4649; &#4821;&#4675; &#4708;&#4726;&#4733;&#4755; &#4808;&#4616;&#4621; &#4752;&#4704;&#4649;&#4964; &#4704;&#4808;&#4616;&#4617;&#4637; &#4619;&#4845; &#4640;&#4619;&#4659; &#4821;&#4675; &#4708;&#4726;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4808;&#4616;&#4617;&#4637; &#4704;&#4704;&#4654;&#4733; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648; &#4845;&#4613;&#4637; &#4723;&#4733;&#4763;&#4813; &#4808;&#4616;&#4621; &#4773;&#4757;&#4848; &#4704;&#4654;&#4729; &#4653;&#4829;&#4632;&#4725; &#4632;&#4896;&#4757; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4723;&#4733;&#4763;&#4813;&#4637; &#4704;&#4653; &#4938;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4938;&#4725; &#4853;&#4648;&#4661; &#4808;&#4653;&#4849;&#4757; &#4768;&#4757;&#4853; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4808;&#4848; &#4656;&#4636;&#4757;&#4637; &#4632;&#4651;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4843;&#4616; &#4808;&#4848; &#4656;&#4636;&#4757; &#4840;&#4634;&#4632;&#4616;&#4776;&#4725; &#4704;&#4653; &#4752;&#4704;&#4648;&#4964; &#4653;&#4829;&#4632;&#4721;&#4757;&#4755; &#4808;&#4653;&#4849;&#4757;&#4637; &#4616;&#4779;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4637; &#4704;&#4826;&#4613; &#4704;&#4777;&#4621; &#4646;&#4661;&#4725; &#4704;&#4826;&#4843;&#4637; &#4704;&#4777;&#4621; &#4646;&#4661;&#4725; &#4752;&#4704;&#4649;&#4964; &#4840;&#4877;&#4757;&#4705; &#4768;&#4821;&#4635;&#4853;&#4755; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4704;&#4653; &#4621;&#4781; &#4752;&#4704;&#4649;&#4964; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4942;&#4729;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4773;&#4757;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4704;&#4653; &#4621;&#4781; &#4752;&#4704;&#4649;&#4962; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4656;&#4707;&#4725; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4704;&#4938;&#4721; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4656;&#4636;&#4753;&#4755; &#4704;&#4637;&#4645;&#4651;&#4673; &#4704;&#4777;&#4621; &#4704;&#4620;&#4619;&#4813; &#4704;&#4653; &#4768;&#4757;&#4923;&#4653; &#4704;&#4653; &#4752;&#4704;&#4648;&#4964; &#4776;&#4704;&#4653;&#4637; &#4808;&#4848; &#4704;&#4653; &#4768;&#4757;&#4853; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4808;&#4848; &#4848;&#4705;&#4709;&#4637; &#4632;&#4651;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4808;&#4848; &#4848;&#4705;&#4709; &#4840;&#4634;&#4632;&#4616;&#4776;&#4725; &#4704;&#4653; &#4752;&#4704;&#4648;&#4964; &#4840;&#4877;&#4757;&#4705;&#4757; &#4768;&#4821;&#4635;&#4853;&#4755; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4757;&#4637; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813; &#4632;&#4896;&#4757; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4773;&#4653;&#4657;&#4755; &#4704;&#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4825;&#4650;&#4843; &#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4843; &#4632;&#4661;&#4782;&#4726;&#4733; &#4840;&#4634;&#4632;&#4661;&#4617; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4964; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4656;&#4707;&#4725; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649;&#4965; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4704;&#4938;&#4721; &#4752;&#4704;&#4649;&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4768;&#4757;&#4849; &#4704;&#4826;&#4613; &#4768;&#4757;&#4849;&#4637; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4614;&#4758; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4720;&#4672;&#4653;&#4926;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4704;&#4653; &#4752;&#4704;&#4648;&#4964; &#4776;&#4704;&#4653; &#4773;&#4661;&#4776; &#4704;&#4653; &#4853;&#4648;&#4661; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4653; &#4704;&#4777;&#4621; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4872;&#4707;&#4765;&#4964; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4768;&#4853;&#4653;&#4878; &#4840;&#4848;&#4705;&#4709;&#4757; &#4704;&#4653; &#4616;&#4779;&#4964; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4768;&#4853;&#4653;&#4878; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4757;&#4755; &#4840;&#4877;&#4757;&#4705;&#4757; &#4768;&#4821;&#4635;&#4853; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4757;&#4637; &#4616;&#4779;&#4964; &#4704;&#4773;&#4653;&#4657;&#4755; &#4704;&#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4825;&#4650;&#4843; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4964; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4848;&#4864; &#4656;&#4619;&#4638;&#4733; &#4752;&#4704;&#4649;&#4964; &#4653;&#4829;&#4632;&#4723;&#4728;&#4813;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4808;&#4653;&#4851;&#4728;&#4813;&#4637; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4808;&#4848; &#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4720;&#4672;&#4653;&#4926; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4661;&#4637;&#4757;&#4725; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4768;&#4872;&#4707;&#4765;&#4965; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4704;&#4649;&#4757; &#4616;&#4779;&#4964;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4757;&#4755; &#4840;&#4877;&#4757;&#4705;&#4757; &#4768;&#4821;&#4635;&#4853; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4757;&#4637; &#4616;&#4779;&#4964; &#4704;&#4773;&#4653;&#4657;&#4755; &#4704;&#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4825;&#4650;&#4843; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4965; &#4653;&#4829;&#4632;&#4721;&#4637; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4637; &#4704;&#4661;&#4720; &#4813;&#4909; &#4808;&#4851;&#4616;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4720;&#4672;&#4653;&#4926; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4661;&#4637;&#4757;&#4725; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4656;&#4636;&#4757;&#4637; &#4808;&#4851;&#4616;&#4813; &#4704;&#4653; &#4768;&#4632;&#4899;&#4765;&#4965; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4616;&#4779;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4824;&#4704;&#4763; &#4883;&#4851;&#4814;&#4729;&#4757;&#4755; &#4840;&#4877;&#4757;&#4705;&#4757; &#4768;&#4821;&#4635;&#4853; &#4632;&#4827;&#4752;&#4706;&#4843;&#4814;&#4729;&#4757;&#4637; &#4616;&#4779;&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4965; &#4653;&#4829;&#4632;&#4721;&#4637; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4840;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4808;&#4848; &#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4720;&#4672;&#4653;&#4926; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4661;&#4637;&#4757;&#4725; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4704;&#4704;&#4654;&#4729;&#4637; &#4704;&#4877;&#4757;&#4709; &#4768;&#4821;&#4635;&#4853; &#4768;&#4896;&#4872;&#4709; &#4821;&#4675; &#4708;&#4721;&#4755; &#4632;&#4829;&#4874;&#4843;&#4813; &#4752;&#4704;&#4649;&#4964; &#4704;&#4826;&#4843;&#4637; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4901;&#4705; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757;&#4755; &#4840;&#4704;&#4848;&#4617;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4653;&#4849;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4704;&#4704;&#4649; &#4848;&#4864; &#4656;&#4619;&#4637; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4609;&#4616;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733;&#4965; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4609;&#4616;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4707;&#4616;&#4813; &#4704;&#4653; &#4704;&#4661;&#4720; &#4813;&#4909;&#4813;&#4965; &#4704;&#4632;&#4808;&#4899;&#4907;&#4813; &#4848;&#4648;&#4867;&#4814;&#4733; &#4768;&#4896;&#4872;&#4709;&#4965; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757; &#4609;&#4616;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4752;&#4704;&#4649;&#4965; &#4704;&#4620;&#4619;&#4813;&#4637; &#4808;&#4872;&#4757; &#4704;&#4704;&#4649; &#4848;&#4864; &#4656;&#4619;&#4637; &#4704;&#4777;&#4621; &#4609;&#4616;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4704;&#4704;&#4649; &#4768;&#4896;&#4872;&#4709; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4768;&#4651;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4768;&#4651;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4653;&#4849;&#4707;&#4728;&#4813; &#4872;&#4704;&#4723;&#4814;&#4733; &#4661;&#4637;&#4757;&#4725; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4661;&#4616;&#4634;&#4675;&#4896;&#4616;&#4813;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4653;&#4829;&#4632;&#4723;&#4728;&#4813; &#4781;&#4757;&#4853; &#4720;&#4777;&#4621; &#4808;&#4653;&#4851;&#4728;&#4813;&#4637; &#4781;&#4757;&#4853; &#4720;&#4777;&#4621; &#4673;&#4632;&#4723;&#4728;&#4813;&#4637; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4840;&#4614;&#4753;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757; &#4840;&#4634;&#4843;&#4653;&#4849;&#4704;&#4725;&#4757; &#4821;&#4675; &#4843;&#4758;&#4649;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4776;&#4720;&#4896;&#4648;&#4704; &#4853;&#4757;&#4875;&#4845; &#4840;&#4720;&#4640;&#4649; &#4768;&#4651;&#4725; &#4872;&#4704;&#4723;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4768;&#4757;&#4853; &#4875;&#4725; &#4840;&#4614;&#4752; &#4781;&#4936;&#4941; &#4808;&#4848; &#4813;&#4661;&#4901; &#4720;&#4672;&#4621;&#4709;&#4662; &#4752;&#4704;&#4653;&#4964; &#4704;&#4872;&#4704;&#4723;&#4814;&#4729;&#4637; &#4619;&#4845; &#4840;&#4685;&#4653;&#4707;&#4753; &#4645;&#4875; &#4752;&#4704;&#4648;&#4707;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4872;&#4707;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4609;&#4616;&#4725; &#4708;&#4726;&#4733; &#4752;&#4704;&#4649;&#4964; &#4768;&#4757;&#4849; &#4808;&#4848; &#4656;&#4636;&#4757; &#4704;&#4634;&#4632;&#4616;&#4776;&#4725; &#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4965; &#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4808;&#4848; &#4848;&#4705;&#4709; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4964; &#4620;&#4619;&#4813;&#4637; &#4808;&#4848; &#4848;&#4705;&#4709; &#4704;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4965; &#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4808;&#4848; &#4656;&#4636;&#4757; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4656;&#4813;&#4844;&#4813;&#4637;&#4962; &#4845;&#4613; &#4808;&#4848; &#4848;&#4705;&#4709; &#4840;&#4634;&#4632;&#4616;&#4776;&#4725; &#4708;&#4725; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4616;&#4634;&#4720;&#4873; &#4779;&#4613;&#4755;&#4725; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4808;&#4848; &#4656;&#4636;&#4757;&#4637; &#4840;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4708;&#4725; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4616;&#4634;&#4720;&#4873; &#4779;&#4613;&#4755;&#4725; &#4752;&#4813;&#4964; &#4773;&#4752;&#4826;&#4613; &#4776;&#4620;&#4810; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4843;&#4872;&#4616;&#4877;&#4617;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4672;&#4653;&#4705; &#4840;&#4659;&#4854;&#4677; &#4621;&#4870;&#4733; &#4755;&#4728;&#4813; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4768;&#4848;&#4707;&#4707;&#4841;&#4757;&#4637; &#4704;&#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4753; &#4653;&#4829;&#4632;&#4721;&#4757; &#4632;&#4726; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4757;&#4637; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4704;&#4708;&#4721; &#4938;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4808;&#4848; &#4708;&#4721;&#4637; &#4848;&#4864; &#4656;&#4619;&#4637; &#4768;&#4632;&#4899;&#4765;&#4965; &#4840;&#4848;&#4864; &#4656;&#4619;&#4633;&#4757;&#4637; &#4840;&#4877;&#4757;&#4709; &#4768;&#4821;&#4635;&#4853; &#4808;&#4653;&#4853; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4840;&#4704;&#4649;&#4637; &#4808;&#4653;&#4853; &#4768;&#4645;&#4651; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4704;&#4704;&#4649;&#4637; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757;&#4755; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4649;&#4725; &#4877;&#4757;&#4710;&#4733; &#4646;&#4661;&#4725; &#4646;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4840;&#4848;&#4864; &#4656;&#4619;&#4633;&#4637; &#4653;&#4829;&#4632;&#4725; &#4608;&#4843; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4657; &#4768;&#4645;&#4653; &#4848;&#4648;&#4867;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4768;&#4757;&#4853; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4768;&#4757;&#4853;&#4637; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4614;&#4752;&#4813; &#4704;&#4632;&#4675;&#4758;&#4729; &#4768;&#4896;&#4872;&#4709; &#4840;&#4877;&#4757;&#4709; &#4768;&#4821;&#4635;&#4853; &#4752;&#4704;&#4649;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
