<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4209">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P680_56297"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 27&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4757;&#4720; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4661;&#4616; &#4898;&#4654;&#4661; &#4633;&#4670; &#4768;&#4853;&#4653;&#4877;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4707;&#4629;&#4653; &#4632;&#4877;&#4706;&#4843; &#4840;&#4637;&#4725;&#4758;&#4653; &#4704;&#4709;&#4825;&#4637; &#4848;&#4660;&#4726;&#4733; &#4619;&#4845; &#4776;&#4634;&#4758;&#4649; &#4768;&#4629;&#4827;&#4709; &#4875;&#4653; &#4757;&#4877;&#4853;&#4757; &#4840;&#4637;&#4723;&#4848;&#4653;&#4877; &#4898;&#4654;&#4661;&#4757;&#4637; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4725;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4898;&#4654;&#4661; &#4614;&#4845;&#4965; &#4768;&#4757;&#4730;&#4962; &#4704;&#4813;&#4704;&#4725; &#4941;&#4921;&#4637; &#4752;&#4765; &#4709;&#4616;&#4667;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4851;&#4653;&#4731;&#4669; &#4704;&#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4752;&#4813;&#4964; &#4640;&#4650;&#4814;&#4733;&#4669; &#4813;&#4704;&#4725;&#4669;&#4757; &#4936;&#4925;&#4632;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4659;&#4757;&#4675;&#4814;&#4733;&#4669;&#4757; &#4609;&#4617; &#4776;&#4659;&#4756;&#4653; &#4901;&#4853; &#4640;&#4653;&#4720;&#4811;&#4621;&#4965; &#4848;&#4672;&#4621;&#4757;&#4637; &#4845;&#4640;&#4649;&#4621;&#4669; &#4824;&#4757;&#4853; &#4776;&#4618;&#4707;&#4758;&#4661; &#4829;&#4877;&#4707; &#4808;&#4661;&#4848;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4707;&#4659;&#4757; &#4782;&#4637;&#4710;&#4621; &#4632;&#4677;&#4824;&#4938;&#4843;&#4669;&#4757; &#4640;&#4653;&#4720;&#4811;&#4621;&#4965; &#4704;&#4829;&#4614;&#4757; &#4901;&#4653;&#4661; &#4776;&#4723;&#4667;&#4704; &#4776;&#4778;&#4722;&#4637; &#4848;&#4660;&#4726;&#4733; &#4827;&#4941; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733;&#4669;&#4757; &#4640;&#4653;&#4720;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4819;&#4619;&#4635; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4669; &#4664;&#4651;&#4669; &#4776;&#4877;&#4709;&#4925; &#4704;&#4941;&#4723;&#4755; &#4776;&#4808;&#4653;&#4677; &#4824;&#4710; &#4720;&#4640;&#4653;&#4726;&#4768;&#4621;&#4965; &#4632;&#4848;&#4648;&#4706;&#4843;&#4669;&#4637; &#4776;&#4772;&#4618;&#4659; &#4848;&#4660;&#4726;&#4733; &#4656;&#4635;&#4843;&#4810;&#4755; &#4672;&#4845; &#4624;&#4653; &#4720;&#4640;&#4653;&#4726;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4658;&#4854;&#4755;&#4755; &#4840;&#4768;&#4651;&#4853; &#4656;&#4814;&#4733; &#4672;&#4827;&#4942;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4898;&#4654;&#4661; &#4614;&#4845;&#4965; &#4901;&#4704;&#4704;&#4766;&#4733;&#4669; &#4704;&#4768;&#4757;&#4730; &#4824;&#4757;&#4853; &#4752;&#4704;&#4649; &#4840;&#4632;&#4653;&#4776;&#4710;&#4733;&#4669;&#4637; &#4632;&#4650;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4649; &#4840;&#4876;&#4707;&#4621; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4901;&#4704;&#4704;&#4766;&#4733;&#4811; &#4661;&#4709;&#4651;&#4725;&#4669;&#4757; &#4845;&#4896;&#4877;&#4753; &#4752;&#4704;&#4653;&#4964; &#4776;&#4768;&#4757;&#4730;&#4637; &#4875;&#4653; &#4845;&#4752;&#4877;&#4849; &#4824;&#4757;&#4853; &#4840;&#4707;&#4629;&#4653; &#4632;&#4653;&#4776;&#4710;&#4733; &#4609;&#4617;&#4755; &#4632;&#4653;&#4776;&#4704;&#4766;&#4731;&#4728;&#4813; &#4704;&#4632;&#4779;&#4776;&#4621;&#4669; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4939;&#4653;&#4661;&#4755; &#4617;&#4853; &#4937;&#4901;&#4637; &#4704;&#4640;&#4651;&#4810;&#4725;&#4669; &#4656;&#4621;&#4936;&#4766;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4875;&#4667;&#4755; &#4651;&#4661; &#4685;&#4653;&#4637; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4843;&#4757;&#4896;&#4616;&#4901;&#4617; &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4813;&#4704;&#4725;&#4669;&#4757; &#4656;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4768;&#4651;&#4853; &#4656;&#4814;&#4733;&#4755; &#4640;&#4651;&#4810;&#4726;&#4733;&#4669; &#4704;&#4677;&#4901;&#4654;&#4733;&#4669; &#4619;&#4845; &#4704;&#4825;&#4650;&#4843; &#4752;&#4704;&#4649;&#4965; &#4872;&#4635;&#4851;&#4813;&#4843;&#4757;&#4637; &#4704;&#4877;&#4757;&#4710;&#4733;&#4669; &#4813;&#4661;&#4901; &#4752;&#4704;&#4649;&#4964; &#4875;&#4667;&#4728;&#4813;&#4757;&#4637; &#4704;&#4825;&#4650;&#4843; &#4704;&#4677;&#4901;&#4653;&#4669; &#4619;&#4845; &#4768;&#4757;&#4896;&#4616;&#4896;&#4617;&#4965; &#4813;&#4704;&#4725;&#4669;&#4757;&#4637; &#4936;&#4925;&#4632;&#4811;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4709;&#4621;&#4901;&#4877;&#4755;&#4669; &#4609;&#4617; &#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4720;&#4653;&#4660;&#4661; &#4752;&#4875;&#4852;&#4669; &#4752;&#4704;&#4648;&#4733;&#4964; &#4704;&#4709;&#4653;&#4755; &#4704;&#4709;&#4648;&#4725; &#4704;&#4680;&#4653;&#4680;&#4654;&#4755; &#4704;&#4773;&#4653;&#4659;&#4661; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4843;&#4811;&#4757;&#4755; &#4726;&#4708;&#4621; &#4638;&#4659;&#4629;&#4637; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4840;&#4656;&#4814;&#4733;&#4757; &#4752;&#4941;&#4659;&#4725;&#4755; &#4840;&#4755;&#4657;&#4757; &#4821;&#4675; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4724;&#4653;&#4875;&#4635; &#4708;&#4725;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4656;&#4814;&#4733; &#4704;&#4936;&#4648;&#4662;&#4733;&#4755; &#4704;&#4936;&#4648;&#4656;&#4766;&#4733; &#4704;&#4704;&#4677;&#4622;&#4814;&#4733;&#4637; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4853;&#4851;&#4757; &#4656;&#4814;&#4733; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4962; &#4709;&#4825; &#4848;&#4660;&#4726;&#4733; &#4840;&#4773;&#4869;&#4669; &#4872;&#4704;&#4843;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4845;&#4616;&#4813;&#4897; &#4824;&#4757;&#4853; &#4840;&#4829;&#4614;&#4757; &#4901;&#4653;&#4661;&#4755; &#4830;&#4914; &#4768;&#4632;&#4897;&#4621;&#4669;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4645;&#4651;&#4669; &#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4662;&#4653;&#4843; &#4752;&#4875;&#4852;&#4669; &#4752;&#4704;&#4648;&#4733; &#4704;&#4704;&#4617;&#4653;&#4755; &#4704;&#4672;&#4845; &#4624;&#4653; &#4704;&#4808;&#4653;&#4672; &#4824;&#4710;&#4637; &#4704;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4704;&#4827;&#4880;&#4621;&#4637; &#4704;&#4672;&#4845; &#4821;&#4757;&#4685;&#4637; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4845;&#4609;&#4851;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4653; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4840;&#4634;&#4754;&#4725;&#4757; &#4661;&#4757;&#4852; &#4899;&#4939;&#4909;&#4637; &#4773;&#4757;&#4880;&#4731;&#4965; &#4635;&#4653; &#4824;&#4845;&#4725;&#4637; &#4704;&#4616;&#4659;&#4757;&#4637; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4645;&#4651;&#4669; &#4709;&#4827;&#4725;&#4755; &#4776;&#4709;&#4621;&#4901;&#4877;&#4755;&#4669; &#4609;&#4617; &#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4848;&#4635;&#4661;&#4678; &#4752;&#4875;&#4852;&#4669; &#4752;&#4704;&#4648;&#4733;&#4964; &#4704;&#4780;&#4621;&#4710;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4704;&#4752;&#4909;&#4637; &#4704;&#4877; &#4896;&#4885;&#4653; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4812;&#4757;&#4851;&#4757;&#4755; &#4843;&#4811;&#4757; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4964; &#4776;&#4774;&#4660;&#4621; &#4840;&#4720;&#4640;&#4651; &#4709;&#4648;&#4725;&#4755; &#4709;&#4653;&#4885;&#4853; &#4672;&#4648;&#4939;&#4637; &#4664;&#4672;&#4901;&#4669; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4853;&#4851;&#4757; &#4704;&#4776;&#4709;&#4725; &#4619;&#4845; &#4616;&#4632;&#4672;&#4632;&#4901; &#4704;&#4632;&#4648;&#4667;&#4725; &#4752;&#4875;&#4852;&#4669; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4819;&#4648;&#4709;&#4755; &#4840;&#4676;&#4851;&#4653; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4840;&#4773;&#4869;&#4669; &#4752;&#4875;&#4852;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4704;&#4896;&#4710;&#4726;&#4733;&#4755; &#4704;&#4768;&#4813;&#4651; &#4704;&#4878;&#4733; &#4704;&#4941;&#4840;&#4622;&#4733;&#4637; &#4704;&#4773;&#4752;&#4826;&#4613; &#4776;&#4768;&#4757;&#4730; &#4875;&#4653; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4659;&#4707;&#4755; &#4840;&#4651;&#4821;&#4635; &#4752;&#4875;&#4852;&#4814;&#4733; &#4773;&#4752;&#4826;&#4613; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4704;&#4901;&#4649; &#4669;&#4726;&#4755; &#4704;&#4781;&#4709;&#4653; &#4853;&#4757;&#4875;&#4845; &#4609;&#4617; &#4704;&#4808;&#4653;&#4677;&#4637; &#4661;&#4616; &#4768;&#4757;&#4730; &#4664;&#4672;&#4901; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4779;&#4651;&#4757;&#4755; &#4779;&#4756; &#4820;&#4853;&#4757;&#4637; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4964; &#4768;&#4646;&#4653;&#4755; &#4778;&#4621;&#4635;&#4853; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4752;&#4826;&#4613; &#4707;&#4635;&#4648; &#4621;&#4709;&#4661; &#4704;&#4656;&#4635;&#4843;&#4810; &#4779;&#4707; &#4704;&#4808;&#4653;&#4672; &#4824;&#4710;&#4637;&#4965; &#4704;&#4829;&#4877;&#4707; &#4704;&#4720;&#4640;&#4651;&#4733; &#4704;&#4872;&#4632;&#4853;&#4637; &#4704;&#4723;&#4656;&#4648;&#4733; &#4704;&#4877;&#4637;&#4867;&#4637; &#4704;&#4720;&#4638;&#4619;&#4733; &#4659;&#4901;&#4757; &#4704;&#4872;&#4704;&#4843;&#4669; &#4845;&#4752;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4720;&#4653;&#4660;&#4661; &#4632;&#4653;&#4776;&#4710;&#4733; &#4664;&#4672;&#4901;&#4669;&#4757; &#4840;&#4634;&#4664;&#4776;&#4633; &#4752;&#4704;&#4649;&#4964; &#4768;&#4757;&#4730;&#4637; &#4720;&#4638;&#4621;&#4720;&#4669; &#4752;&#4704;&#4653; &#4704;&#4707;&#4629;&#4653;&#4637; &#4813;&#4661;&#4901; &#4773;&#4869;&#4877; &#4776;&#4704;&#4653;&#4669;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4672;&#4827;&#4938;&#4814;&#4733;&#4669; &#4808;&#4848; &#4725;&#4621;&#4673; &#4808;&#4739; &#4768;&#4632;&#4897;&#4669;&#4964; &#4840;&#4637;&#4645;&#4651;&#4677; &#4752;&#4939;&#4661; &#4704;&#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4656;&#4704;&#4648;&#4669;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4709;&#4621;&#4901;&#4877;&#4755;&#4669;&#4755; &#4664;&#4672;&#4901;&#4669; &#4757;&#4877;&#4853;&#4669;&#4637; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733;&#4669;&#4637; &#4632;&#4653;&#4776;&#4709; &#4632;&#4650;&#4814;&#4733;&#4669;&#4637; &#4656;&#4707;&#4651;&#4669;&#4757;&#4637; &#4840;&#4634;&#4896;&#4877;&#4753; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669;&#4637; &#4704;&#4768;&#4757;&#4730;&#4637; &#4824;&#4757;&#4853; &#4843;&#4617; &#4656;&#4621;&#4936;&#4766;&#4733;&#4669; &#4609;&#4617; &#4704;&#4813;&#4661;&#4901;&#4669; &#4779;&#4617;&#4725; &#4873;&#4707;&#4772; &#4609;&#4617; &#4875;&#4653; &#4704;&#4808;&#4848;&#4677;&#4669;&#4704;&#4725; &#4672;&#4757; &#4704;&#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4845;&#4808;&#4853;&#4675;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4632;&#4653;&#4776;&#4709; &#4632;&#4650;&#4814;&#4733; &#4905;&#4792;&#4725; &#4853;&#4637;&#4933; &#4840;&#4720;&#4752;&#4643; &#4704;&#4825;&#4650;&#4843;&#4669; &#4843;&#4617; &#4609;&#4617; &#4845;&#4757;&#4672;&#4896;&#4672;&#4899;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4672;&#4827;&#4938;&#4814;&#4733;&#4637; &#4609;&#4617; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733;&#4637; &#4632;&#4653;&#4776;&#4709; &#4632;&#4650;&#4814;&#4733;&#4637; &#4609;&#4617; &#4776;&#4632;&#4653;&#4776;&#4710;&#4731;&#4728;&#4813; &#4845;&#4808;&#4653;&#4851;&#4617; &#4704;&#4632;&#4652;&#4725;&#4637; &#4619;&#4845; &#4845;&#4678;&#4635;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757;&#4637; &#4704;&#4768;&#4757;&#4730; &#4619;&#4845; &#4843;&#4656;&#4635;&#4617;&#4965; &#4637;&#4653;&#4653; &#4709;&#4616;&#4813;&#4637;  &#4845;&#4910;&#4795;&#4617;&#4965; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4619;&#4845; &#4725;&#4706;&#4843; &#4845;&#4752;&#4656;&#4757;&#4659;&#4617;&#4965; &#4704;&#4768;&#4632;&#4853;&#4637; &#4813;&#4661;&#4901;  &#4845;&#4757;&#4776;&#4707;&#4616;&#4619;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4661;&#4616; &#4768;&#4757;&#4730;&#4637; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757; &#4896;&#4885;&#4653; &#4845;&#4619;&#4907;&#4617; &#4635;&#4677;&#4637; &#4843;&#4664;&#4653;&#4899;&#4617; &#4704;&#4752;&#4941;&#4661; &#4637;&#4652;&#4725;&#4637; &#4661;&#4616; &#4768;&#4757;&#4730; &#4632;&#4651;&#4651; &#4621;&#4677;&#4662; &#4843;&#4616;&#4677;&#4659;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4725;&#4779;&#4828;&#4843;&#4728;&#4813;&#4637; &#4621;&#4677;&#4662; &#4843;&#4752;&#4641;&#4621;&#4667;&#4621;&#4965; &#4661;&#4616; &#4768;&#4757;&#4730;&#4637; &#4633;&#4670; &#4843;&#4638;&#4667;&#4617; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4619;&#4617;&#4962; &#4704;&#4707;&#4629;&#4653; &#4632;&#4779;&#4776;&#4621; &#4896;&#4941;&#4726; &#4773;&#4757;&#4848; &#4672;&#4648; &#4773;&#4757;&#4848; &#4898;&#4654;&#4661; &#4843;&#4616; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4664;&#4672;&#4901;&#4669; &#4776;&#4707;&#4629;&#4653; &#4704;&#4808;&#4899; &#4874;&#4828; &#4709;&#4825; &#4768;&#4629;&#4827;&#4709;&#4757; &#4768;&#4901;&#4877;&#4704;&#4667;&#4621;&#4964; &#4704;&#4709;&#4621;&#4901;&#4877;&#4755;&#4669;&#4755; &#4704;&#4757;&#4877;&#4853;&#4669; &#4709;&#4827;&#4725; &#4840;&#4637;&#4853;&#4653;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4707;&#4616; &#4896;&#4878;&#4733; &#4768;&#4853;&#4653;&#4872;&#4667;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4901;&#4621;&#4677; &#4813;&#4739; &#4813;&#4661;&#4901; &#4704;&#4707;&#4613;&#4653; &#4720;&#4656;&#4709;&#4648;&#4667;&#4621; &#4757;&#4877;&#4853;&#4669;&#4755; &#4873;&#4707;&#4772;&#4669; &#4609;&#4617; &#4704;&#4632;&#4779;&#4776;&#4621;&#4669; &#4808;&#4853;&#4672;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4848;&#4660;&#4726;&#4669; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617; &#4720;&#4848;&#4757;&#4672;&#4813;&#4709;&#4667;&#4621;&#4965; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4869;&#4877; &#4936;&#4653;&#4720;&#4811;&#4621; &#4938;&#4723;&#4728;&#4813;&#4637; &#4720;&#4616;&#4813;&#4902;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4768;&#4629;&#4827;&#4709; &#4752;&#4875;&#4852;&#4814;&#4733; &#4768;&#4941;&#4811;&#4905;&#4709;&#4669;&#4964; &#4768;&#4757;&#4730; &#4616;&#4853;&#4757;&#4875;&#4900; &#4614;&#4752;&#4667;&#4621;&#4965; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637;&#4637; &#4768;&#4725;&#4872;&#4762;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
