<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4190">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P148_11878"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4819;&#4632;&#4725; &#4704;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4708;&#4724; &#4720;&#4672;&#4637;&#4908; &#4659;&#4616;&#4609; &#4840;&#4845;&#4609;&#4851;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4938;&#4724; &#4720;&#4672;&#4637;&#4896;&#4813; &#4659;&#4617;&#4965; &#4704;&#4826;&#4843; &#4840;&#4876;&#4723; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4704;&#4619;&#4844; &#4808;&#4848;&#4672;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4756;&#4637; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4840;&#4634;&#4632;&#4661;&#4621; &#4768;&#4637;&#4659;&#4843; &#4752;&#4704;&#4648;&#4964; &#4776;&#4808;&#4872;&#4705;&#4637; &#4637;&#4659;&#4620; &#4808;&#4848; &#4723;&#4733; &#4773;&#4659;&#4725; &#4752;&#4704;&#4648;&#4965; &#4776;&#4808;&#4872;&#4705;&#4637; &#4808;&#4848; &#4619;&#4845; &#4773;&#4757;&#4848; &#4928;&#4851;&#4621; &#4637;&#4659;&#4620;&#4965; &#4773;&#4757;&#4848;&#4634;&#4709;&#4616;&#4904;&#4616;&#4909;&#4637; &#4840;&#4808;&#4653;&#4677; &#4637;&#4659;&#4620; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4869; &#4632;&#4659;&#4845;&#4757;&#4637; &#4824;&#4648;&#4875; &#4704;&#4651;&#4661; &#4896;&#4885;&#4652;&#4637; &#4843;&#4824;&#4765;&#4964; &#4632;&#4757;&#4936;&#4661;&#4637; &#4704;&#4637;&#4853;&#4653;&#4755; &#4704;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4768;&#4752;&#4643;&#4765;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4651;&#4773;&#4845; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4656;&#4636;&#4757; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4768;&#4632;&#4899;&#4765;&#4964; &#4704;&#4826;&#4843;&#4637; &#4677;&#4757;&#4819;&#4725; &#4840;&#4634;&#4843;&#4752;&#4643;&#4643; &#4840;&#4677;&#4757;&#4819;&#4725; &#4899;&#4822;&#4725; &#4720;&#4720;&#4781;&#4622; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4680;&#4619;&#4813; &#4773;&#4757;&#4851;&#4840;&#4609;&#4725; &#4651;&#4773;&#4845; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4781;&#4709;&#4653; &#4704;&#4826;&#4843; &#4752;&#4704;&#4648;&#4962;    </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4819;&#4845;&#4757;&#4613;&#4757; &#4808;&#4848; &#4656;&#4636;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4757;&#4643; &#4768;&#4616;&#4765;&#4962; &#4819;&#4845;&#4756;&#4757;&#4637; &#4808;&#4848; &#4656;&#4636;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4752;&#4643;&#4609;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4704;&#4653; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4704;&#4632;&#4877;&#4706;&#4843;&#4813; &#4845;&#4613; &#4840;&#4677;&#4757;&#4819;&#4725; &#4899;&#4822;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757;&#4965; &#4776;&#4632;&#4677;&#4848;&#4660; &#4843;&#4653;&#4673;&#4765; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4704;&#4826;&#4613; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4723;&#4619;&#4673;&#4757; &#4653;&#4789;&#4656;&#4725; &#4723;&#4843;&#4616;&#4613;&#4757;? &#4848;&#4877;&#4638;&#4637; &#4720;&#4632;&#4621;&#4656;&#4613; &#4776;&#4826;&#4613; &#4840;&#4704;&#4616;&#4896; &#4723;&#4619;&#4677; &#4653;&#4789;&#4656;&#4725; &#4723;&#4843;&#4616;&#4613; &#4768;&#4616;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4848; &#4768;&#4848;&#4707;&#4707;&#4841;&#4637; &#4632;&#4877;&#4706;&#4843; &#4768;&#4632;&#4899;&#4765;&#4964; &#4707;&#4840;&#4609;&#4637; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4877;&#4757;&#4705; &#4813;&#4661;&#4901; &#4937;&#4779; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4877;&#4757;&#4705;&#4757; &#4757;&#4848;&#4616;&#4813; &#4768;&#4616;&#4765;&#4964; &#4877;&#4757;&#4705;&#4757;&#4637; &#4704;&#4752;&#4848;&#4621;&#4609;&#4725; &#4874;&#4828; &#4632;&#4829;&#4874;&#4843; &#4768;&#4872;&#4760;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4877;&#4707;&#4965; &#4704;&#4826;&#4613;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4781;&#4937;&#4813;&#4757; &#4653;&#4789;&#4656;&#4725; &#4773;&#4845; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4756;&#4637; &#4872;&#4707;&#4609;&#4755; &#4773;&#4752;&#4614;&#4965; &#4704;&#4877;&#4757;&#4705; &#4825;&#4650;&#4843; &#4619;&#4845; &#4840;&#4720;&#4757;&#4672;&#4659;&#4675;&#4670;&#4733;&#4755; &#4840;&#4653;&#4777;&#4659;&#4757; &#4768;&#4651;&#4810;&#4725; &#4637;&#4659;&#4620; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4708;&#4725; &#4899;&#4822;&#4723;&#4725; &#4609;&#4617; &#4720;&#4661;&#4616;&#4813; &#4768;&#4840;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4656;&#4707; &#4656;&#4814;&#4733; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4840;&#4659;&#4939;&#4757; &#4621;&#4869; &#4843;&#4773;&#4827;&#4757;&#4843; &#4678;&#4638; &#4752;&#4704;&#4653;&#4965; &#4656;&#4813;&#4637; &#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4773;&#4865; &#4901;&#4755;&#4813;&#4757; &#4845;&#4830; &#4752;&#4704;&#4653;&#4965; &#4840;&#4821;&#4899;&#4753;&#4637; &#4898;&#4661; &#4669;&#4721; &#4845;&#4808;&#4899; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4904;&#4616;&#4635; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4661;&#4821;&#4617; &#4708;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4768;&#4845;&#4720;&#4611;&#4621;&#4757;? &#4773;&#4752;&#4653;&#4657;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4843;&#4840;&#4757;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4853;&#4650;&#4721;&#4757; &#4725;&#4726;&#4768;&#4723;&#4621; &#4845;&#4619;&#4617;&#4755; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4848;&#4877;&#4638; &#4720;&#4632;&#4621;&#4656;&#4613; &#4776;&#4826;&#4613; &#4840;&#4704;&#4616;&#4896;&#4813;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4723;&#4619;&#4677; &#4653;&#4789;&#4656;&#4725; &#4723;&#4843;&#4616;&#4613; &#4768;&#4616;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4808;&#4848; &#4656;&#4636;&#4757;&#4637; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4768;&#4632;&#4899;&#4765;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4660;&#4726;&#4733; &#4616;&#4720;&#4633;&#4829; &#4773;&#4843;&#4616;&#4672;&#4657; &#4704;&#4826;&#4843; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4768;&#4845;&#4720;&#4611;&#4621;&#4757;? &#4848;&#4877;&#4638; &#4720;&#4632;&#4621;&#4656;&#4613; &#4776;&#4826;&#4613; &#4840;&#4704;&#4616;&#4896; &#4653;&#4789;&#4656;&#4725; &#4723;&#4843;&#4616;&#4613; &#4768;&#4616;&#4765;&#4962;    </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4632;&#4899;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4632;&#4877;&#4706;&#4843; &#4938;&#4725; &#4704;&#4808;&#4616;&#4617;&#4755; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4632;&#4779;&#4776;&#4621; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649; &#4864;&#4653;&#4707;&#4728;&#4813;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4938;&#4723;&#4728;&#4813;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4752;&#4704;&#4648;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4616;&#4928;&#4624;&#4845; &#4845;&#4656;&#4877;&#4849; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4768;&#4845;&#4720;&#4611;&#4621;&#4757;? &#4704;&#4826;&#4613; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4845;&#4613;&#4757; &#4653;&#4789;&#4656;&#4725; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4616;&#4845;&#4609;&#4851; &#4708;&#4725; &#4901;&#4674;&#4725; &#4752;&#4872;&#4653; &#4752;&#4813;&#4757;? &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4877;&#4941; &#4638;&#4621;&#4720;&#4811;&#4723;&#4621; &#4843;&#4661;&#4680;&#4897;&#4765;&#4637; &#4824;&#4757;&#4853; &#4720;&#4632;&#4621;&#4656;&#4811;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4677;&#4653;&#4757;&#4907;&#4937;&#4757; &#4808;&#4848; &#4768;&#4941;&#4757;&#4907;&#4813; &#4768;&#4677;&#4653;&#4704;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4632;&#4819;&#4725; &#4773;&#4640;&#4651;&#4616;&#4609;&#4964; &#4819;&#4845;&#4756; &#4768;&#4845;&#4651;&#4651;&#4637; &#4773;&#4756;&#4637; &#4768;&#4619;&#4829;&#4757;&#4637;&#4964; &#4808;&#4848; &#4870;&#4654;&#4844;&#4637; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4706;&#4910;&#4793; &#4768;&#4621;&#4656;&#4635;&#4728;&#4813;&#4637; &#4768;&#4616;&#4765;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
