<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4202">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P448_37124"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4896;&#4845;&#4673; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4768;&#4843;&#4620; &#4656;&#4814;&#4733; &#4632;&#4897;&#4965; &#4704;&#4938;&#4724;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4720;&#4755;&#4872;&#4653;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4756;&#4757; &#4725;&#4896;&#4845;&#4673; &#4824;&#4757;&#4853; &#4632;&#4901;&#4723;&#4733;&#4747;&#4621;&#4757;? &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4621;&#4896;&#4840;&#4677;&#4637;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4725;&#4936;&#4653;&#4853;&#4707;&#4728;&#4811;&#4616;&#4613;&#4757;? &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4704;&#4813;&#4753; &#4725;&#4936;&#4653;&#4853;&#4707;&#4728;&#4811;&#4616;&#4613;&#4757;? &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4653;&#4789;&#4656;&#4725; &#4768;&#4661;&#4723;&#4813;&#4675;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4704;&#4632;&#4648;&#4901;&#4609;&#4704;&#4725; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4708;&#4725; &#4824;&#4653; &#4704;&#4635;&#4621;&#4609;&#4704;&#4725; &#4672;&#4757; &#4704;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4704;&#4720;&#4872;&#4616;&#4901;&#4609;&#4619;&#4728;&#4813;&#4755;&#4962; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765; &#4709;&#4844; &#4704;&#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4826;&#4843; &#4672;&#4757; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4808;&#4851;&#4824;&#4875;&#4864;&#4609;&#4619;&#4728;&#4813;&#4965; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4609;&#4617; &#4876;&#4901; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4635;&#4621;&#4609;&#4619;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4756;&#4637;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4819;&#4845;&#4753;&#4757; &#4653;&#4789;&#4656;&#4725; &#4845;&#4899;&#4621;&#4965; &#4704;&#4877;&#4709;&#4925;&#4637; &#4899;&#4822;&#4723;&#4725; &#4768;&#4725;&#4653;&#4776;&#4657;&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4816;&#4632;&#4929;&#4709;&#4765; &#4845;&#4656;&#4633;&#4765;&#4637; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4848;&#4849;&#4637;&#4965; &#4609;&#4617;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4819;&#4845;&#4753;&#4757; &#4653;&#4789;&#4656;&#4725; &#4768;&#4621;&#4899;&#4616;&#4637; &#4840;&#4877;&#4709;&#4925;&#4757;&#4637; &#4899;&#4822;&#4723;&#4725; &#4768;&#4621;&#4720;&#4808;&#4637;&#4964; &#4704;&#4826;&#4613;&#4637; &#4874;&#4828;&#4962; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4632;&#4779;&#4776;&#4621; &#4685;&#4899;&#4844;&#4757; &#4773;&#4936;&#4925;&#4637;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4632;&#4819;&#4724;&#4757; &#4768;&#4936;&#4661;&#4661;&#4707;&#4728;&#4811;&#4616;&#4609; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4707;&#4617; &#4776;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4938;&#4723;&#4728;&#4813; &#4704;&#4720;&#4872;&#4616;&#4901;&#4609;&#4619;&#4728;&#4813; &#4704;&#4768;&#4629;&#4827;&#4709; &#4938;&#4725; &#4661;&#4636; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4661; &#4709;&#4844; &#4661;&#4616; &#4661;&#4636; &#4640;&#4651;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4747;&#4728;&#4813; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4768;&#4632;&#4899;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4813; &#4706;&#4843;&#4848;&#4653;&#4872;&#4813; &#4758;&#4654; &#4704;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4758;&#4653;&#4704;&#4725;&#4757; &#4645;&#4653;&#4819;&#4724;&#4757;&#4637; &#4656;&#4896;&#4747;&#4728;&#4813;&#4965; &#4941;&#4653;&#4852;&#4757;&#4637; &#4768;&#4661;&#4723;&#4808;&#4677;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4637;&#4672;&#4853;&#4659;&#4728;&#4813;&#4637; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4756;&#4755; &#4704;&#4773;&#4752;&#4653;&#4657; &#4632;&#4779;&#4776;&#4621; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757; &#4656;&#4896;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4816;&#4632;&#4929;&#4709;&#4765;&#4964; &#4656;&#4813; &#4706;&#4843;&#4848;&#4653;&#4872;&#4813; &#4758;&#4654; &#4704;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4758;&#4653;&#4704;&#4725;&#4757;&#4637; &#4941;&#4653;&#4852;&#4757; &#4899;&#4657;&#4965; &#4704;&#4725;&#4773;&#4827;&#4828;&#4637; &#4768;&#4621;&#4612;&#4849;&#4637;&#4965; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4936;&#4925;&#4632;&#4813; &#4768;&#4648;&#4776;&#4657;&#4962; &#4704;&#4826;&#4613;&#4637; &#4874;&#4828;&#4962; &#4768;&#4896;&#4939;&#4728;&#4813; &#4824;&#4757;&#4853; &#4685;&#4899;&#4844;&#4757; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4936;&#4661;&#4661;&#4707;&#4728;&#4811;&#4616;&#4609; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4938;&#4723;&#4728;&#4813; &#4707;&#4808;&#4899;&#4747;&#4728;&#4813; &#4704;&#4768;&#4629;&#4827;&#4709; &#4938;&#4725; &#4661;&#4636; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4661; &#4709;&#4844; &#4661;&#4616; &#4661;&#4636; &#4640;&#4651;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653;&#4637; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813; &#4840;&#4637;&#4853;&#4653; &#4609;&#4617; &#4876;&#4901; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4656;&#4896;&#4747;&#4728;&#4813; &#4637;&#4853;&#4653; &#4768;&#4619;&#4632;&#4899;&#4728;&#4813;&#4637; &#4709;&#4844; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4635;&#4621;&#4609;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4621;&#4707;&#4728;&#4813; &#4899;&#4822;&#4726;&#4731;&#4728;&#4813;&#4757; &#4720;&#4776;&#4725;&#4622;&#4768;&#4621;&#4755;&#4964; &#4941;&#4653;&#4852;&#4757;&#4637; &#4901;&#4656;&#4811;&#4621;&#4755;&#4965; &#4704;&#4645;&#4653;&#4819;&#4724;&#4637; &#4768;&#4621;&#4612;&#4849;&#4637;&#4755;&#4965; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4768;&#4653;&#4781;&#4656;&#4811;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4819;&#4845;&#4756; &#4651;&#4651;&#4733;&#4619;&#4728;&#4813; &#4773;&#4756;&#4637; &#4768;&#4619;&#4896;&#4939;&#4747;&#4728;&#4813;&#4637;&#4965; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4936;&#4925;&#4636; &#4768;&#4621;&#4936;&#4864;&#4747;&#4728;&#4813;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4757;&#4850;&#4613; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962; &#4704;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4645;&#4653;&#4819;&#4725; &#4768;&#4725;&#4610;&#4849; &#4808;&#4875;&#4728;&#4813;&#4757;&#4637; &#4768;&#4725;&#4896;&#4709;&#4673; &#4704;&#4899;&#4822;&#4726;&#4731;&#4728;&#4813;&#4637; &#4768;&#4725;&#4653;&#4776;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765;&#4964; &#4704;&#4725;&#4773;&#4827;&#4828; &#4610;&#4849; &#4941;&#4653;&#4852;&#4757;&#4637; &#4896;&#4709;&#4673; &#4768;&#4853;&#4653;&#4883;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4672;&#4853;&#4657;&#4964; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4704;&#4773;&#4756;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4621;&#4870;&#4733; &#4877;&#4757; &#4816;&#4632;&#4929;&#4709;&#4765;&#4965; &#4656;&#4813; &#4706;&#4843;&#4848;&#4653;&#4872;&#4813; &#4758;&#4654; &#4704;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4758;&#4653;&#4707;&#4725;&#4757; &#4941;&#4653;&#4852;&#4757; &#4896;&#4709;&#4672;&#4813; &#4768;&#4619;&#4848;&#4648;&#4883;&#4725;&#4637; &#4704;&#4645;&#4653;&#4819;&#4724;&#4637; &#4768;&#4621;&#4612;&#4849;&#4637;&#4965; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4768;&#4648;&#4776;&#4657;&#4964; &#4704;&#4826;&#4613;&#4637; &#4874;&#4828;&#4962; &#4632;&#4819;&#4724;&#4757; &#4768;&#4936;&#4661;&#4661;&#4707;&#4728;&#4811;&#4616;&#4609; &#4685;&#4899;&#4844;&#4757;&#4637; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4936;&#4925;&#4637;&#4707;&#4728;&#4811;&#4616;&#4609; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4868;&#4757; &#4632;&#4616;&#4661;&#4609;&#4965; &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4707;&#4808;&#4899;&#4747;&#4728;&#4813; &#4704;&#4768;&#4629;&#4827;&#4709; &#4938;&#4725; &#4661;&#4636; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4661; &#4709;&#4844; &#4661;&#4616; &#4661;&#4636; &#4640;&#4651;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4848;&#4877;&#4638;&#4637; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4773;&#4704;&#4725;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4704;&#4768;&#4872;&#4654;&#4733;&#4637; &#4773;&#4704;&#4725;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4635;&#4621;&#4609;&#4707;&#4728;&#4813;&#4964; &#4941;&#4653;&#4852;&#4757; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4645;&#4653;&#4819;&#4724;&#4757;&#4637; &#4901;&#4656;&#4811;&#4621;&#4755;&#4964; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4768;&#4653;&#4781;&#4656;&#4811;&#4621;&#4755;&#4964; &#4819;&#4845;&#4755;&#4728;&#4813;&#4637; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4899;&#4822;&#4723;&#4726;&#4733; &#4720;&#4776;&#4725;&#4616;&#4811;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4848;&#4877;&#4638;&#4637; &#4632;&#4621;&#4779;&#4637; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757; &#4645;&#4653;&#4819;&#4725; &#4704;&#4629;&#4845;&#4808;&#4725; &#4840;&#4635;&#4845;&#4758;&#4649;&#4704;&#4725;&#4757;&#4637; &#4941;&#4653;&#4853; &#4656;&#4896;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4757;&#4850;&#4843;&#4813;&#4673; &#4768;&#4896;&#4939;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4635;&#4741;&#4928;&#4757; &#4840;&#4634;&#4776;&#4941;&#4720;&#4813;&#4757; &#4609;&#4617; &#4704;&#4773;&#4659;&#4725; &#4707;&#4659;&#4616;&#4937; &#4874;&#4828;&#4965; &#4704;&#4632;&#4707;&#4728;&#4813; &#4768;&#4648;&#4776;&#4661;&#4747;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4661;&#4616;&#4826;&#4613;&#4965; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4720;&#4755;&#4872;&#4653; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4826;&#4613;&#4637; &#4848;&#4877;&#4638; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4707;&#4848;&#4648;&#4873;&#4725; &#4819;&#4632;&#4933; &#4768;&#4661;&#4680;&#4897;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4656;&#4899;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848; &#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4707;&#4872;&#4707;&#4747;&#4728;&#4813; &#4874;&#4828;&#4965; &#4776;&#4941; &#4843;&#4616;&#4813;&#4757; &#4782;&#4648;&#4709;&#4723; &#4609;&#4617; &#4677;&#4896;&#4621;&#4635;&#4813;&#4757;&#4637; &#4827;&#4941; &#4609;&#4617; &#4768;&#4841;&#4965; &#4704;&#4826;&#4843;&#4637; &#4632;&#4645;&#4811;&#4821;&#4723;&#4728;&#4813;&#4757; &#4640;&#4809; &#4704;&#4826;&#4843;&#4637; &#4840;&#4634;&#4843;&#4661;&#4680;&#4899;&#4765;&#4757; &#4685;&#4653;&#4707;&#4755;&#4728;&#4813;&#4757; &#4768;&#4672;&#4648;&#4705; &#4704;&#4826;&#4843;&#4637; &#4848;&#4877;&#4638; &#4899;&#4939;&#4905;&#4757; &#4669;&#4723;&#4728;&#4813;&#4757; &#4768;&#4848;&#4648;&#4873; &#4704;&#4826;&#4843;&#4637; &#4840;&#4632;&#4896;&#4901; &#4685;&#4653;&#4707;&#4755;&#4728;&#4813;&#4757; &#4768;&#4936;&#4656;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4756;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4637;&#4725;&#4612;&#4849;&#4704;&#4725; &#4776;&#4941;&#4723; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4621;&#4747;&#4728;&#4813;&#4962; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4661;&#4633; &#4707;&#4635; &#4720;&#4709;&#4622; &#4720;&#4896;&#4653;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4661;&#4616;&#4826;&#4613; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4728;&#4813;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4757;&#4848; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4621;&#4635;&#4853; &#4725;&#4648;&#4781;&#4659;&#4619;&#4733;&#4609;&#4757;? &#4653;&#4789;&#4656;&#4723;&#4728;&#4813;&#4757;&#4637; &#4720;&#4776;&#4725;&#4619;&#4733;&#4609; &#4723;&#4632;&#4752;&#4829;&#4651;&#4619;&#4733;&#4609;&#4757;?  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4685;&#4653;&#4707;&#4755;&#4733;&#4609;&#4757; &#4707;&#4672;&#4648;&#4707;&#4733;&#4609; &#4874;&#4828;&#4965; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4707;&#4659;&#4616;&#4939;&#4733;&#4609; &#4874;&#4828;&#4965; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4899;&#4822;&#4726;&#4731;&#4733;&#4609; &#4725;&#4648;&#4781;&#4659;&#4619;&#4733;&#4609;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4614;&#4845;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720;&#4661; &#4824;&#4757;&#4853; &#4773;&#4896;&#4840;&#4675;&#4616;&#4609;&#4757;? &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4763;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4621;&#4896;&#4840;&#4677;&#4637;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4773;&#4757;&#4848; &#4768;&#4629;&#4827;&#4709;&#4755; &#4773;&#4757;&#4848; &#4637;&#4853;&#4653; &#4808;&#4872;&#4758;&#4733; &#4773;&#4757;&#4614;&#4755;&#4616;&#4757;&#4965; &#4773;&#4757;&#4904;&#4725;&#4755; &#4853;&#4757;&#4875;&#4845;&#4637; &#4773;&#4755;&#4632;&#4621;&#4779;&#4616;&#4757; &#4840;&#4634;&#4621; &#4776;&#4621;&#4707;&#4733;&#4609; &#4840;&#4808;&#4899; &#4768;&#4659;&#4709; &#4768;&#4845;&#4936;&#4920;&#4637;&#4619;&#4733;&#4609;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4755; &#4704;&#4704;&#4648;&#4723;&#4733; &#4773;&#4869;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875;&#4733; &#4781;&#4757;&#4853; &#4704;&#4936;&#4656;&#4656;&#4733;&#4637; &#4632;&#4819;&#4725; &#4773;&#4752;&#4877;&#4645;&#4707;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4824;&#4757;&#4853; &#4768;&#4808;&#4899;&#4733;&#4747;&#4616;&#4609; &#4776;&#4720;&#4704;&#4720;&#4755;&#4733;&#4609;&#4707;&#4725;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4704;&#4704;&#4648;&#4723;&#4733; &#4773;&#4869;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875;&#4733; &#4781;&#4757;&#4853; &#4704;&#4936;&#4656;&#4656;&#4733;&#4637; &#4632;&#4819;&#4725; &#4773;&#4656;&#4704;&#4661;&#4707;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709;&#4637; &#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4632;&#4899;&#4733;&#4747;&#4616;&#4609; &#4704;&#4826;&#4843;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4939;&#4648;&#4851;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4648; &#4704;&#4851; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4875;&#4653; &#4773;&#4757;&#4848; &#4720;&#4939;&#4648;&#4853;&#4609; &#4773;&#4757;&#4850;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4939;&#4648;&#4851;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4776;&#4704;&#4725;&#4653;&#4637; &#4704;&#4723;&#4733; &#4768;&#4659;&#4621;&#4939;&#4733;&#4747;&#4616;&#4609; &#4808;&#4848; &#4675;&#4621; &#4778;&#4851;&#4757;&#4637; &#4773;&#4661;&#4651;&#4725; &#4768;&#4872;&#4707;&#4733;&#4747;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4819;&#4632;&#4928;&#4766;&#4733;&#4757;&#4755; &#4840;&#4704;&#4848;&#4617;&#4765;&#4757; &#4773;&#4616;&#4843;&#4616;&#4609;&#4964; &#4776;&#4758;&#4649;&#4707;&#4725;&#4637; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4728;&#4811;&#4616;&#4609;&#4965; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4653; &#4877;&#4757; &#4768;&#4845;&#4872;&#4705;&#4637;&#4964; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4614;&#4845;&#4965; &#4610;&#4849;&#4965; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4725;&#4656;&#4633;&#4765; &#4824;&#4757;&#4853; &#4707;&#4725;&#4808;&#4853;&#4849; &#4609;&#4619;&#4733;&#4609; &#4899;&#4822;&#4726;&#4731;&#4733;&#4609;&#4757; &#4768;&#4637;&#4621;&#4777;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4685;&#4653;&#4707;&#4755;&#4733;&#4609;&#4755; &#4704;&#4899;&#4822;&#4726;&#4731;&#4733;&#4609; &#4677;&#4849;&#4657;&#4757; &#4661;&#4636;&#4757; &#4768;&#4723;&#4648;&#4781;&#4657;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4704;&#4677;&#4849;&#4657; &#4720;&#4651;&#4651;&#4844;&#4965; &#4776;&#4941; &#4707;&#4616;&#4813; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4720;&#4651;&#4651; &#4619;&#4845;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4704;&#4826;&#4843; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4609;&#4617; &#4609;&#4619;&#4728;&#4813; &#4704;&#4637;&#4853;&#4649; &#4619;&#4845; &#4843;&#4632;&#4621;&#4777;&#4763;&#4621;&#4964; &#4704;&#4826;&#4843;&#4637; &#4773;&#4672;&#4704;&#4619;&#4728;&#4811;&#4616;&#4609;&#4965; &#4704;&#4826;&#4843;&#4637; &#4685;&#4653;&#4707;&#4755;&#4733;&#4609;&#4757; &#4704;&#4789;&#4651;&#4723;&#4733;&#4609;&#4757;&#4637; &#4840;&#4672;&#4848;&#4659;&#4733;&#4609;&#4725;&#4757;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4936;&#4621;&#4875;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4824;&#4757;&#4853; &#4707;&#4808;&#4899;&#4747;&#4733;&#4609; &#4874;&#4828; &#4776;&#4720;&#4704;&#4720;&#4755;&#4733;&#4609;&#4707;&#4725;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4704;&#4656;&#4704;&#4656;&#4709;&#4747;&#4733;&#4609; &#4874;&#4828; &#4773;&#4757;&#4848; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4672;&#4704;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4938;&#4725; &#4773;&#4672;&#4848;&#4661;&#4707;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4773;&#4656;&#4899;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848; &#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4707;&#4872;&#4707;&#4747;&#4733;&#4609; &#4874;&#4828;&#4965; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4704;&#4826;&#4843;&#4637; &#4840;&#4648;&#4776;&#4659;&#4733;&#4609;&#4707;&#4725;&#4757; &#4632;&#4757;&#4872;&#4851;&#4733;&#4609;&#4757;&#4755; &#4645;&#4651;&#4733;&#4609;&#4757; &#4609;&#4617; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609;&#4964; &#4661;&#4616; &#4640;&#4651;&#4733;&#4609;&#4725;&#4637; &#4781;&#4939;&#4723;&#4733;&#4609; &#4609;&#4617; &#4651;&#4659;&#4733;&#4609;&#4757; &#4725;&#4920;&#4840;&#4939;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4614;&#4845;&#4965; &#4773;&#4757;&#4848; &#4781;&#4937; &#4632;&#4757;&#4872;&#4851;&#4733;&#4609;&#4755; &#4773;&#4757;&#4848; &#4653;&#4777;&#4661; &#4645;&#4651;&#4733;&#4609; &#4659;&#4845;&#4614;&#4757; &#4661;&#4616; &#4661;&#4636; &#4661;&#4621; &#4704;&#4640;&#4651;&#4609;&#4619;&#4733;&#4609; &#4874;&#4828;&#4965; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4938;&#4725;&#4613;&#4757; &#4808;&#4848; &#4848;&#4705;&#4709; &#4768;&#4677;&#4755; &#4808;&#4848; &#4848;&#4705;&#4709;&#4637; &#4720;&#4755;&#4872;&#4653; &#4704;&#4848;&#4705;&#4709;&#4637; &#4707;&#4616;&#4813; &#4849;&#4653; &#4619;&#4845; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4616;&#4848;&#4705;&#4709;&#4637; &#4849;&#4653;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4635;&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4768;&#4757;&#4720; &#4813;&#4661;&#4901; &#4773;&#4659;&#4725; &#4768;&#4752;&#4853;&#4851;&#4616;&#4609;&#4964; &#4704;&#4813;&#4661;&#4901;&#4613;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4616;&#4632;&#4616;&#4632;&#4813;&#4757;&#4755; &#4840;&#4848;&#4648;&#4672;&#4813;&#4757; &#4827;&#4941; &#4609;&#4617; &#4845;&#4704;&#4619;&#4621;&#4964; &#4840;&#4634;&#4675;&#4896;&#4621; &#4752;&#4704;&#4621;&#4707;&#4621; &#4768;&#4845;&#4896;&#4939;&#4637;&#4964; &#4776;&#4848;&#4705;&#4709;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4656;&#4636;&#4757; &#4853;&#4648;&#4661; &#4938;&#4725; &#4609;&#4617; &#4845;&#4675;&#4896;&#4621;&#4704;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4752;&#4848;&#4853;&#4609;&#4725; &#4645;&#4875; &#4616;&#4707;&#4669; &#4609;&#4617; &#4843;&#4843;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4768;&#4845;&#4896;&#4939;&#4637; &#4704;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4773;&#4756;&#4637;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4808;&#4846;! &#4773;&#4752;&#4653;&#4657; &#4661;&#4616; &#4773;&#4756;&#4962; &#4845;&#4613; &#4637;&#4659;&#4620;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4709;&#4616;&#4811;&#4621; &#4768;&#4621;&#4609;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
