<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4230">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1279_109649"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 48&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4752;&#4872;&#4854;&#4733;&#4637; &#4661;&#4637; &#4845;&#4613; &#4752;&#4813;&#4962; &#4704;&#4628;&#4725;&#4622;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4896;&#4872;&#4709; &#4808;&#4848; &#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4853;&#4757;&#4704;&#4653; &#4707;&#4616;&#4813; &#4704;&#4624;&#4920;&#4653;&#4820;&#4755;&#4757; &#4704;&#4624;&#4635;&#4725;&#4637; &#4768;&#4896;&#4872;&#4709; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4779;&#4616;&#4813; &#4776;&#4656;&#4636;&#4757; &#4853;&#4757;&#4704;&#4653; &#4845;&#4864;&#4637;&#4651;&#4621;&#4962; &#4808;&#4653;&#4851;&#4728;&#4813;&#4637; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; &#4616;&#4851;&#4757; &#4768;&#4757;&#4853;  &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4851;&#4757;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4768;&#4660;&#4653; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4768;&#4660;&#4653;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4757;&#4941;&#4723;&#4620;&#4637; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4757;&#4941;&#4723;&#4620;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4637;&#4755;&#4660; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4637;&#4755;&#4660;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4772;&#4941;&#4652;&#4637; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4772;&#4941;&#4652;&#4637;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4654;&#4708;&#4621; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4654;&#4708;&#4621;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4845;&#4609;&#4851; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4845;&#4609;&#4851;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4632;&#4707; &#4840;&#4614;&#4752; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4964; &#4808;&#4653;&#4849; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621; &#4653;&#4829;&#4632;&#4721;&#4637; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4776;&#4821;&#4899; &#4781;&#4941;&#4622;&#4733; &#4773;&#4757;&#4848; &#4768;&#4757;&#4849; &#4845;&#4614;&#4755;&#4621;&#4965; &#4632;&#4677;&#4848;&#4657;&#4637; &#4704;&#4632;&#4779;&#4776;&#4617; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4723;&#4672;&#4653;&#4705;&#4725; &#4632;&#4707; &#4653;&#4829;&#4632;&#4721; &#4611;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4849;&#4637; &#4611;&#4843; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4773;&#4752;&#4826;&#4613;&#4637; &#4616;&#4779;&#4613;&#4755;&#4721; &#4840;&#4720;&#4672;&#4848;&#4656; &#4632;&#4707; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4653;&#4829;&#4632;&#4721; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4704;&#4777;&#4621; &#4808;&#4653;&#4849; &#4768;&#4645;&#4653; &#4666;&#4613;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4808;&#4653;&#4849; &#4768;&#4645;&#4653; &#4666;&#4613;&#4965; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4777;&#4621; &#4653;&#4829;&#4632;&#4721; &#4611;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4677;&#4848;&#4661; &#4704;&#4632;&#4779;&#4776;&#4617; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4659;&#4721; &#4874;&#4828;&#4965; &#4620;&#4811;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4659;&#4721; &#4619;&#4621;&#4659;&#4721;&#4725; &#4645;&#4653;&#4819;&#4724;&#4757; &#4616;&#4896;&#4704;&#4673;&#4725; &#4776;&#4659;&#4854;&#4677; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4616;&#4720;&#4672;&#4848;&#4657;&#4725; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4637;&#4853;&#4653;&#4637; &#4632;&#4707; &#4840;&#4720;&#4616;&#4840; &#4632;&#4707; &#4845;&#4614;&#4757;&#4619;&#4728;&#4811;&#4621;&#4965; &#4776;&#4609;&#4617;&#4637; &#4845;&#4621;&#4677; &#4840;&#4720;&#4672;&#4848;&#4656; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4620;&#4811;&#4813;&#4843;&#4757; &#4853;&#4757;&#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4779;&#4613;&#4755;&#4721;&#4637; &#4853;&#4757;&#4704;&#4653; &#4768;&#4757;&#4923;&#4653; &#4653;&#4829;&#4632;&#4721; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4849;&#4637; &#4768;&#4645;&#4653; &#4666;&#4613; &#4840;&#4614;&#4752; &#4821;&#4899; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757; &#4845;&#4614;&#4755;&#4621;&#4964; &#4653;&#4829;&#4632;&#4721; &#4609;&#4617; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4755; &#4776;&#4773;&#4653;&#4657; &#4637;&#4757;&#4637; &#4768;&#4845;&#4664;&#4897;&#4637; &#4768;&#4845;&#4616;&#4813;&#4897;&#4637;&#4637;&#4965; &#4840;&#4637;&#4853;&#4649;&#4637; &#4704;&#4789;&#4651;&#4725; &#4768;&#4845;&#4939;&#4616;&#4661;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4721;&#4637; &#4666;&#4613; &#4768;&#4757;&#4923;&#4653; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4853; &#4843;&#4616;&#4813; &#4840;&#4672;&#4648; &#4661;&#4941;&#4651; &#4616;&#4776;&#4720;&#4635;&#4845;&#4721; &#4616;&#4875;&#4651; &#4873;&#4851;&#4845;&#4811;&#4965; &#4616;&#4632;&#4758;&#4650;&#4843; &#4616;&#4635;&#4661;&#4635;&#4653;&#4843;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4632;&#4779;&#4776;&#4617; &#4725;&#4614;&#4755;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4621;&#4781;&#4811;&#4637; &#4845;&#4613; &#4752;&#4813;&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726;&#4965; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4704;&#4777;&#4621; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4635;&#4656;&#4635;&#4653;&#4843; &#4845;&#4758;&#4651;&#4723;&#4621;&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659;&#4965; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4777;&#4621; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4704;&#4777;&#4621; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4707; &#4768;&#4757;&#4923;&#4653; &#4840;&#4720;&#4648;&#4936;&#4813; &#4653;&#4829;&#4632;&#4721; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4768;&#4645;&#4653; &#4666;&#4613; &#4808;&#4848; &#4637;&#4821;&#4651;&#4709;&#4637; &#4768;&#4645;&#4653; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4707; &#4768;&#4757;&#4923;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; &#4941;&#4652;&#4813;&#4637; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4616;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617; &#4616;&#4632;&#4709;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617; &#4843;&#4653;&#4657;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4632;&#4707;&#4813; &#4609;&#4617; &#4653;&#4829;&#4632;&#4721; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4632;&#4707; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4845;&#4830;&#4723; &#4875;&#4653; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4707;&#4755; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4845;&#4830;&#4723; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4808;&#4872;&#4757; &#4840;&#4672;&#4648;&#4813; &#4616;&#4768;&#4616;&#4675;&#4813; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4632;&#4707;&#4813; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4721; &#4666;&#4613; &#4938;&#4725; &#4808;&#4848; &#4637;&#4645;&#4651;&#4673; &#4853;&#4757;&#4704;&#4653;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4704;&#4777;&#4621; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4721; &#4666;&#4613; &#4938;&#4725; &#4808;&#4848; &#4637;&#4821;&#4651;&#4705; &#4853;&#4757;&#4704;&#4653;&#4965; &#4773;&#4757;&#4848; &#4821;&#4899; &#4781;&#4941;&#4621; &#4609;&#4617; &#4632;&#4896;&#4757;&#4965; &#4616;&#4768;&#4616;&#4675;&#4813; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4637; &#4632;&#4707;&#4755; &#4708;&#4720; &#4632;&#4677;&#4848;&#4657; &#4704;&#4632;&#4779;&#4776;&#4617; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4653;&#4661;&#4725; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4845;&#4830;&#4723; &#4616;&#4768;&#4616;&#4675;&#4813; &#4704;&#4614;&#4752;&#4813; &#4632;&#4779;&#4776;&#4621; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4845;&#4609;&#4851; &#4853;&#4757;&#4704;&#4653;&#4755; &#4704;&#4709;&#4757;&#4843;&#4637; &#4853;&#4757;&#4704;&#4653; &#4632;&#4779;&#4776;&#4621; &#4840;&#4768;&#4616;&#4675; &#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4672;&#4649;&#4725;&#4637; &#4752;&#4872;&#4854;&#4733; &#4773;&#4757;&#4850;&#4613; &#4845;&#4614;&#4755;&#4621;&#4964; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4709;&#4757;&#4843;&#4637; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4661;&#4637;&#4822;&#4757; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4661;&#4637;&#4822;&#4757;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4845;&#4659;&#4782;&#4653; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4845;&#4659;&#4782;&#4653;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4827;&#4709;&#4622;&#4757; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4776;&#4827;&#4709;&#4622;&#4757;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4776;&#4637;&#4645;&#4651;&#4677; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709; &#4853;&#4648;&#4661; &#4616;&#4875;&#4853; &#4768;&#4757;&#4853; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4875;&#4853;&#4637; &#4853;&#4757;&#4704;&#4653; &#4672;&#4901;&#4622; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4853;&#4757;&#4704;&#4649; &#4776;&#4723;&#4635;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4636;&#4650;&#4707; &#4675;&#4852;&#4661; &#4813;&#4739; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4704;&#4821;&#4899; &#4840;&#4637;&#4723;&#4779;&#4941;&#4617;&#4768;&#4725; &#4637;&#4853;&#4653; &#4845;&#4613;&#4733; &#4755;&#4725;&#4965; &#4840;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4821;&#4899; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4813;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4632;&#4813;&#4907;&#4814;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; &#4704;&#4656;&#4636;&#4757; &#4808;&#4872;&#4757; &#4621;&#4777; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4654;&#4733; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4661;&#4637;  &#4845;&#4614;&#4755;&#4617;&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4768;&#4757;&#4849; &#4840;&#4654;&#4708;&#4621; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4845;&#4609;&#4851; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4620;&#4810; &#4704;&#4653;&#4965; &#4646;&#4661;&#4725; &#4704;&#4654;&#4733; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4637;&#4645;&#4651;&#4673;&#4637; &#4808;&#4872;&#4757; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853;&#4965; &#4646;&#4661;&#4725;&#4637; &#4704;&#4654;&#4733; &#4768;&#4617;&#4964; &#4768;&#4757;&#4849; &#4840;&#4846;&#4660;&#4941; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4709;&#4757;&#4843;&#4637; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4851;&#4757; &#4704;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4848;&#4705;&#4705;&#4637; &#4808;&#4872;&#4757; &#4621;&#4777; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853;&#4965; &#4646;&#4661;&#4725;&#4637; &#4704;&#4654;&#4733; &#4768;&#4617;&#4964; &#4768;&#4757;&#4849; &#4840;&#4661;&#4637;&#4822;&#4757; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4845;&#4659;&#4782;&#4653; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4827;&#4709;&#4622;&#4757; &#4704;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4704;&#4637;&#4821;&#4651;&#4705;&#4637; &#4808;&#4872;&#4757; &#4621;&#4777; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853;&#4965; &#4646;&#4661;&#4725;&#4637; &#4704;&#4654;&#4733; &#4768;&#4617;&#4964; &#4768;&#4757;&#4849; &#4840;&#4875;&#4853; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4768;&#4660;&#4653; &#4704;&#4653; &#4768;&#4757;&#4849;&#4637; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637; &#4704;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4825;&#4650;&#4843;&#4811;&#4637; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4965; &#4776;&#4826;&#4843;&#4637; &#4672;&#4757; &#4864;&#4637;&#4654; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4661;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4843; &#4768;&#4616; &#4720;&#4709;&#4622; &#4845;&#4896;&#4651;&#4621;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
