<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4223">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1097_92785"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 41&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657;&#4637; &#4768;&#4872;&#4707;&#4765;&#4965; &#4840;&#4877;&#4757;&#4705;&#4757;&#4637; &#4768;&#4821;&#4635;&#4853; &#4808;&#4653;&#4853; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4808;&#4653;&#4853; &#4768;&#4645;&#4653; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4840;&#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4632;&#4675;&#4758;&#4733; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4649;&#4964; &#4653;&#4829;&#4632;&#4721;&#4757;&#4637; &#4768;&#4653;&#4707; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4757;&#4637; &#4608;&#4843; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4808;&#4848; &#4813;&#4661;&#4901;&#4637; &#4872;&#4707;&#4965; &#4840;&#4632;&#4877;&#4706;&#4843;&#4813;&#4757;&#4637; &#4840;&#4877;&#4757;&#4709; &#4768;&#4821;&#4635;&#4853; &#4808;&#4653;&#4853; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4964; &#4840;&#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4808;&#4653;&#4853; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4840;&#4632;&#4877;&#4706;&#4843;&#4813;&#4637; &#4877;&#4757;&#4709; &#4808;&#4653;&#4853; &#4704;&#4826;&#4613; &#4808;&#4872;&#4757; &#4656;&#4707;&#4725; &#4781;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4808;&#4872;&#4757; &#4656;&#4707;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4938;&#4725; &#4653;&#4824;&#4632;&#4721;&#4757; &#4608;&#4843; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4757;&#4637; &#4608;&#4843; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4755;&#4962; &#4845;&#4613; &#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4632;&#4677;&#4848;&#4657;&#4757;&#4637; &#4877;&#4757;&#4709; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878;&#4965; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4825;&#4650;&#4843; &#4609;&#4617; &#4843;&#4617;&#4725;&#4757; &#4840;&#4883;&#4851;&#4814;&#4729;&#4757; &#4609;&#4617; &#4808;&#4653;&#4853; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4883;&#4851;&#4814;&#4729;&#4637; &#4768;&#4757;&#4849; &#4776;&#4768;&#4757;&#4849; &#4704;&#4619;&#4845; &#4704;&#4646;&#4661;&#4725; &#4848;&#4653;&#4709; &#4752;&#4704;&#4649;&#4965; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4848;&#4653;&#4709; &#4640;&#4619;&#4659; &#4883;&#4851;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4877;&#4757;&#4709; &#4825;&#4650;&#4843; &#4848;&#4872;&#4939;&#4814;&#4733; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4768;&#4648;&#4941;&#4726;&#4733; &#4752;&#4704;&#4649;&#4965; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4848;&#4872;&#4939;&#4814;&#4733; &#4768;&#4621;&#4752;&#4704;&#4649;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4708;&#4721;&#4637; &#4825;&#4650;&#4843; &#4707;&#4616; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4649;&#4725; &#4768;&#4648;&#4941;&#4726;&#4733; &#4637;&#4781;&#4757;&#4843;&#4725; &#4619;&#4845;&#4766;&#4729; &#4883;&#4851;&#4814;&#4733; &#4776;&#4723;&#4733;&#4766;&#4729; &#4883;&#4851;&#4814;&#4733; &#4845;&#4704;&#4621;&#4897; &#4752;&#4704;&#4653;&#4964; &#4776;&#4723;&#4733;&#4763;&#4813;&#4637; &#4848;&#4653;&#4709; &#4808;&#4848; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4776;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813;&#4637; &#4848;&#4653;&#4709; &#4808;&#4848; &#4619;&#4845;&#4763;&#4813; &#4840;&#4634;&#4808;&#4899;&#4704;&#4725; &#4848;&#4648;&#4867; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4632;&#4677;&#4848;&#4657;&#4637; &#4776;&#4941; &#4843;&#4616; &#4808;&#4616;&#4621; &#4704;&#4825;&#4650;&#4843;&#4813; &#4773;&#4757;&#4851;&#4616;&#4813; &#4768;&#4840;&#4609;&#4964; &#4840;&#4883;&#4851;&#4814;&#4729;&#4637; &#4632;&#4640;&#4648;&#4725; &#4673;&#4632;&#4721; &#4633;&#4617; &#4824;&#4757;&#4877; &#4840;&#4634;&#4843;&#4613;&#4621; &#4661;&#4853;&#4661;&#4725; &#4725;&#4621;&#4677; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4883;&#4851;&#4814;&#4729;&#4637; &#4840;&#4813;&#4909;&#4813; &#4877;&#4757;&#4709; &#4813;&#4941;&#4648;&#4725; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4883;&#4851;&#4814;&#4733; &#4768;&#4896;&#4872;&#4709; &#4840;&#4672;&#4648; &#4768;&#4757;&#4853; &#4707;&#4854; &#4661;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964;11&#4964; &#4704;&#4826;&#4613;&#4637; &#4704;&#4707;&#4854;&#4813; &#4661;&#4941;&#4651; &#4768;&#4757;&#4849; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4768;&#4757;&#4849;&#4637; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4840;&#4883;&#4851;&#4814;&#4733; &#4632;&#4877;&#4706;&#4843; &#4752;&#4704;&#4648; &#4840;&#4707;&#4854;&#4813;&#4637; &#4661;&#4941;&#4651; &#4808;&#4653;&#4853; &#4704;&#4825;&#4650;&#4843; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4825;&#4650;&#4843; &#4808;&#4653;&#4849; &#4608;&#4843; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4621;&#4841; &#4661;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4637;&#4821;&#4651;&#4709;&#4637; &#4704;&#4777;&#4621; &#4704;&#4621;&#4841; &#4661;&#4941;&#4651; &#4768;&#4757;&#4923;&#4653; &#4840;&#4752;&#4704;&#4648; &#4877;&#4706; &#4661;&#4939;&#4721; &#4656;&#4707; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962; &#4704;&#4877;&#4706;&#4813;&#4637; &#4825;&#4650;&#4843; &#4840;&#4752;&#4704;&#4648; &#4877;&#4757;&#4709; &#4813;&#4941;&#4648;&#4721; &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4653;&#4829;&#4632;&#4721;&#4637; &#4824;&#4896;&#4755; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4632;&#4677;&#4848;&#4657;&#4757;&#4637; &#4653;&#4829;&#4632;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853;&#4965; &#4840;&#4621;&#4841;&#4813;&#4757; &#4661;&#4941;&#4651;&#4755; &#4877;&#4706;&#4813;&#4757; &#4776;&#4877;&#4757;&#4705; &#4875;&#4653; &#4768;&#4757;&#4853; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4632;&#4677;&#4848;&#4657;&#4757;&#4755; &#4840;&#4621;&#4841;&#4813;&#4757; &#4661;&#4941;&#4651; &#4808;&#4653;&#4853; &#4768;&#4757;&#4853; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4808;&#4848; &#4747;&#4619;&#4813;&#4637; &#4707;&#4616;&#4813; &#4704;&#4621;&#4841; &#4661;&#4941;&#4651; &#4768;&#4757;&#4923;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4877;&#4706;&#4813;&#4757; &#4653;&#4829;&#4632;&#4725; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4776;&#4877;&#4757;&#4710;&#4729; &#4875;&#4653; &#4768;&#4757;&#4853; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4632;&#4853;&#4648;&#4782;&#4729;&#4965; &#4632;&#4677;&#4848;&#4657;&#4755; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901; &#4843;&#4616;&#4813; &#4781;&#4941;&#4621; &#4848;&#4864; &#4656;&#4619;&#4633;&#4637; &#4704;&#4773;&#4757;&#4904;&#4725; &#4720;&#4616;&#4709;&#4896;&#4813; &#4752;&#4704;&#4653;&#4965; &#4704;&#4646;&#4661;&#4721;&#4637; &#4825;&#4650;&#4843; &#4840;&#4819;&#4845;&#4752; &#4653;&#4877;&#4709; &#4632;&#4661;&#4782;&#4726;&#4733; &#4752;&#4704;&#4649;&#4962; &#4632;&#4677;&#4848;&#4657;&#4637; &#4704;&#4632;&#4853;&#4648;&#4777; &#4768;&#4757;&#4923;&#4653; &#4776;&#4632;&#4652;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4632;&#4661;&#4782;&#4726;&#4729; &#4853;&#4648;&#4661; &#4704;&#4773;&#4757;&#4904;&#4725; &#4720;&#4616;&#4709;&#4902; &#4752;&#4704;&#4653;&#4964; &#4632;&#4661;&#4782;&#4726;&#4729;&#4637; &#4840;&#4819;&#4845;&#4752; &#4653;&#4877;&#4709; &#4752;&#4704;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4848;&#4865;&#4637; &#4619;&#4845; &#4773;&#4661;&#4776; &#4813;&#4661;&#4896;&#4763;&#4813; &#4781;&#4941;&#4621; &#4853;&#4648;&#4661;&#4965; &#4704;&#4813;&#4909;&#4637; &#4877;&#4757;&#4705; &#4609;&#4617; &#4813;&#4661;&#4897;&#4637; &#4813;&#4909;&#4813;&#4637; &#4720;&#4616;&#4709;&#4902; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4778;&#4649;&#4708;&#4621;&#4755; &#4840;&#4824;&#4757;&#4707;&#4707;&#4813; &#4827;&#4942;&#4733; &#4720;&#4672;&#4653;&#4920;&#4813;&#4704;&#4725; &#4752;&#4704;&#4653;&#4964; &#4840;&#4824;&#4757;&#4707;&#4707;&#4813;&#4637; &#4827;&#4941; &#4776;&#4778;&#4649;&#4709;&#4755; &#4776;&#4778;&#4649;&#4709; &#4632;&#4779;&#4776;&#4621; &#4752;&#4704;&#4648;&#4964; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4778;&#4649;&#4709; &#4609;&#4616;&#4725; &#4938;&#4725; &#4752;&#4704;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757; &#4808;&#4851;&#4616;&#4813; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4840;&#4656;&#4813; &#4938;&#4725; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4965; &#4704;&#4620;&#4619;&#4813;&#4637; &#4808;&#4872;&#4757; &#4808;&#4851;&#4616;&#4813; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4840;&#4768;&#4757;&#4704;&#4659; &#4938;&#4725; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4964; &#4704;&#4708;&#4721; &#4609;&#4617; &#4825;&#4650;&#4843; &#4773;&#4757;&#4848;&#4826;&#4613; &#4720;&#4848;&#4653;&#4878; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4632;&#4652;&#4725; &#4768;&#4757;&#4645;&#4726; &#4773;&#4661;&#4776; &#4848;&#4865; &#4651;&#4661; &#4853;&#4648;&#4661; &#4778;&#4649;&#4708;&#4621;&#4755; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4942;&#4733; &#4720;&#4672;&#4653;&#4920;&#4813; &#4752;&#4704;&#4653;&#4962; &#4840;&#4632;&#4677;&#4848;&#4657; &#4877;&#4757;&#4709; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4632;&#4677;&#4848;&#4657; &#4632;&#4675;&#4758;&#4733;&#4637; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4752;&#4704;&#4649;&#4965; &#4840;&#4632;&#4677;&#4848;&#4657; &#4938;&#4725;&#4637; &#4632;&#4621;&#4777; &#4773;&#4757;&#4848; &#4620;&#4619;&#4813; &#4632;&#4621;&#4781; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4673;&#4632;&#4721; &#4646;&#4661;&#4725; &#4781;&#4757;&#4853; &#4653;&#4829;&#4632;&#4721; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4614;&#4758; &#4776;&#4773;&#4757;&#4904;&#4725; &#4720;&#4640;&#4653;&#4726; &#4752;&#4704;&#4653;&#4964; &#4635;&#4821;&#4824;&#4758;&#4729;&#4637; &#4773;&#4877;&#4649;&#4637; &#4768;&#4872;&#4851;&#4814;&#4729;&#4637; &#4776;&#4773;&#4757;&#4904;&#4725; &#4720;&#4640;&#4653;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4616;&#4733;&#4813; &#4872;&#4704;&#4723; &#4845;&#4613;&#4733; &#4755;&#4725; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4632;&#4677;&#4848;&#4657;&#4755; &#4616;&#4720;&#4672;&#4848;&#4656;&#4813; &#4661;&#4941;&#4651; &#4609;&#4616;&#4725; &#4632;&#4829;&#4874;&#4843;&#4814;&#4733; &#4752;&#4704;&#4649;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4632;&#4829;&#4874;&#4843;&#4637; &#4609;&#4616;&#4725; &#4720;&#4824;&#4811;&#4811;&#4650; &#4659;&#4757;&#4675;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4616;&#4768;&#4757;&#4849; &#4632;&#4829;&#4874;&#4843; &#4609;&#4616;&#4725; &#4616;&#4620;&#4619;&#4813;&#4637; &#4632;&#4829;&#4874;&#4843; &#4609;&#4616;&#4725; &#4659;&#4757;&#4675;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4877;&#4757;&#4705;&#4637; &#4619;&#4845; &#4704;&#4720;&#4672;&#4648;&#4921;&#4725; &#4819;&#4845;&#4752;&#4725; &#4704;&#4773;&#4752;&#4826;&#4613; &#4704;&#4632;&#4677;&#4848;&#4657; &#4632;&#4829;&#4874;&#4843;&#4814;&#4733; &#4619;&#4845; &#4778;&#4649;&#4708;&#4621;&#4755; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4942;&#4733; &#4720;&#4672;&#4653;&#4920;&#4813; &#4752;&#4704;&#4653;&#4964; &#4704;&#4661;&#4720; &#4813;&#4909;&#4637; &#4707;&#4616;&#4813; &#4704;&#4848;&#4864; &#4656;&#4619;&#4633; &#4938;&#4725; &#4840;&#4773;&#4757;&#4904;&#4725; &#4632;&#4853;&#4648;&#4781; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4848;&#4864; &#4656;&#4619;&#4633;&#4637; &#4704;&#4609;&#4616;&#4721; &#4808;&#4872;&#4757; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4840;&#4819;&#4845;&#4752; &#4653;&#4877;&#4709; &#4632;&#4661;&#4782;&#4726;&#4733;&#4755; &#4840;&#4720;&#4672;&#4648;&#4921; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4942;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4964; &#4840;&#4632;&#4677;&#4848;&#4657;&#4637; &#4883;&#4851;&#4814;&#4733;&#4755; &#4840;&#4773;&#4757;&#4904;&#4721; &#4632;&#4853;&#4648;&#4781; &#4773;&#4757;&#4850;&#4609; &#4752;&#4704;&#4649;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
