<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4199">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P375_31231"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4704;&#4773;&#4757;&#4680;&#4677;&#4621;&#4669; &#4768;&#4907;&#4813;&#4725; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4708;&#4725; &#4637;&#4659;&#4620; &#4757;&#4872;&#4653;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4723;&#4619;&#4677; &#4781;&#4757;&#4941; &#4648;&#4869;&#4637;&#4637; &#4635;&#4653;&#4872;&#4709;&#4872;&#4706;&#4843; &#4843;&#4616;&#4813; &#4619;&#4707;&#4637; &#4840;&#4720;&#4638;&#4619;&#4965; &#4632;&#4621;&#4776; &#4829;&#4757;&#4885;&#4653;&#4885;&#4653; &#4723;&#4619;&#4677; &#4757;&#4661;&#4653; &#4808;&#4848; &#4618;&#4707;&#4758;&#4661; &#4632;&#4899;&#4965; &#4840;&#4829;&#4877;&#4707;&#4757;&#4637; &#4907;&#4941; &#4808;&#4656;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4672;&#4757;&#4704;&#4897;&#4757;&#4637; &#4672;&#4752;&#4896;&#4704; &#4808;&#4848; &#4776;&#4752;&#4819;&#4757;&#4637; &#4637;&#4853;&#4653; &#4808;&#4656;&#4848;&#4813; &#4704;&#4752;&#4875;&#4854;&#4733;&#4637; &#4776;&#4720;&#4635; &#4768;&#4758;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4637;&#4853;&#4653;&#4637; &#4824;&#4653; &#4808;&#4656;&#4848; &#4704;&#4941;&#4652;&#4843;&#4635; &#4773;&#4653;&#4667; &#4720;&#4776;&#4616;&#4813; &#4704;&#4709;&#4825;&#4637; &#4813;&#4739; &#4768;&#4896;&#4872;&#4709; &#4773;&#4757;&#4848; &#4768;&#4795;&#4843; &#4827;&#4941; &#4768;&#4758;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4704;&#4672;&#4616;&#4637; &#4874;&#4828; &#4673;&#4632;&#4721; &#4843;&#4896;&#4648; &#4768;&#4648;&#4873;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4634;&#4632;&#4616;&#4661; &#4645;&#4649;&#4637; &#4704;&#4704;&#4723;&#4729; &#4840;&#4752;&#4704;&#4648; &#4656;&#4938; &#4808;&#4845;&#4757; &#4614;&#4752;&#4965; &#4773;&#4757;&#4850;&#4609; &#4808;&#4845;&#4757; &#4614;&#4752; &#4768;&#4648;&#4877;&#4637; &#4656;&#4848;&#4848; &#4672;&#4757;&#4704;&#4901;&#4637; &#4768;&#4808;&#4899;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4723;&#4619;&#4677; &#4781;&#4757;&#4941;&#4755; &#4709;&#4825; &#4619;&#4707;&#4637; &#4843;&#4616;&#4813; &#4620;&#4619; &#4723;&#4619;&#4677; &#4757;&#4661;&#4653; &#4752;&#4704;&#4648;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4843;&#4896;&#4899;&#4813; &#4824;&#4757;&#4853; &#4845;&#4613; &#4808;&#4845;&#4757; &#4645;&#4649;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4824;&#4752;&#4704;&#4616; &#4768;&#4648;&#4873;&#4757;&#4637; &#4776;&#4720;&#4720;&#4776;&#4616;&#4704;&#4725; &#4776;&#4632;&#4848;&#4705; &#4808;&#4848; &#4773;&#4653;&#4657; &#4656;&#4848;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4648;&#4877;&#4637; &#4843;&#4808;&#4899; &#4941;&#4652;&#4637; &#4843;&#4936;&#4651; &#4840;&#4776;&#4704;&#4648;&#4637; &#4808;&#4845;&#4757; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4652;&#4725; &#4813;&#4661;&#4901; &#4704;&#4709;&#4825;&#4637; &#4813;&#4739; &#4768;&#4896;&#4872;&#4709; &#4720;&#4720;&#4781;&#4622; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4621;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4813;&#4753; &#4845;&#4776;&#4755;&#4808;&#4757;&#4616;&#4725; &#4845;&#4614;&#4757;&#4757;? &#4845;&#4848;&#4653;&#4677;&#4661; &#4824;&#4757;&#4853;&#4965; &#4768;&#4850;&#4661; &#4840;&#4704;&#4672;&#4616;&#4813;&#4661; &#4677;&#4896;&#4617; &#4845;&#4896;&#4808;&#4621;&#4877; &#4824;&#4757;&#4853; &#4645;&#4649;&#4757; &#4768;&#4845;&#4752;&#4677;&#4616;&#4813;&#4637;&#4757;? &#4941;&#4652;&#4813;&#4757;&#4661; &#4768;&#4845;&#4616;&#4677;&#4632;&#4813;&#4637;&#4757;? &#4645;&#4649;&#4637; &#4840;&#4720;&#4752;&#4672;&#4616;&#4813; &#4704;&#4709;&#4653;&#4721; &#4781;&#4757;&#4853;&#4755; &#4704;&#4709;&#4825; &#4629;&#4829;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4720;&#4720;&#4781;&#4622;&#4661;&#4965; &#4773;&#4752;&#4614;&#4965; &#4845;&#4776;&#4755;&#4808;&#4757;&#4616;&#4725; &#4845;&#4614;&#4757;&#4757;? &#4840;&#4637;&#4645;&#4651;&#4677; &#4752;&#4939;&#4661; &#4707;&#4872;&#4760;&#4813; &#4874;&#4828; &#4936;&#4925;&#4638; &#4768;&#4845;&#4848;&#4653;&#4677;&#4637;&#4757;? &#4704;&#4720;&#4720;&#4776;&#4616;&#4704;&#4725; &#4632;&#4848;&#4709; &#4619;&#4845; &#4845;&#4848;&#4653;&#4675;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4616;&#4819;&#4632;&#4928;&#4763; &#4708;&#4725;&#4962; &#4845;&#4613; &#4725;&#4653;&#4883;&#4636; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4704;&#4619;&#4728;&#4813;&#4962; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4616;&#4613; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4965; &#4757;&#4873;&#4645;&#4811;&#4757;&#4755; &#4632;&#4787;&#4757;&#4757;&#4726;&#4733;&#4811;&#4757;&#4637; &#4635;&#4648;&#4776;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4808;&#4656;&#4851;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4824;&#4653; &#4808;&#4661;&#4854; &#4675;&#4621; &#4778;&#4851;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4848;&#4648;&#4872;&#4964; &#4768;&#4635;&#4616;&#4813;&#4637;&#4965; &#4840;&#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4739;&#4843;&#4619;&#4757; &#4808;&#4656;&#4848;&#4964;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4845;&#4792;&#4813;&#4637; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4704;&#4632;&#4896;&#4704;&#4677; &#4773;&#4757;&#4853;&#4725;&#4920;&#4755; &#4773;&#4757;&#4866; &#4632;&#4757;&#4877;&#4645;&#4721; &#4773;&#4757;&#4853;&#4725;&#4811;&#4648;&#4853;&#4755; &#4776;&#4941; &#4773;&#4757;&#4851;&#4725;&#4621; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4664;&#4936;&#4720; &#4936;&#4648;&#4662;&#4733;&#4757;&#4755; &#4709;&#4825;&#4757;&#4637; &#4629;&#4829;&#4709; &#4845;&#4656;&#4897;&#4725; &#4824;&#4757;&#4853; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4808;&#4848; &#4877;&#4709;&#4925; &#4619;&#4776;&#4962; &#4704;&#4813;&#4753; &#4845;&#4776;&#4755;&#4808;&#4757;&#4616;&#4725; &#4845;&#4614;&#4757;&#4757;? &#4845;&#4613;&#4757;&#4661; &#4843;&#4848;&#4648;&#4872; &#4843;&#4632;&#4621;&#4899;&#4621;&#4757;? &#4675;&#4621; &#4778;&#4851;&#4757;&#4757;&#4661; &#4768;&#4941;&#4653;&#4662; &#4843;&#4632;&#4621;&#4899;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4755; &#4843;&#4752;&#4872;&#4640;&#4813;&#4755; &#4632;&#4624;&#4619;&#4813;&#4757; &#4840;&#4755;&#4672;&#4704;&#4721;&#4965; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757;&#4637; &#4843;&#4936;&#4648;&#4656;&#4704;&#4721; &#4757;&#4873;&#4645; &#4704;&#4634;&#4758;&#4653;&#4704;&#4725; &#4661;&#4941;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4707;&#4706;&#4622;&#4757; &#4632;&#4779;&#4776;&#4621; &#4704;&#4773;&#4653;&#4877;&#4901; &#4845;&#4638;&#4723;&#4621;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4709;&#4825;&#4814;&#4733;&#4757; &#4752;&#4941;&#4659;&#4725; &#4616;&#4635;&#4661;&#4808;&#4872;&#4853; &#4768;&#4936;&#4653;&#4757; &#4704;&#4848;&#4616;&#4848;&#4617; &#4637;&#4669;&#4877;&#4637; &#4704;&#4640;&#4649; &#4874;&#4828;&#4965; &#4936;&#4653;&#4822;&#4757; &#4776;&#4709;&#4825; &#4640;&#4651;&#4810;&#4721;&#4755; &#4776;&#4723;&#4619;&#4673; &#4873;&#4707;&#4772;&#4813; &#4875;&#4653; &#4704;&#4656;&#4621;&#4941; &#4768;&#4845;&#4648;&#4851;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4675;&#4621; &#4778;&#4851;&#4753;&#4757;&#4637; &#4704;&#4635;&#4941;&#4648;&#4661; &#4632;&#4624;&#4619;&#4813;&#4757; &#4757;&#4678;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4865;&#4757; &#4656;&#4896;&#4965; &#4845;&#4613;&#4757;&#4637; &#4609;&#4617; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613; &#4768;&#4843;&#4632;&#4621;&#4901;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4661;&#4616;&#4826;&#4613; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4755; &#4840;&#4755;&#4672;&#4813;&#4757; &#4632;&#4624;&#4619;&#4844;&#4757; &#4843;&#4936;&#4648;&#4656;&#4813;&#4757;&#4637; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757; &#4704;&#4651;&#4657; &#4619;&#4845; &#4768;&#4632;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4632;&#4648;&#4708;&#4757;&#4637; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4773;&#4824;&#4648;&#4875;&#4616;&#4609; &#4704;&#4808;&#4901;&#4632;&#4853;&#4637; &#4845;&#4843;&#4827;&#4621;&#4965; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4768;&#4632;&#4899;&#4811;&#4616;&#4609; &#4704;&#4773;&#4756;&#4637; &#4619;&#4845; &#4661;&#4619;&#4848;&#4648;&#4872;&#4813; &#4819;&#4632;&#4933; &#4704;&#4826;&#4843; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4939;&#4648;&#4851;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4909;&#4941;&#4654;&#4729;&#4637; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4845;&#4808;&#4853;&#4675;&#4617;&#4965; &#4840;&#4672;&#4649;&#4725;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4840;&#4752;&#4939;&#4659;&#4721; &#4845;&#4704;&#4720;&#4755;&#4617;&#4964; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4648;&#4869;&#4633; &#4829;&#4877;&#4707; &#4907;&#4941; &#4619;&#4845; &#4672;&#4757;&#4704;&#4901;&#4757; &#4808;&#4661;&#4868; &#4768;&#4758;&#4648;&#4811;&#4616;&#4609;&#4964; &#4776;&#4907;&#4942;&#4729; &#4768;&#4757;&#4849;&#4757; &#4672;&#4757;&#4704;&#4901; &#4773;&#4672;&#4752;&#4901;&#4704;&#4811;&#4616;&#4609;&#4964; &#4704;&#4648;&#4869;&#4637;&#4755; &#4704;&#4723;&#4619;&#4677; &#4720;&#4651;&#4651;&#4637; &#4619;&#4845; &#4773;&#4720;&#4781;&#4616;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4776;&#4941; &#4707;&#4616;&#4813; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4720;&#4651;&#4651; &#4619;&#4845; &#4773;&#4720;&#4781;&#4616;&#4811;&#4616;&#4609;&#4965; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733;&#4637; &#4843;&#4808;&#4899;&#4621; &#4941;&#4652;&#4637; &#4843;&#4936;&#4651;&#4621; &#4840;&#4776;&#4704;&#4648;&#4637; &#4829;&#4877;&#4707; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4704;&#4723;&#4729;&#4637; &#4808;&#4942;&#4733; &#4609;&#4617; &#4843;&#4653;&#4939;&#4617;&#4965; &#4704;&#4677;&#4653;&#4757;&#4907;&#4942;&#4729;&#4637; &#4901;&#4619; &#4704;&#4781;&#4757;&#4941; &#4840;&#4634;&#4704;&#4653;&#4653; &#4609;&#4617; &#4845;&#4896;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4849;&#4653; &#4827;&#4942;&#4733; &#4609;&#4617; &#4648;&#4869;&#4633;&#4757; &#4827;&#4941; &#4829;&#4677; &#4843;&#4848;&#4648;&#4877;&#4609;&#4965; &#4768;&#4909;&#4649;&#4757;&#4637; &#4827;&#4941; &#4776;&#4941; &#4843;&#4848;&#4648;&#4877;&#4609;&#4965; &#4840;&#4616;&#4632;&#4616;&#4632;&#4813;&#4757;&#4637; &#4827;&#4941; &#4843;&#4848;&#4648;&#4677;&#4609;&#4965; &#4840;&#4848;&#4648;&#4672;&#4813;&#4757;&#4637; &#4827;&#4941; &#4843;&#4616;&#4632;&#4616;&#4637;&#4609; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4843;&#4813;&#4675;&#4617;&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4755;&#4877;&#4652;&#4768;&#4616;&#4609; &#4773;&#4756;&#4637; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
