<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4228">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1230_104980"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 46&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4840;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4704;&#4653; &#4645;&#4651; &#4704;&#4634;&#4640;&#4651;&#4704;&#4725; &#4704;&#4661;&#4853;&#4661;&#4721; &#4672;&#4757; &#4720;&#4824;&#4877;&#4726; &#4845;&#4680;&#4845;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757;&#4755; &#4704;&#4632;&#4707;&#4731; &#4672;&#4757; &#4845;&#4776;&#4936;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4661;&#4720; &#4813;&#4909; &#4707;&#4616;&#4813; &#4704;&#4653; &#4704;&#4848;&#4864; &#4656;&#4619;&#4633; &#4632;&#4757;&#4872;&#4853; &#4872;&#4709;&#4726; &#4704;&#4704;&#4649; &#4632;&#4675;&#4757; &#4768;&#4896;&#4872;&#4709; &#4845;&#4673;&#4637;&#4965; &#4779;&#4613;&#4755;&#4721;&#4637; &#4840;&#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4677;&#4653;&#4705;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4704;&#4649; &#4632;&#4853;&#4648;&#4781; &#4619;&#4845; &#4845;&#4661;&#4872;&#4853;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4845;&#4813;&#4899;&#4965; &#4704;&#4649; &#4877;&#4757; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4768;&#4845;&#4824;&#4875;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4704;&#4826;&#4843; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4656;&#4757;&#4704;&#4723;&#4725;&#4755; &#4704;&#4632;&#4707;&#4731; &#4845;&#4661;&#4872;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813; &#4661;&#4853;&#4661;&#4725; &#4840;&#4704;&#4877; &#4896;&#4710;&#4726;&#4733; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4704;&#4725; &#4768;&#4757;&#4853; &#4768;&#4813;&#4651; &#4704;&#4877; &#4845;&#4609;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4773;&#4613;&#4617;&#4637; &#4685;&#4653;&#4707;&#4757; &#4616;&#4768;&#4813;&#4651; &#4704;&#4873; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4845;&#4609;&#4757;&#4965; &#4616;&#4896;&#4710;&#4726;&#4729;&#4637; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4848;&#4634;&#4731;&#4621; &#4843;&#4613;&#4621; &#4845;&#4609;&#4757;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4757;&#4853; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4824;&#4845;&#4725; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4632;&#4707;&#4731;&#4637; &#4672;&#4757; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4768;&#4757;&#4853; &#4808;&#4845;&#4936;&#4757;&#4965; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813;&#4757;&#4637; &#4661;&#4853;&#4661;&#4725; &#4896;&#4710;&#4726;&#4733;&#4755; &#4768;&#4757;&#4853; &#4768;&#4813;&#4651; &#4704;&#4877; &#4843;&#4677;&#4653;&#4709;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4808;&#4845;&#4936;&#4753;&#4637; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4616;&#4768;&#4813;&#4651;&#4813;&#4637; &#4704;&#4877; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4616;&#4896;&#4710;&#4726;&#4729;&#4637; &#4773;&#4757;&#4848; &#4720;&#4731;&#4616;&#4813; &#4843;&#4613;&#4621;&#4965; &#4616;&#4768;&#4757;&#4849;&#4637; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4757;&#4853; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4824;&#4845;&#4725; &#4616;&#4773;&#4613;&#4617; &#4685;&#4653;&#4707;&#4757; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4634;&#4872;&#4707;&#4704;&#4725; &#4874;&#4828; &#4704;&#4704;&#4649; &#4848;&#4864; &#4656;&#4619;&#4637; &#4632;&#4757;&#4872;&#4853; &#4845;&#4877;&#4707; &#4704;&#4826;&#4843;&#4813;&#4637; &#4845;&#4813;&#4899;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4877;&#4757; &#4704;&#4840;&#4781;&#4709;&#4648; &#4704;&#4819;&#4617; &#4672;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4632;&#4897; &#4874;&#4828; &#4704;&#4656;&#4636;&#4757; &#4704;&#4653; &#4704;&#4777;&#4621; &#4618;&#4656;&#4877;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813; &#4704;&#4848;&#4705;&#4709; &#4704;&#4653; &#4704;&#4777;&#4621; &#4845;&#4813;&#4899;&#4965; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4653; &#4840;&#4634;&#4872;&#4707;&#4813; &#4704;&#4656;&#4636;&#4757; &#4704;&#4653; &#4704;&#4777;&#4621; &#4845;&#4813;&#4899;&#4964; &#4704;&#4938;&#4725; &#4616;&#4938;&#4725; &#4845;&#4813;&#4899; &#4773;&#4757;&#4866; &#4704;&#4872;&#4707;&#4704;&#4721; &#4704;&#4653; &#4768;&#4845;&#4632;&#4616;&#4661;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4634;&#4872;&#4705;&#4704;&#4725; &#4874;&#4828; &#4768;&#4616;&#4675;&#4813; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4845;&#4877;&#4707; &#4704;&#4634;&#4808;&#4897;&#4704;&#4725;&#4637; &#4874;&#4828; &#4845;&#4813;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4704;&#4819;&#4619;&#4725;&#4755; &#4704;&#4781;&#4709;&#4648; &#4704;&#4819;&#4621; &#4672;&#4758;&#4733; &#4840;&#4773;&#4613;&#4617; &#4685;&#4653;&#4707;&#4757; &#4616;&#4808;&#4845;&#4936;&#4753; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4965; &#4616;&#4768;&#4813;&#4651; &#4704;&#4873; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4965; &#4616;&#4896;&#4710;&#4726;&#4729;&#4637; &#4773;&#4757;&#4848;&#4634;&#4731;&#4616;&#4813; &#4843;&#4613;&#4621;&#4965; &#4616;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4637; &#4768;&#4757;&#4853; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4824;&#4845;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4936;&#4675;&#4849; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4808;&#4845;&#4637; &#4704;&#4936;&#4675;&#4849; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813;&#4757; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4707;&#4672;&#4648;&#4704; &#4874;&#4828;&#4965; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4840;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4704;&#4653; &#4845;&#4776;&#4936;&#4725;&#4616;&#4725;&#4965; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4672;&#4757; &#4773;&#4757;&#4848;&#4634;&#4843;&#4848;&#4653;&#4877; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4677;&#4653;&#4709;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4845;&#4813;&#4899;&#4965; &#4776;&#4808;&#4899;&#4637; &#4704;&#4747;&#4619; &#4704;&#4649; &#4845;&#4824;&#4875;&#4962;    </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4840;&#4821;&#4616;&#4721;&#4637; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4840;&#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4704;&#4877; &#4896;&#4710;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4677;&#4653;&#4709;&#4964; &#4704;&#4840;&#4635;&#4616;&#4851;&#4813; &#4843;&#4677;&#4653;&#4704;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4773;&#4613;&#4621;&#4757; &#4685;&#4653;&#4707;&#4757;&#4965; &#4704;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4642;&#4662; &#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4661;&#4853;&#4661;&#4720;&#4763; &#4773;&#4869; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725;&#4757;&#4965; &#4704;&#4840;&#4635;&#4616;&#4851;&#4813; &#4843;&#4677;&#4653;&#4709;&#4964; &#4845;&#4613; &#4704;&#4824;&#4619;&#4616;&#4633; &#4645;&#4653;&#4819;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4824;&#4808;&#4725;&#4653; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4757;&#4850;&#4609; &#4824;&#4808;&#4725;&#4653; &#4616;&#4634;&#4675;&#4896;&#4616;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725; &#4896;&#4710;&#4721;&#4757;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4824;&#4845;&#4721;&#4757;&#4637; &#4704;&#4840;&#4635;&#4616;&#4851;&#4813; &#4843;&#4677;&#4653;&#4709;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4616;&#4675;&#4813; &#4776;&#4621;&#4870;&#4729; &#4616;&#4768;&#4757;&#4849; &#4776;&#4653;&#4661;&#4721; &#4661;&#4902;&#4723; &#4706;&#4656;&#4901; &#4616;&#4621;&#4870;&#4729; &#4845;&#4609;&#4757;&#4964; &#4840;&#4653;&#4661;&#4725; &#4845;&#4830;&#4723; &#4845;&#4614;&#4757;&#4619;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4707;&#4650;&#4843;&#4814;&#4729; &#4616;&#4768;&#4757;&#4849; &#4776;&#4653;&#4661;&#4721; &#4661;&#4902;&#4723; &#4706;&#4656;&#4901; &#4773;&#4661;&#4776; &#4752;&#4923;&#4752;&#4725; &#4819;&#4632;&#4725; &#4853;&#4648;&#4656; &#4616;&#4773;&#4653;&#4657; &#4845;&#4609;&#4757;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4616;&#4768;&#4616;&#4675;&#4813; &#4845;&#4632;&#4616;&#4661;&#4964; &#4653;&#4661;&#4721; &#4877;&#4757; &#4616;&#4621;&#4870;&#4729; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4616;&#4675;&#4813;&#4637; &#4629;&#4829;&#4705;&#4757; &#4776;&#4845;&#4830;&#4723;&#4728;&#4813; &#4843;&#4808;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4776;&#4653;&#4661;&#4723;&#4728;&#4813; &#4704;&#4877;&#4853; &#4768;&#4845;&#4813;&#4656;&#4853;&#4964; &#4629;&#4829;&#4708; &#4609;&#4617; &#4776;&#4845;&#4830;&#4723;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4752;&#4672;&#4617; &#4776;&#4872;&#4827; &#4845;&#4830;&#4723;&#4813; &#4616;&#4621;&#4870;&#4733; &#4653;&#4661;&#4725;&#4757; &#4845;&#4661;&#4901;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4704;&#4649;&#4637; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4632;&#4877;&#4706;&#4843; &#4808;&#4848; &#4656;&#4636;&#4757; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4616;&#4779;&#4613;&#4755;&#4725; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4720;&#4672;&#4848;&#4656;&#4813; &#4821;&#4675; &#4708;&#4725; &#4768;&#4872;&#4707;&#4765;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4747;&#4619;&#4813; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4768;&#4757;&#4853; &#4661;&#4941;&#4651; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4779;&#4613;&#4755;&#4721; &#4629;&#4829;&#4705;&#4757; &#4616;&#4632;&#4672;&#4848;&#4661; &#4808;&#4848; &#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4773;&#4757;&#4851;&#4843;&#4808;&#4897; &#4840;&#4704;&#4848;&#4617;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4672;&#4677;&#4617;&#4704;&#4725;&#4965; &#4840;&#4773;&#4613;&#4617;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4840;&#4634;&#4875;&#4877;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651; &#4845;&#4613; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4808;&#4899;&#4765; &#4704;&#4768;&#4848;&#4707;&#4707;&#4845;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4757; &#4768;&#4830;&#4648;&#4765;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4768;&#4848;&#4707;&#4707;&#4841; &#4635;&#4821;&#4824;&#4757; &#4609;&#4617; &#4768;&#4848;&#4707;&#4707;&#4845; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4768;&#4848;&#4707;&#4707;&#4841; &#4704;&#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4757; &#4653;&#4829;&#4632;&#4721; &#4768;&#4653;&#4707; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4640;&#4619;&#4659; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4840;&#4723;&#4896;&#4648; &#4768;&#4848;&#4707;&#4707;&#4845; &#4752;&#4704;&#4648;&#4964; &#4704;&#4635;&#4821;&#4824;&#4753; &#4619;&#4617; &#4616;&#4773;&#4752;&#4826;&#4613; &#4616;&#4768;&#4651;&#4721; &#4661;&#4941;&#4651;&#4814;&#4733; &#4768;&#4757;&#4853; &#4621;&#4781; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4768;&#4651;&#4721;&#4637; &#4825;&#4650;&#4843; &#4609;&#4617; &#4877;&#4757;&#4709; &#4752;&#4704;&#4648;&#4965; &#4704;&#4877;&#4757;&#4705;&#4637; &#4645;&#4653; &#4704;&#4825;&#4650;&#4843;&#4813; &#4840;&#4632;&#4672;&#4672;&#4843; &#4710;&#4723; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4840;&#4708;&#4721; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4840;&#4629;&#4829;&#4705;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4672;&#4677;&#4617;&#4707;&#4728;&#4813; &#4661;&#4941;&#4651;&#4814;&#4733; &#4755;&#4728;&#4813; &#4768;&#4616;&#4765;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
