<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4213">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P793_65418"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 31&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4840;&#4877;&#4709;&#4925;&#4757; &#4757;&#4873;&#4645; &#4936;&#4653;&#4822;&#4757;&#4757;&#4755; &#4840;&#4629;&#4829;&#4705;&#4757; &#4709;&#4827;&#4725; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4728;&#4813;&#4962; &#4704;&#4723;&#4619;&#4677;&#4752;&#4725;&#4613; &#4635;&#4757;&#4757; &#4632;&#4661;&#4616;&#4611;&#4621;?  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4646;&#4653; &#4907;&#4937; &#4773;&#4757;&#4848; &#4720;&#4811;&#4704;&#4965; &#4733;&#4941;&#4877;&#4752;&#4721; &#4901;&#4619; &#4773;&#4757;&#4848; &#4656;&#4896;&#4965; &#4673;&#4632;&#4721;&#4637; &#4773;&#4757;&#4848; &#4648;&#4824;&#4632;&#4965; &#4651;&#4657;&#4637; &#4704;&#4848;&#4632;&#4755;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4773;&#4757;&#4848; &#4618;&#4707;&#4758;&#4661; &#4829;&#4877;&#4707; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4813;&#4742;&#4733;&#4637; &#4768;&#4704;&#4672;&#4617;&#4725;&#4965; &#4672;&#4619;&#4845;&#4637; &#4768;&#4659;&#4848;&#4872;&#4813;&#4965; &#4808;&#4757;&#4830;&#4733;&#4637; &#4704;&#4720;&#4720;&#4776;&#4616;&#4704;&#4725; &#4825;&#4650;&#4843; &#4845;&#4880;&#4653;&#4937; &#4752;&#4704;&#4653;&#4965; &#4936;&#4659;&#4670;&#4729;&#4757;&#4637; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4827;&#4941; &#4609;&#4617; &#4656;&#4848;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4661;&#4616;&#4826;&#4613; &#4673;&#4632;&#4721; &#4776;&#4637;&#4853;&#4648; &#4704;&#4851; &#4827;&#4941; &#4609;&#4617; &#4704;&#4619;&#4845; &#4776;&#4941; &#4776;&#4941; &#4768;&#4616;&#4965; &#4677;&#4653;&#4757;&#4907;&#4942;&#4729;&#4637; &#4704;&#4825;&#4965; &#4907;&#4942;&#4729;&#4757;&#4637; &#4707;&#4704;&#4672;&#4616; &#4874;&#4828; &#4776;&#4709;&#4825; &#4813;&#4742;&#4733; &#4840;&#4720;&#4752;&#4643; &#4648;&#4824;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733; &#4609;&#4617; &#4878;&#4870;&#4731;&#4728;&#4813;&#4757; &#4704;&#4677;&#4653;&#4757;&#4907;&#4942;&#4729; &#4619;&#4845; &#4768;&#4848;&#4648;&#4873;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4768;&#4651;&#4810;&#4725; &#4609;&#4617; &#4776;&#4907;&#4942;&#4729; &#4704;&#4723;&#4733; &#4720;&#4811;&#4616;&#4849;&#4965; &#4776;&#4901;&#4619;&#4813;&#4637; &#4704;&#4723;&#4733; &#4723;&#4619;&#4619;&#4678;&#4733; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4645;&#4649;&#4637; &#4704;&#4709;&#4825; &#4813;&#4739; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4755; &#4704;&#4723;&#4619;&#4677;&#4752;&#4721;&#4755; &#4704;&#4907;&#4942;&#4729; &#4653;&#4829;&#4632;&#4725; &#4840;&#4720;&#4811;&#4704; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4872;&#4752;&#4725; &#4840;&#4752;&#4704;&#4649; &#4829;&#4877;&#4707;&#4814;&#4733; &#4768;&#4619;&#4904;&#4616;&#4633;&#4725;&#4637;&#4965;  &#4901;&#4854;&#4733;&#4637; &#4677;&#4653;&#4907;&#4942;&#4729;&#4757; &#4768;&#4661;&#4723; &#4840;&#4634;&#4707;&#4616;&#4813;&#4637; &#4827;&#4941; &#4907;&#4942;&#4729;&#4757; &#4768;&#4845;&#4632;&#4659;&#4656;&#4617;&#4725;&#4637; &#4752;&#4704;&#4653;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4872;&#4752;&#4725; &#4827;&#4941; &#4609;&#4617; &#4704;&#4813;&#4704;&#4721; &#4768;&#4845;&#4632;&#4659;&#4656;&#4616;&#4813;&#4637;  &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4907;&#4942;&#4729;&#4637; &#4709;&#4827;&#4725; &#4813;&#4709; &#4768;&#4848;&#4648;&#4877;&#4609;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4872;&#4752;&#4725; &#4704;&#4820;&#4853;&#4757; &#4840;&#4752;&#4704;&#4649; &#4827;&#4942;&#4733; &#4609;&#4617; &#4672;&#4753;&#4704;&#4725;&#4962;    </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4661;&#4616;&#4826;&#4613; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4673;&#4632;&#4725;&#4613; &#4776;&#4941; &#4776;&#4941; &#4709;&#4622;&#4768;&#4621;&#4755;&#4965; &#4651;&#4657;&#4757;&#4637; &#4704;&#4848;&#4632;&#4755;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755;&#4965;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4621;&#4705;&#4637; &#4704;&#4673;&#4632;&#4721; &#4784;&#4653;&#4726;&#4768;&#4621;&#4755; &#4776;&#4768;&#4629;&#4827;&#4709; &#4704;&#4904;&#4779;&#4761; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848; &#4781;&#4939;&#4721; &#4632;&#4896;&#4757; &#4843;&#4848;&#4653;&#4877;&#4704;&#4723;&#4621; &#4773;&#4756;&#4637; &#4768;&#4659;&#4853;&#4848;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4620;&#4619; &#4768;&#4872;&#4653; &#4656;&#4814;&#4733;&#4965; &#4840;&#4768;&#4629;&#4827;&#4709; &#4904;&#4779;&#4766;&#4733; &#4840;&#4614;&#4753;&#4965; &#4680;&#4653;&#4896;&#4813; &#4899;&#4617;&#4725;&#4964; &#4704;&#4720;&#4651;&#4654;&#4733;&#4755; &#4704;&#4664;&#4616;&#4678;&#4733; &#4609;&#4617; &#4813;&#4661;&#4901; &#4907;&#4942;&#4729; &#4808;&#4848;&#4673;&#4965; &#4677;&#4653;&#4757;&#4907;&#4942;&#4729;&#4637; &#4704;&#4637;&#4853;&#4653; &#4936;&#4659;&#4670;&#4733; &#4609;&#4617; &#4619;&#4845; &#4720;&#4656;&#4707;&#4704;&#4649;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4776;&#4901;&#4619;&#4813; &#4720;&#4632;&#4621;&#4656;&#4813; &#4720;&#4809;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964;14&#4964; &#4808;&#4848; &#4885;&#4853;&#4883;&#4853; &#4704;&#4634;&#4808;&#4653;&#4849; &#4704;&#4656;&#4813; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4609;&#4619;&#4728;&#4813; &#4616;&#4723;&#4733;&#4763;&#4813; &#4637;&#4853;&#4653; &#4616;&#4638;&#4725; &#4768;&#4621;&#4936;&#4813; &#4720;&#4656;&#4901;&#4720;&#4811;&#4621;&#4755; &#4704;&#4813;&#4739; &#4768;&#4896;&#4872;&#4709; &#4843;&#4617; &#4827;&#4942;&#4733; &#4609;&#4617; &#4704;&#4673;&#4632;&#4723;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4648;&#4829;&#4633;&#4965; &#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4704;&#4848;&#4632;&#4755;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4851;&#4843;&#4848;&#4653;&#4873;&#4965; &#4813;&#4739;&#4757;&#4637; &#4840;&#4634;&#4896;&#4897; &#4739;&#4843;&#4619;&#4758;&#4731;&#4728;&#4813; &#4609;&#4617; &#4704;&#4673;&#4632;&#4723;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4678;&#4633;&#4965; &#4704;&#4808;&#4848;&#4672;&#4813; &#4877;&#4757;&#4853; &#4619;&#4845; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733; &#4609;&#4617; &#4845;&#4672;&#4632;&#4899;&#4617; &#4840;&#4637;&#4853;&#4653;&#4637; &#4768;&#4651;&#4810;&#4725; &#4609;&#4617; &#4704;&#4677;&#4653;&#4757;&#4907;&#4942;&#4729; &#4619;&#4845; &#4845;&#4614;&#4755;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4808;&#4848; &#4658;&#4774;&#4621; &#4704;&#4808;&#4648;&#4848;&#4704;&#4725; &#4672;&#4757; &#4621;&#4677;&#4662; &#4768;&#4661;&#4616;&#4672;&#4661;&#4609;&#4964; &#4672;&#4619;&#4841;&#4757;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4664;&#4936;&#4757;&#4609;&#4725; &#4936;&#4659;&#4670;&#4729;&#4757;&#4637; &#4776;&#4616;&#4776;&#4621;&#4609; &#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4813;&#4742;&#4733; &#4720;&#4776;&#4616;&#4776;&#4617;&#4964; &#4618;&#4707;&#4758;&#4661;&#4757;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4768;&#4659;&#4824;&#4757;&#4609;&#4725;&#4965; &#4840;&#4849;&#4653;&#4637; &#4827;&#4942;&#4733; &#4609;&#4617; &#4661;&#4616; &#4773;&#4653;&#4657; &#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4885;&#4853;&#4883;&#4853; &#4776;&#4634;&#4808;&#4653;&#4849; &#4875;&#4653; &#4808;&#4848; &#4658;&#4774;&#4621; &#4704;&#4899;&#4621;&#4609;&#4725; &#4874;&#4828; &#4776;&#4632;&#4813;&#4848;&#4673; &#4853;&#4637;&#4933; &#4840;&#4720;&#4752;&#4643; &#4768;&#4629;&#4827;&#4709;&#4757; &#4773;&#4757;&#4672;&#4896;&#4672;&#4901;&#4609;&#4964; &#4813;&#4739;&#4637; &#4840;&#4634;&#4896;&#4897; &#4609;&#4617;&#4965; &#4637;&#4653;&#4902;&#4733;&#4755; &#4632;&#4621;&#4779;&#4779;&#4638;&#4733; &#4840;&#4618;&#4707;&#4758;&#4661; &#4827;&#4942;&#4733;&#4965; &#4840;&#4820;&#4853;&#4757; &#4827;&#4942;&#4733; &#4609;&#4617; &#4704;&#4723;&#4733;&#4763;&#4813; &#4637;&#4853;&#4653; &#4813;&#4661;&#4901; &#4720;&#4925;&#4755;&#4757;&#4720;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4781;&#4757;&#4849;&#4637; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4901;&#4619;&#4813; &#4808;&#4848; &#4720;&#4672;&#4632;&#4897;&#4725;&#4965; &#4704;&#4656;&#4845;&#4941; &#4808;&#4848; &#4720;&#4872;&#4848;&#4617;&#4725; &#4656;&#4814;&#4733; &#4808;&#4848; &#4658;&#4774;&#4621; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4648;&#4849;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4781;&#4709;&#4653;&#4755; &#4704;&#4723;&#4619;&#4677;&#4752;&#4725; &#4704;&#4820;&#4853;&#4757; &#4827;&#4942;&#4733; &#4632;&#4779;&#4776;&#4621; &#4635;&#4757;&#4757; &#4632;&#4661;&#4616;&#4611;&#4621;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4820;&#4853;&#4757; &#4827;&#4942;&#4733; &#4875;&#4653; &#4808;&#4848; &#4723;&#4733;&#4763;&#4813; &#4637;&#4853;&#4653; &#4843;&#4808;&#4653;&#4849;&#4611;&#4621;&#4965; &#4704;&#4656;&#4845;&#4941;&#4637; &#4704;&#4720;&#4872;&#4848;&#4617;&#4725; &#4707;&#4621;&#4720;&#4872;&#4648;&#4825;&#4725; &#4632;&#4779;&#4776;&#4621; &#4725;&#4720;&#4763;&#4616;&#4613;&#4962; &#4845;&#4613;&#4637; &#4936;&#4653;&#4822;&#4757;&#4755; &#4840;&#4629;&#4829;&#4705; &#4709;&#4827;&#4725; &#4609;&#4617; &#4752;&#4813;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
