<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4226">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1172_99432"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 44&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677;&#4637; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4704;&#4661;&#4720; &#4813;&#4909; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4704;&#4653; &#4768;&#4632;&#4899;&#4765;&#4964; &#4720;&#4824;&#4877;&#4726;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4845;&#4613; &#4704;&#4653; &#4720;&#4824;&#4877;&#4726; &#4845;&#4758;&#4651;&#4621; &#4773;&#4757;&#4866; &#4768;&#4845;&#4776;&#4936;&#4725;&#4637;&#4965; &#4656;&#4813;&#4637; &#4768;&#4845;&#4872;&#4707;&#4704;&#4725;&#4637;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4872;&#4709;&#4726;&#4704;&#4723;&#4621;&#4755; &#4720;&#4824;&#4877;&#4726; &#4845;&#4758;&#4651;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4616;&#4675;&#4813; &#4877;&#4757; &#4773;&#4653;&#4657; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4845;&#4672;&#4632;&#4901;&#4704;&#4723;&#4621;&#4964; &#4704;&#4704;&#4649; &#4848;&#4864; &#4656;&#4619;&#4637; &#4632;&#4757;&#4872;&#4853; &#4845;&#4872;&#4707;&#4621; &#4704;&#4826;&#4843;&#4637; &#4632;&#4757;&#4872;&#4853; &#4845;&#4808;&#4899;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4656;&#4636;&#4753;&#4637; &#4704;&#4653; &#4632;&#4757;&#4872;&#4853; &#4704;&#4708;&#4721; &#4938;&#4725; &#4768;&#4632;&#4899;&#4765;&#4964; &#4773;&#4756;&#4637; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4621;&#4726;&#4725; &#4752;&#4704;&#4653;&#4964; &#4773;&#4756;&#4637; &#4704;&#4877;&#4637;&#4707;&#4652; &#4720;&#4848;&#4939;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4765;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4621;&#4709; &#4768;&#4853;&#4653;&#4877; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4645;&#4653;&#4819;&#4725;&#4755; &#4629;&#4877; &#4609;&#4617; &#4840;&#4637;&#4755;&#4872;&#4653;&#4613;&#4757; &#4609;&#4617; &#4704;&#4819;&#4845;&#4757;&#4613; &#4720;&#4632;&#4621;&#4776;&#4725; &#4704;&#4870;&#4654;&#4613;&#4637; &#4661;&#4635;&#4964; &#4840;&#4708;&#4721;&#4757;&#4637; &#4632;&#4877;&#4706;&#4843; &#4840;&#4632;&#4677;&#4848;&#4657;&#4757;&#4637; &#4632;&#4813;&#4907; &#4609;&#4617; &#4621;&#4709; &#4768;&#4853;&#4653;&#4877;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4819;&#4632;&#4928;&#4763;&#4813; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4773;&#4757;&#4850;&#4613; &#4704;&#4621;&#4962; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4614;&#4845;&#4965;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4757;&#4864;&#4651;&#4844;&#4757;&#4965; &#4661;&#4709;&#4757;&#4755; &#4848;&#4637;&#4757;&#4965; &#4704;&#4637;&#4723;&#4672;&#4653;&#4705;&#4704;&#4725; &#4874;&#4828; &#4704;&#4632;&#4677;&#4848;&#4660; &#4813;&#4661;&#4901; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4708;&#4724;&#4757;&#4637; &#4843;&#4648;&#4781;&#4657; &#4824;&#4757;&#4853; &#4704;&#4621;&#4707;&#4728;&#4813;&#4755; &#4704;&#4645;&#4875;&#4728;&#4813; &#4843;&#4621;&#4720;&#4872;&#4648;&#4825;&#4725;&#4757; &#4773;&#4757;&#4877;&#4854;&#4733;&#4757; &#4656;&#4814;&#4733; &#4768;&#4877;&#4709;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4653;&#4789;&#4656;&#4723;&#4733;&#4609; &#4609;&#4617; &#4619;&#4845; &#4845;&#4904;&#4632;&#4649; &#4824;&#4757;&#4853; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757; &#4768;&#4941;&#4653;&#4656;&#4811;&#4621;&#4755; &#4653;&#4789;&#4656;&#4723;&#4733;&#4609; &#4609;&#4617; &#4845;&#4709;&#4675;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4632;&#4677;&#4848;&#4660; &#4813;&#4661;&#4901; &#4616;&#4651;&#4659;&#4733;&#4609; &#4645;&#4653;&#4819;&#4724;&#4757; &#4896;&#4707;&#4674;&#4814;&#4733; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609; &#4773;&#4757;&#4866; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4752;&#4872;&#4652;&#4757; &#4645;&#4653;&#4819;&#4725; &#4768;&#4621;&#4896;&#4704;&#4675;&#4733;&#4609;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4779;&#4617;&#4725; &#4609;&#4617; &#4704;&#4621;&#4705;&#4755; &#4704;&#4645;&#4875;&#4813; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824; &#4773;&#4757;&#4877;&#4851; &#4609;&#4617; &#4808;&#4848; &#4632;&#4677;&#4848;&#4660; &#4768;&#4845;&#4877;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4840;&#4651;&#4673;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4704;&#4659;&#4721; &#4874;&#4828; &#4899;&#4822;&#4723;&#4728;&#4813;&#4757; &#4720;&#4776;&#4725;&#4616;&#4813; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4840;&#4659;&#4721; &#4620;&#4811;&#4813;&#4843;&#4757; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4845;&#4664;&#4776;&#4635;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4677;&#4848;&#4660; &#4813;&#4661;&#4901; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4845;&#4614;&#4755;&#4617;&#4965; &#4704;&#4708;&#4721;&#4637; &#4704;&#4654;&#4733; &#4704;&#4648;&#4766;&#4733; &#4845;&#4614;&#4755;&#4617; &#4704;&#4708;&#4721;&#4637; &#4813;&#4661;&#4901; &#4843;&#4872;&#4616;&#4877;&#4619;&#4617;&#4964; &#4616;&#4629;&#4829;&#4705;&#4637; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757; &#4843;&#4653;&#4851;&#4617;&#4965; &#4843;&#4872;&#4616;&#4877;&#4617;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4704;&#4938;&#4723;&#4728;&#4813; &#4845;&#4678;&#4635;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4899;&#4822;&#4726;&#4731;&#4728;&#4813;&#4637; &#4938;&#4725; &#4768;&#4872;&#4621;&#4877;&#4616;&#4811;&#4728;&#4813; &#4752;&#4704;&#4649;&#4755;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4708;&#4725; &#4840;&#4739;&#4898;&#4768;&#4725; &#4821;&#4757;&#4677;&#4939;&#4725; &#4614;&#4752;&#4811;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4773;&#4868;&#4757; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4757;&#4645;&#4731;&#4616;&#4609;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4637; &#4845;&#4664;&#4776;&#4635;&#4617;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4779;&#4613;&#4755;&#4725;&#4637; &#4845;&#4614;&#4753;&#4765; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4756; &#4768;&#4845;&#4672;&#4653;&#4705;&#4637;&#4965; &#4808;&#4848; &#4720;&#4672;&#4848;&#4656;&#4813;&#4637; &#4752;&#4872;&#4652;&#4755; &#4808;&#4848; &#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4752;&#4872;&#4653; &#4768;&#4845;&#4672;&#4653;&#4705;&#4637;&#4964; &#4773;&#4941;&#4648;&#4723;&#4728;&#4813;&#4757;&#4755; &#4840;&#4640;&#4649;&#4725;&#4757;&#4637; &#4653;&#4789;&#4656;&#4723;&#4728;&#4813;&#4757; &#4845;&#4664;&#4776;&#4635;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4721; &#4609;&#4617;&#4755; &#4704;&#4773;&#4653;&#4657; &#4813;&#4661;&#4901; &#4616;&#4634;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4840;&#4708;&#4721;&#4757; &#4645;&#4653;&#4819;&#4725; &#4896;&#4707;&#4674;&#4814;&#4733; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4704;&#4659;&#4721; &#4874;&#4828; &#4840;&#4632;&#4677;&#4848;&#4660;&#4757; &#4645;&#4653;&#4819;&#4725; &#4840;&#4896;&#4704;&#4673; &#4840;&#4659;&#4854;&#4677; &#4621;&#4870;&#4733; &#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4843;&#4872;&#4616;&#4877;&#4617;&#4765; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4756; &#4845;&#4672;&#4653;&#4707;&#4617;&#4964; &#4661;&#4705;&#4757;&#4755; &#4848;&#4633;&#4757;&#4637; &#4808;&#4848; &#4773;&#4756; &#4843;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4704;&#4938;&#4724; &#4845;&#4678;&#4635;&#4617;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4632;&#4677;&#4848;&#4660;&#4637; &#4845;&#4872;&#4707;&#4617; &#4843;&#4872;&#4616;&#4877;&#4617;&#4765;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848; &#4872;&#4704;&#4723;&#4844; &#4845;&#4672;&#4653;&#4707;&#4617; &#4645;&#4653;&#4819;&#4724;&#4757;&#4637; &#4845;&#4896;&#4709;&#4675;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4653; &#4704;&#4872;&#4705; &#4874;&#4828; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4845;&#4621;&#4704;&#4657;&#4964; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4653;&#4755; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4707;&#4872;&#4616;&#4872;&#4617; &#4874;&#4828; &#4776;&#4704;&#4877; &#4896;&#4885;&#4653; &#4768;&#4757;&#4851;&#4733; &#4752;&#4872;&#4653; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4651;&#4659;&#4728;&#4813; &#4619;&#4845; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4632;&#4896;&#4637;&#4896;&#4634;&#4843; &#4845;&#4609;&#4757;&#4965; &#4704;&#4808;&#4872;&#4707;&#4728;&#4813;&#4637; &#4619;&#4845; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4657;&#4650; &#4845;&#4609;&#4757;&#4964; &#4840;&#4634;&#4843;&#4808;&#4827;&#4637; &#4752;&#4872;&#4653; &#4768;&#4845;&#4723;&#4896;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4808;&#4848; &#4813;&#4909;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4808;&#4848; &#4629;&#4829;&#4709; &#4704;&#4808;&#4897; &#4874;&#4828; &#4843;&#4872;&#4616;&#4872;&#4617;&#4704;&#4725;&#4757; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4843;&#4813;&#4621;&#4673; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813;&#4637; &#4821;&#4675; &#4708;&#4725; &#4813;&#4661;&#4901; &#4843;&#4753;&#4649;&#4725;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4704;&#4621;&#4709;&#4659;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4672;&#4853;&#4657; &#4620;&#4619;&#4813;&#4757; &#4621;&#4709;&#4661; &#4845;&#4621;&#4704;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4768;&#4845;&#4619;&#4905; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4896;&#4885;&#4653; &#4845;&#4776;&#4653;&#4776;&#4633; &#4773;&#4757;&#4866; &#4896;&#4885;&#4651;&#4728;&#4813;&#4757; &#4768;&#4843;&#4659;&#4853;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4609;&#4617; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4658;&#4872;&#4705; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4845;&#4896;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4632;&#4704;&#4616;&#4722;&#4721;&#4757;&#4755; &#4840;&#4720;&#4936;&#4723;&#4733;&#4845;&#4721;&#4757; &#4768;&#4843;&#4877;&#4705;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4824;&#4653; &#4877;&#4757; &#4853;&#4757;&#4877;&#4618;&#4721;&#4757; &#4808;&#4845;&#4637; &#4840;&#4779;&#4613;&#4757; &#4634;&#4661;&#4725; &#4840;&#4752;&#4704;&#4648;&#4733;&#4845;&#4721;&#4757; &#4632;&#4704;&#4616;&#4725; &#4843;&#4877;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813;&#4755; &#4707;&#4621;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4779;&#4776;&#4621; &#4845;&#4616;&#4841; &#4824;&#4757;&#4853; &#4629;&#4829;&#4708;&#4757; &#4843;&#4661;&#4720;&#4637;&#4649;&#4965; &#4757;&#4921;&#4629;&#4755; &#4757;&#4921;&#4629; &#4707;&#4621;&#4614;&#4752;&#4813; &#4632;&#4779;&#4776;&#4621; &#4845;&#4616;&#4841; &#4824;&#4757;&#4853; &#4843;&#4659;&#4841;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4781;&#4653;&#4781;&#4653;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4616;&#4632;&#4941;&#4648;&#4853; &#4845;&#4673;&#4633;&#4964; &#4773;&#4757;&#4848; &#4941;&#4653;&#4852; &#4845;&#4941;&#4648;&#4849;&#4964; &#4704;&#4704;&#4819;&#4619;&#4724; &#4609;&#4617; &#4629;&#4876;&#4757;&#4755; &#4645;&#4653;&#4819;&#4724;&#4757; &#4845;&#4896;&#4709;&#4673;&#4965; &#4656;&#4757;&#4704;&#4723;&#4724;&#4757;&#4637; &#4845;&#4672;&#4853;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4657;&#4637; &#4808;&#4848; &#4638;&#4720; &#4656;&#4813; &#4768;&#4845;&#4877;&#4705;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4768;&#4707;&#4725; &#4808;&#4845;&#4637; &#4616;&#4773;&#4755;&#4725; &#4808;&#4845;&#4637; &#4616;&#4808;&#4757;&#4853; &#4621;&#4869; &#4808;&#4845;&#4637; &#4616;&#4660;&#4725; &#4621;&#4869; &#4808;&#4845;&#4637; &#4616;&#4808;&#4757;&#4853;&#4637; &#4808;&#4845;&#4637; &#4619;&#4621;&#4720;&#4851;&#4648;&#4733; &#4773;&#4741;&#4725; &#4845;&#4653;&#4776;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4752;&#4923;&#4637; &#4704;&#4747;&#4619; &#4656;&#4707;&#4725; &#4672;&#4757; &#4845;&#4680;&#4896;&#4653;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4632;&#4677;&#4848;&#4661;&#4637; &#4813;&#4661;&#4901; &#4843;&#4872;&#4616;&#4877;&#4621; &#4824;&#4757;&#4853; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4704;&#4634;&#4872;&#4707;&#4704;&#4725; &#4672;&#4757;&#4965; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4677;&#4653;&#4709;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4653;&#4661;&#4725; &#4845;&#4614;&#4757;&#4619;&#4728;&#4811;&#4621;&#4964; &#4773;&#4756; &#4653;&#4661;&#4723;&#4728;&#4813; &#4752;&#4765;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4877;&#4827;&#4725; &#4768;&#4725;&#4656;&#4897;&#4768;&#4728;&#4813;&#4964; &#4773;&#4756; &#4877;&#4827;&#4723;&#4728;&#4813; &#4752;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757;&#4755; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4704;&#4848;&#4621;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4845;&#4704;&#4619;&#4617;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4773;&#4653;&#4637; &#4840;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4616;&#4773;&#4752;&#4653;&#4657; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4704;&#4789;&#4651;&#4721; &#4609;&#4617; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4840;&#4819;&#4845;&#4752;&#4721; &#4776;&#4685;&#4653;&#4707;&#4755;&#4733;&#4609;&#4637; &#4609;&#4617; &#4840;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4609;&#4617; &#4616;&#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4708;&#4723;&#4733;&#4609;&#4637; &#4813;&#4661;&#4901; &#4704;&#4648;&#4776;&#4725; &#4843;&#4853;&#4653; &#4824;&#4757;&#4853; &#4840;&#4849;&#4676;&#4723;&#4733;&#4609;&#4757; &#4704;&#4789;&#4651;&#4725; &#4616;&#4779;&#4613;&#4755;&#4721; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4704;&#4776;&#4720;&#4813;&#4757;&#4755; &#4840;&#4720;&#4656;&#4704;&#4648;&#4813;&#4757;&#4965; &#4808;&#4941; &#4808;&#4845;&#4637; &#4773;&#4757;&#4661;&#4659; &#4706;&#4614;&#4757;&#4965; &#4779;&#4613;&#4755;&#4725; &#4768;&#4845;&#4709;&#4617;&#4725;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
