<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1966">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_17"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4768;&#4941; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4704;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4704;&#4674;&#4654;&#4661; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4819;&#4632;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4939;&#4653;&#4661;&#4757; &#4757;&#4873;&#4645; &#4840;&#4674;&#4654;&#4661;&#4757; &#4632;&#4757;&#4936;&#4661; &#4768;&#4661;&#4752;&#4643;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4609;&#4617; &#4768;&#4811;&#4869; &#4768;&#4661;&#4752;&#4872;&#4648;&#4965; &#4848;&#4877;&#4638;&#4637; &#4704;&#4925;&#4629;&#4936;&#4725; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4674;&#4654;&#4661; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4656;&#4635;&#4845; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4853;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4656;&#4901;&#4726;&#4763;&#4621;&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4707;&#4616;&#4733;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4708;&#4725; &#4773;&#4640;&#4651;&#4616;&#4725; &#4824;&#4757;&#4853; &#4768;&#4829;&#4830;&#4763;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4629;&#4829;&#4705; &#4609;&#4617; &#4704;&#4773;&#4757;&#4755;&#4720; &#4824;&#4757;&#4853; &#4635;&#4757;&#4637; &#4706;&#4614;&#4757; &#4768;&#4637;&#4619;&#4777; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4609;&#4757;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4845;&#4609;&#4851; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4813;&#4899;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4616;&#4634;&#4758;&#4648;&#4813; &#4768;&#4637;&#4619;&#4781;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4845;&#4645;&#4651;&#4964;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4634;&#4758;&#4653;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4609;&#4617; &#4616;&#4672;&#4648;&#4813; &#4656;&#4813; &#4840;&#4768;&#4872;&#4649; &#4656;&#4814;&#4733; &#4704;&#4709;&#4653;&#4755; &#4704;&#4808;&#4653;&#4677; &#4704;&#4821;&#4675;&#4637; &#4704;&#4773;&#4757;&#4661;&#4659;&#4637; &#4845;&#4653;&#4849;&#4725;&#4964; &#4845;&#4613;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4616;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4936;&#4675;&#4851;&#4728;&#4813; &#4776;&#4634;&#4843;&#4672;&#4653;&#4705;&#4725; &#4620;&#4619; &#4845;&#4609;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4845;&#4609;&#4851;&#4755; &#4840;&#4709;&#4757;&#4843;&#4637; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;&#4637;&#4965; &#4779;&#4613;&#4755;&#4721;&#4637;&#4965; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4659;&#4728;&#4813;&#4757; &#4843;&#4752;&#4643;&#4643;&#4813; &#4609;&#4617; &#4720;&#4752;&#4641;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4637; &#4843;&#4617; &#4609;&#4617; &#4704;&#4936;&#4675;&#4851;&#4728;&#4813; &#4779;&#4672;&#4648;&#4705;&#4725; &#4609;&#4617; &#4620;&#4619; &#4704;&#4709;&#4653; &#4821;&#4675;&#4755; &#4704;&#4808;&#4653;&#4677; &#4704;&#4872;&#4757;&#4824;&#4710;&#4733;&#4755; &#4704;&#4773;&#4757;&#4661;&#4662;&#4733; &#4704;&#4620;&#4619;&#4637; &#4661;&#4902;&#4723; &#4768;&#4872;&#4825;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4757;&#4873;&#4641; &#4674;&#4654;&#4661;&#4637; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4661;&#4854; &#4704;&#4768;&#4635;&#4621;&#4781;&#4721; &#4708;&#4725; &#4843;&#4758;&#4651;&#4728;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4821;&#4675;&#4814;&#4733; &#4768;&#4808;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4674;&#4654;&#4661;&#4637; &#4704;&#4632;&#4829;&#4872;&#4705; &#4619;&#4845; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4634;&#4725;&#4650;&#4851;&#4897; &#4773;&#4869; &#4768;&#4808;&#4899;&#4728;&#4813;&#4965; &#4616;&#4845;&#4609;&#4851;&#4637; &#4632;&#4661;&#4941;&#4757; &#4616;&#4656;&#4659;&#4709;&#4659;&#4653; &#4680;&#4896;&#4651;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4845;&#4613; &#4752;&#4813;&#4964; &#4640;&#4619;&#4659; &#4840;&#4808;&#4653;&#4677; &#4768;&#4757;&#4853; &#4666;&#4613;&#4637; &#4840;&#4709;&#4653; &#4656;&#4624;&#4758;&#4733;&#4965; &#4608;&#4843; &#4824;&#4896;&#4765;&#4637; &#4706;&#4619;&#4814;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4640;&#4619;&#4659; &#4840;&#4808;&#4653;&#4677; &#4848;&#4779;&#4814;&#4733;&#4965; &#4768;&#4651;&#4725; &#4632;&#4726; &#4768;&#4645;&#4653;&#4637; &#4620;&#4619; &#4819;&#4845;&#4752;&#4725; &#4840;&#4709;&#4653; &#4848;&#4779;&#4814;&#4733;&#4965; &#4768;&#4757;&#4853; &#4666;&#4613;&#4637; &#4620;&#4619; &#4821;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4808;&#4653;&#4673;&#4755; &#4840;&#4709;&#4649; &#4821;&#4675;&#4814;&#4733; &#4609;&#4617; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4609;&#4617; &#4656;&#4659;&#4709;&#4659;&#4653; &#4776;&#4707;&#4706;&#4622;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4720;&#4632;&#4616;&#4657; &#4637;&#4653;&#4782;&#4766;&#4729; &#4875;&#4653; &#4808;&#4656;&#4848;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
