<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1974">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P227_17254"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4845;&#4613;&#4637; &#4776;&#4720;&#4936;&#4920;&#4632; &#4704;&#4747;&#4619; &#4768;&#4616;&#4678;&#4729; &#4808;&#4848; &#4773;&#4756; &#4672;&#4653;&#4704;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4779;&#4613;&#4755;&#4721;&#4637; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4773;&#4757;&#4848; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4780;&#4898;&#4843;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4940;&#4653;&#4827;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4770;&#4843;&#4705;&#4659;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4768;&#4638;&#4755;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4638;&#4819;&#4707;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4877;&#4709;&#4923;&#4813;&#4843;&#4757;&#4755; &#4773;&#4757;&#4848; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4653;&#4789;&#4656;&#4725; &#4843;&#4848;&#4653;&#4875;&#4617; &#4773;&#4757;&#4866; &#4776;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4768;&#4621;&#4720;&#4616;&#4841;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4651;&#4659;&#4728;&#4813;&#4755; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4808;&#4661;&#4848;&#4811;&#4621;&#4965; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757;&#4637; &#4824;&#4653; &#4776;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4875;&#4653; &#4848;&#4707;&#4621;&#4672;&#4811;&#4621;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4768;&#4616;&#4678;&#4729;&#4755; &#4665;&#4635;&#4637;&#4726;&#4729; &#4704;&#4826;&#4613; &#4632;&#4720;&#4619;&#4616;&#4941; &#4632;&#4864;&#4632;&#4650;&#4843; &#4614;&#4752;&#4811;&#4621; &#4768;&#4617;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4704;&#4656;&#4635;&#4609; &#4874;&#4828; &#4621;&#4709;&#4660;&#4757;&#4755; &#4632;&#4880;&#4755;&#4920;&#4938;&#4843;&#4844;&#4757;  &#4672;&#4848;&#4853;&#4609;&#4965; &#4840;&#4651;&#4660;&#4757;&#4755; &#4840;&#4898;&#4636;&#4757;&#4637; &#4896;&#4873;&#4653; &#4752;&#4904;&#4609;&#4965; &#4848;&#4757;&#4877;&#4908;&#4637; &#4720;&#4672;&#4632;&#4901;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4661;&#4616; &#4637;&#4653;&#4782;&#4766;&#4729;&#4637; &#4632;&#4720;&#4619;&#4616;&#4941; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4675;&#4621; &#4840;&#4634;&#4936;&#4649; &#4609;&#4617; &#4808;&#4848; &#4773;&#4756; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4773;&#4756;&#4637; &#4773;&#4661;&#4776; &#4640;&#4653;&#4781; &#4632;&#4645;&#4811;&#4821;&#4725; &#4853;&#4648;&#4661; &#4848;&#4757;&#4877;&#4908; &#4720;&#4672;&#4632;&#4901;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4640;&#4653;&#4781;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4874;&#4828; &#4621;&#4709;&#4660;&#4755; &#4632;&#4880;&#4755;&#4920;&#4938;&#4843;&#4844; &#4773;&#4757;&#4848; &#4720;&#4672;&#4848;&#4848; &#4614;&#4758; &#4776;&#4632;&#4811;&#4648;&#4852; &#4720;&#4752;&#4643;&#4609;&#4964; &#4704;&#4885;&#4621;&#4704;&#4724;&#4637; &#4720;&#4757;&#4704;&#4653;&#4781;&#4780; &#4808;&#4848; &#4768;&#4637;&#4619;&#4780; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4868;&#4757; &#4824;&#4648;&#4875;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4621;&#4609;&#4962; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4704;&#4651;&#4659;&#4733;&#4757; &#4619;&#4845; &#4704;&#4829;&#4726;&#4768;&#4621;&#4755;&#4965; &#4704;&#4848;&#4619;&#4733;&#4757;&#4637; &#4808;&#4848; &#4656;&#4635;&#4845; &#4776;&#4941; &#4776;&#4941; &#4709;&#4622;&#4768;&#4621;&#4755; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4938;&#4724;&#4757; &#4808;&#4848; &#4768;&#4757;&#4720; &#4768;&#4752;&#4643; &#4824;&#4757;&#4853; &#4768;&#4941;&#4651;&#4616;&#4609;&#4965; &#4773;&#4936;&#4651;&#4635;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4824;&#4632;&#4757; &#4864;&#4637;&#4648;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4773;&#4869;&#4877; &#4704;&#4853;&#4616;&#4755;&#4621;&#4964; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4773;&#4763;&#4755; &#4757;&#4873;&#4646;&#4731;&#4733;&#4757; &#4779;&#4613;&#4755;&#4726;&#4731;&#4733;&#4757;&#4637; &#4616;&#4656;&#4845;&#4941;&#4755; &#4616;&#4637;&#4653;&#4782; &#4616;&#4709;&#4829;&#4704;&#4827;&#4755; &#4616;&#4773;&#4941;&#4648;&#4725; &#4704;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4869; &#4720;&#4899;&#4621;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4609;&#4757;&#4637; &#4677;&#4652;&#4723; &#4845;&#4720;&#4813;&#4621;&#4757; &#4824;&#4757;&#4853;&#4965; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813;&#4637; &#4661;&#4941;&#4651;&#4813; &#4733;&#4757;&#4779;&#4653;&#4757; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4819;&#4845;&#4755;&#4733;&#4757;&#4757; &#4843;&#4704;&#4651; &#4824;&#4757;&#4853;&#4965; &#4704;&#4707;&#4653;&#4752;&#4725;&#4637; &#4659;&#4616;&#4757; &#4901;&#4674;&#4725; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4723;&#4848;&#4661;&#4757; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4638;&#4872;&#4661; &#4720;&#4656;&#4901;&#4726;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4757;&#4755;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4877;&#4757; &#4704;&#4707;&#4653;&#4752;&#4723;&#4733;&#4757; &#4768;&#4621;&#4720;&#4808;&#4757;&#4637;&#4964; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4723;&#4848;&#4661;&#4757; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853;&#4965; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757;&#4637; &#4708;&#4725; &#4773;&#4757;&#4640;&#4651; &#4824;&#4757;&#4853;&#4965; &#4840;&#4720;&#4936;&#4723;&#4813;&#4757;&#4637; &#4773;&#4757;&#4896;&#4877;&#4757; &#4824;&#4757;&#4853;&#4965; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4677;&#4901;&#4653; &#4845;&#4848;&#4648;&#4877;&#4621;&#4757; &#4824;&#4757;&#4853; &#4704;&#4939;&#4653;&#4661; &#4752;&#4872;&#4645;&#4723;&#4725; &#4938;&#4725; &#4637;&#4629;&#4648;&#4721;&#4757; &#4656;&#4896;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964;11&#4964;12&#4964; &#4768;&#4609;&#4757;&#4661; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4614;&#4845;&#4962; &#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4824;&#4757;&#4853; &#4840;&#4637;&#4725;&#4872;&#4705;&#4707;&#4725; &#4637;&#4853;&#4653; &#4704;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4653;&#4789;&#4656;&#4725; &#4648;&#4781;&#4659;&#4616;&#4733;&#4965; &#4776;&#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653;&#4637; &#4853;&#4648;&#4661; &#4776;&#4653;&#4789;&#4656;&#4723;&#4728;&#4813; &#4776;&#4920;&#4843;&#4941; &#4645;&#4651;&#4728;&#4813;&#4637; &#4720;&#4638;&#4621;&#4723;&#4616;&#4733;&#4964; &#4768;&#4609;&#4757;&#4637; &#4725;&#4704;&#4648;&#4721; &#4824;&#4757;&#4853;&#4965; &#4840;&#4637;&#4853;&#4649;&#4757;&#4637; &#4941;&#4652; &#4725;&#4704;&#4617; &#4824;&#4757;&#4853;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609; &#4723;&#4808;&#4653;&#4657;&#4768;&#4725; &#4824;&#4757;&#4853; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813; &#4768;&#4725;&#4661;&#4897;&#4965; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609; &#4768;&#4725;&#4813;&#4656;&#4849;&#4965; &#4656;&#4619;&#4635;&#4728;&#4813;&#4757;&#4755; &#4848;&#4741;&#4757;&#4752;&#4723;&#4728;&#4813;&#4757;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4725;&#4665; &#4709;&#4616;&#4613; &#4704;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4704;&#4752;&#4706;&#4843;&#4725; &#4843;&#4824;&#4829;&#4792;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4725;&#4720;&#4755;&#4621;&#4755; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;?  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4661;&#4616; &#4781;&#4937; &#4645;&#4651;&#4733;&#4757;&#4755; &#4661;&#4616; &#4723;&#4619;&#4673; &#4704;&#4848;&#4619;&#4733;&#4757; &#4779;&#4872;&#4760;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4747;&#4619;&#4965; &#4768;&#4757;&#4720; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4757;&#4848; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4709;&#4827;&#4725; &#4768;&#4621;&#4672;&#4640;&#4941;&#4792;&#4757;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4677;&#4652;&#4723;&#4757; &#4656;&#4896;&#4792;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4813;&#4753; &#4720;&#4632;&#4621;&#4656;&#4757; &#4725;&#4773;&#4827;&#4829;&#4613;&#4757; &#4773;&#4755;&#4936;&#4653;&#4661; &#4824;&#4757;&#4853;&#4965; &#4653;&#4777;&#4661; &#4645;&#4651;&#4757; &#4776;&#4634;&#4640;&#4649; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4768;&#4629;&#4827;&#4709; &#4875;&#4653; &#4773;&#4757;&#4872;&#4707; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4755;&#4621;&#4757;? &#4768;&#4757;&#4720;&#4661; &#4677;&#4652;&#4723; &#4840;&#4620;&#4616;&#4757;&#4755; &#4840;&#4635;&#4755;&#4632;&#4621;&#4901; &#4773;&#4661;&#4781;&#4757;&#4614;&#4757; &#4853;&#4648;&#4661; &#4773;&#4757;&#4853;&#4723;&#4896;&#4939;&#4757; &#4768;&#4725;&#4680;&#4899;&#4757;&#4637;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4708;&#4721; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4923;&#4853;&#4677; &#4752;&#4613;&#4964; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4773;&#4763; &#4768;&#4637;&#4621;&#4896;&#4757; &#4672;&#4653;&#4720;&#4755;&#4621;&#4964; &#4773;&#4752;&#4614; &#4704;&#4938;&#4725;&#4613; &#4704;&#4704;&#4848;&#4619;&#4733;&#4757; &#4768;&#4616;&#4757;&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4938;&#4725;&#4613; &#4618;&#4678;&#4637; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
