<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1969">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P96_5816"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4845;&#4609;&#4851;&#4755; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4896;&#4619;&#4726;&#4733; &#4637;&#4653;&#4782;&#4766;&#4729; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4773;&#4757;&#4848; &#4640;&#4649; &#4656;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4808;&#4848; &#4824;&#4649;&#4707;&#4708;&#4621;&#4755; &#4808;&#4848; &#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4672;&#4653;&#4704;&#4813;&#4962; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4768;&#4661;&#4651;&#4854;&#4757; &#4808;&#4848;&#4826;&#4613; &#4779;&#4632;&#4899;&#4757; &#4672;&#4757; &#4864;&#4637;&#4654; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4757;&#4640;&#4811;&#4616;&#4757;&#4755;&#4965; &#4773;&#4757;&#4848; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4757;&#4936;&#4621;&#4872;&#4811;&#4616;&#4757;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4757;&#4645;&#4651; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4824;&#4649;&#4707;&#4708;&#4621;&#4755; &#4770;&#4843;&#4657;&#4637; &#4840;&#4672;&#4649;&#4725;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;&#4962; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4708;&#4725; &#4632;&#4645;&#4651;&#4725; &#4616;&#4773;&#4763;&#4755; &#4616;&#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4763; &#4616;&#4709;&#4731;&#4733;&#4757; &#4877;&#4757; &#4840;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4674;&#4654;&#4661; &#4773;&#4757;&#4851;&#4824;&#4824;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4757;&#4640;&#4651;&#4616;&#4757; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4637;&#4853;&#4649;&#4637; &#4629;&#4829;&#4709; &#4840;&#4845;&#4609;&#4851;&#4757; &#4629;&#4829;&#4709; &#4773;&#4869; &#4843;&#4848;&#4781;&#4633; &#4752;&#4704;&#4653;&#4965; &#4773;&#4757;&#4851;&#4845;&#4640;&#4649;&#4637; &#4768;&#4661;&#4936;&#4651;&#4649;&#4768;&#4728;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4637;&#4781;&#4651;&#4728;&#4813;&#4757;&#4637; &#4843;&#4936;&#4653;&#4657; &#4824;&#4757;&#4853; &#4704;&#4939;&#4653;&#4657; &#4757;&#4873;&#4645; &#4704;&#4674;&#4654;&#4661; &#4824;&#4632;&#4757;  &#4609;&#4617; &#4773;&#4661;&#4776; &#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4773;&#4661;&#4776; &#4851;&#4653;&#4846;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4853;&#4648;&#4661;  &#4632;&#4779;&#4650;&#4814;&#4733;&#4757; &#4872;&#4825;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725;&#4965; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4824;&#4632;&#4757;&#4965; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4634;&#4758;&#4649;&#4725; &#4619;&#4845; &#4840;&#4781;&#4661; &#4752;&#4872;&#4653; &#4923;&#4937;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4824;&#4632;&#4757; &#4706;&#4669;&#4619;&#4637;&#4965; &#4634;&#4725;&#4650;&#4851;&#4897;&#4965; &#4899;&#4709;&#4772;&#4621; &#4720;&#4707;&#4707;&#4650;&#4814;&#4729;&#4637; &#4616;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4616;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4923;&#4937;&#4964; &#4848;&#4709;&#4851;&#4708;&#4813;&#4637; &#4704;&#4662;&#4653;&#4843; &#4938;&#4848;&#4621;&#4755; &#4704;&#4662;&#4653;&#4843; &#4683;&#4757;&#4683; &#4720;&#4925;&#4942; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4827;&#4833; &#4652;&#4609;&#4637; &#4920;&#4624;&#4938;&#4813;&#4637; &#4658;&#4637;&#4659;&#4845; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4616;&#4757;&#4873;&#4641; &#4616;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4621; &#4848;&#4709;&#4851;&#4708; &#4923;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4827;&#4833; &#4652;&#4609;&#4637; &#4920;&#4624;&#4938;&#4813;&#4637; &#4658;&#4637;&#4659;&#4845; &#4840;&#4672;&#4649;&#4725;&#4637; &#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813;&#4965; &#4850;&#4755;&#4813;&#4843;&#4757;&#4965; &#4768;&#4936;&#4653;&#4659;&#4725;&#4779;&#4813;&#4843;&#4757;&#4965; &#4896;&#4653;&#4936;&#4619;&#4813;&#4843;&#4757;&#4965; &#4768;&#4936;&#4653;&#4659;&#4813;&#4843;&#4757;&#4965;  &#4768;&#4653;&#4779;&#4813;&#4843;&#4757;&#4965; &#4707;&#4706;&#4622;&#4755;&#4813;&#4843;&#4757;&#4965; &#4657;&#4661;&#4755;&#4779;&#4813;&#4843;&#4757;&#4965; &#4852;&#4624;&#4813;&#4843;&#4757;&#4965; &#4772;&#4619;&#4635;&#4813;&#4843;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4723;&#4619;&#4673;&#4755; &#4739;&#4845;&#4616;&#4763;&#4813; &#4768;&#4661;&#4755;&#4936;&#4653; &#4843;&#4936;&#4616;&#4659;&#4728;&#4813; &#4704;&#4656;&#4635;&#4653;&#4843;&#4755;  &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4843;&#4758;&#4651;&#4728;&#4813; &#4840;&#4672;&#4649;&#4725;&#4637; &#4768;&#4629;&#4827;&#4709; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4923;&#4937;&#4962;    </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4616;&#4757;&#4873;&#4641; &#4616;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4840;&#4619;&#4777;&#4725; &#4840;&#4848;&#4709;&#4851;&#4708; &#4877;&#4621;&#4707;&#4909; &#4845;&#4613; &#4752;&#4813;&#4962; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4843;&#4617;&#4725; &#4656;&#4814;&#4733; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4768;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4808;&#4897; &#4768;&#4845;&#4609;&#4853; &#4808;&#4848; &#4773;&#4763; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4848; &#4632;&#4897; &#4757;&#4873;&#4641; &#4845;&#4808;&#4677;&#4964; &#4819;&#4632;&#4928;&#4763;&#4845;&#4721;&#4757;&#4755; &#4773;&#4869;&#4877;&#4637; &#4840;&#4776;&#4939;&#4730;&#4721;&#4757; &#4776;&#4720;&#4635; &#4845;&#4640;&#4651;&#4617;&#4965; &#4677;&#4901;&#4653;&#4811;&#4757;&#4637; &#4843;&#4853;&#4659;&#4617;&#4965; &#4632;&#4640;&#4648;&#4725;&#4811;&#4757;&#4637; &#4896;&#4872;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4609;&#4757;&#4637; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635; &#4840;&#4720;&#4640;&#4651;&#4733; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4677;&#4901;&#4653;&#4811;&#4637; &#4840;&#4723;&#4848;&#4656; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4877;&#4709;&#4653;&#4755; &#4672;&#4648;&#4901; &#4632;&#4901;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4897;&#4965; &#4840;&#4757;&#4873;&#4641;&#4637; &#4877;&#4706;&#4813; &#4773;&#4757;&#4850;&#4880;&#4853;&#4621; &#4757;&#4873;&#4641; &#4845;&#4808;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4904;&#4813; &#4773;&#4757;&#4704;&#4619;&#4616;&#4757;&#4755;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4658;&#4843;&#4675;&#4621;&#4617;&#4725; &#4635;&#4840;&#4725; &#4768;&#4845;&#4872;&#4707;&#4757;&#4637;&#4755; &#4661;&#4616;&#4826;&#4613; &#4621;&#4776;&#4757; &#4616;&#4757;&#4873;&#4641; &#4768;&#4661;&#4723;&#4813;&#4672;&#4755;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4768;&#4707;&#4726;&#4733;&#4613; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4637;&#4653;&#4632;&#4651; &#4845;&#4848;&#4648;&#4877;&#4964; &#4704;&#4826;&#4843;&#4637;  &#4704;&#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635; &#4819;&#4632;&#4928;&#4763; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733;&#4965; &#4752;&#4872;&#4645;&#4723;&#4725;&#4757;&#4755; &#4768;&#4813;&#4651;&#4867;&#4814;&#4733;&#4757;&#4637; &#4773;&#4757;&#4848; &#4880;&#4851;&#4733;&#4965; &#4776;&#4901;&#4757;&#4721;&#4637; &#4669;&#4941;&#4725;&#4752;&#4725; &#4704;&#4773;&#4653;&#4661;&#4811; &#4773;&#4757;&#4848; &#4720;&#4864;&#4632;&#4648; &#4723;&#4872;&#4763;&#4616;&#4613;&#4965; &#4723;&#4813;&#4675;&#4616;&#4613;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635; &#4936;&#4653;&#4659; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4845;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4840;&#4720;&#4640;&#4651;&#4733; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4677;&#4901;&#4653;&#4811;&#4637; &#4840;&#4723;&#4848;&#4656; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4781;&#4941;&#4621; &#4773;&#4757;&#4848;&#4620;&#4616;&#4613; &#4616;&#4757;&#4873;&#4641; &#4773;&#4755;&#4661;&#4723;&#4813;&#4675;&#4616;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4616;&#4768;&#4827;&#4833; &#4616;&#4652;&#4609;&#4637;&#4965; &#4616;&#4920;&#4624;&#4938;&#4813;&#4637; &#4616;&#4658;&#4637;&#4659;&#4845;&#4965; &#4704;&#4656;&#4635;&#4653;&#4843;&#4755; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854;&#4637; &#4616;&#4720;&#4672;&#4632;&#4897; &#4616;&#4672;&#4649;&#4725; &#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4616;&#4813;&#4757; &#4632;&#4621;&#4661; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4656;&#4619;&#4637;&#4964; &#4768;&#4609;&#4757;&#4637; &#4808;&#4848; &#4773;&#4763; &#4840;&#4619;&#4779;&#4733;&#4609;&#4725; &#4848;&#4709;&#4851;&#4708; &#4704;&#4938;&#4724; &#4720;&#4720;&#4653;&#4885;&#4638; &#4720;&#4752;&#4704;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4756;&#4637; &#4768;&#4829;&#4835;&#4616;&#4609;&#4965; &#4720;&#4632;&#4648;&#4632;&#4648;&#4637;&#4964; &#4845;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4651; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725; &#4619;&#4845; &#4819;&#4632;&#4928;&#4763; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4733;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4819;&#4632;&#4933;&#4755; &#4669;&#4941;&#4725;&#4752;&#4725; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4720;&#4872;&#4760;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4773;&#4869;&#4877; &#4739;&#4843;&#4619;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4752;&#4704;&#4649;&#4965; &#4704;&#4808;&#4757;&#4829;&#4637; &#4635;&#4854; &#4843;&#4616;&#4813;&#4757; &#4768;&#4872;&#4653; &#4609;&#4617; &#4845;&#4872;&#4825; &#4752;&#4704;&#4653;&#4964; &#4877;&#4709;&#4653;&#4757;&#4755; &#4672;&#4648;&#4901;&#4757; &#4632;&#4901;&#4757;&#4757;&#4637; &#4845;&#4672;&#4704;&#4617; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4645;&#4651;&#4813;&#4757; &#4773;&#4757;&#4850;&#4720;&#4809;&#4965; &#4773;&#4756;&#4637; &#4773;&#4661;&#4779;&#4829;&#4829; &#4853;&#4648;&#4661; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635; &#4773;&#4757;&#4851;&#4725;&#4640;&#4651; &#4725;&#4773;&#4827;&#4829; &#4661;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4728;&#4621;&#4637; &#4773;&#4757;&#4851;&#4725;&#4617; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4616;&#4752;&#4872;&#4645;&#4723;&#4721; &#4873;&#4851;&#4725;&#4755; &#4901;&#4939;&#4725; &#4773;&#4840;&#4704;&#4827; &#4661;&#4616; &#4637;&#4757; &#4845;&#4612;&#4851;&#4621;?   </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4840;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4848;&#4709;&#4851;&#4708; &#4877;&#4621;&#4707;&#4909; &#4704;&#4652;&#4609;&#4637;&#4755; &#4704;&#4920;&#4624;&#4938;&#4813; &#4704;&#4658;&#4637;&#4659;&#4845; &#4704;&#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813;&#4637; &#4938;&#4725; &#4704;&#4720;&#4752;&#4704;&#4704; &#4874;&#4828; &#4936;&#4901;&#4752;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4768;&#4845;&#4609;&#4853; &#4612;&#4849;&#4964; &#4704;&#4877;&#4853;&#4755; &#4704;&#4739;&#4845;&#4621;&#4637; &#4768;&#4661;&#4720;&#4809;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4645;&#4651; &#4672;&#4648;&#4964; &#4773;&#4661;&#4776; &#4939;&#4653;&#4661;&#4637; &#4757;&#4873;&#4645; &#4773;&#4661;&#4776; &#4851;&#4653;&#4846;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4661;&#4776; &#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4853;&#4648;&#4661; &#4720;&#4883;&#4880;&#4616;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
