<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1971">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P139_9676"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843; &#4874;&#4828;&#4637; &#4757;&#4873;&#4641; &#4851;&#4653;&#4846;&#4661; &#4632;&#4827;&#4877;&#4709;&#4725; &#4707;&#4617;&#4704;&#4725; &#4704;&#4707;&#4706;&#4622;&#4757; &#4708;&#4720; &#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4757;&#4850;&#4632;&#4648;&#4632;&#4653; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4636;&#4854;&#4757; &#4768;&#4813;&#4651;&#4867; &#4707;&#4616;&#4813; &#4768;&#4629;&#4637;&#4723; &#4704;&#4634;&#4707;&#4621; &#4776;&#4720;&#4635; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4813;&#4661;&#4901; &#4768;&#4757;&#4853; &#4901;&#4677;&#4621;&#4621; &#4720;&#4872;&#4760;&#4965; &#4704;&#4813;&#4661;&#4897;&#4637; &#4845;&#4613; &#4752;&#4872;&#4653; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843; &#4720;&#4925;&#4942; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4757;&#4873;&#4641; &#4704;&#4674;&#4654;&#4661; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4819;&#4632;&#4725; &#4757;&#4873;&#4641; &#4674;&#4654;&#4661; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4768;&#4824;&#4824;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4965; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4672;&#4653;&#4709;&#4704;&#4725; &#4710;&#4723;&#4965; &#4845;&#4613; &#4708;&#4725; &#4845;&#4640;&#4651;&#4965; &#4704;&#4925;&#4753;&#4637; &#4845;&#4632;&#4645;&#4648;&#4725;&#4964; &#4673;&#4632;&#4721; &#4661;&#4853;&#4659; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4661;&#4853;&#4659; &#4781;&#4757;&#4853; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4646;&#4661;&#4725; &#4720;&#4651; &#4723;&#4619;&#4619;&#4677; &#4853;&#4757;&#4875;&#4845;&#4965; &#4704;&#4768;&#4757;&#4853; &#4720;&#4651; &#4773;&#4757;&#4904;&#4725; &#4845;&#4848;&#4648;&#4877;&#4964; &#4813;&#4906;&#4813;&#4637; &#4776;&#4757;&#4873;&#4641; &#4708;&#4725; &#4845;&#4656;&#4901;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4779;&#4616;&#4813; &#4632;&#4677;&#4848;&#4661; &#4808;&#4661;&#4854; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4843;&#4632;&#4899;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4808;&#4653;&#4677;&#4755; &#4840;&#4709;&#4653; &#4821;&#4675; &#4845;&#4632;&#4616;&#4661;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4808;&#4851;&#4616;&#4813; &#4632;&#4677;&#4848;&#4661; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4845;&#4808;&#4656;&#4853;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4845;&#4753;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4757;&#4720; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4843;&#4616;&#4792;&#4813; &#4840;&#4768;&#4872;&#4649; &#4872;&#4837; &#4720;&#4757;&#4725;&#4755;&#4845; &#4848;&#4877;&#4638; &#4656;&#4720;&#4653;&#4705;&#4829;&#4755;&#4845; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854;&#4637; &#4843;&#4617; &#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4733;&#4609; &#4768;&#4936;&#4653;&#4661;&#4779;&#4813;&#4843;&#4757;&#4965; &#4776;&#4826;&#4843; &#4651;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4845;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4720;&#4809;&#4964; &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4768;&#4616;&#4675;&#4755; &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4845;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4704;&#4661;&#4941;&#4651;&#4813; &#4845;&#4640;&#4649; &#4824;&#4757;&#4853; &#4720;&#4809;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4845;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4845;&#4640;&#4649; &#4824;&#4757;&#4853; &#4616;&#4768;&#4845;&#4609;&#4853; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757;&#4965; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4779;&#4616;&#4813; &#4768;&#4872;&#4653; &#4776;&#4634;&#4632;&#4899;&#4813; &#4877;&#4709;&#4653; &#4776;&#4757;&#4873;&#4641; &#4872;&#4757;&#4824;&#4709; &#4616;&#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4808;&#4906;&#4813;&#4757; &#4704;&#4725;&#4875;&#4725; &#4773;&#4757;&#4853;&#4725;&#4656;&#4897;&#4768;&#4728;&#4813; &#4645;&#4651;&#4637; &#4773;&#4757;&#4851;&#4723;&#4661;&#4936;&#4721;&#4768;&#4728;&#4813; &#4768;&#4829;&#4835;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4656;&#4635;&#4845; &#4768;&#4637;&#4619;&#4781; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813;&#4757;&#4965; &#4808;&#4845;&#4936;&#4758;&#4733;&#4755; &#4768;&#4813;&#4651; &#4704;&#4878;&#4733; &#4896;&#4710;&#4726;&#4733;&#4637;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4773;&#4757;&#4851;&#4617; &#4773;&#4757;&#4848; &#4779;&#4613;&#4755;&#4721; &#4675;&#4621; &#4661;&#4757;&#4852;&#4755; &#4904;&#4813; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4755; &#4824;&#4845;&#4725; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4843;&#4616;&#4635;&#4683;&#4648;&#4901; &#4661;&#4897;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4845;&#4792;&#4813;&#4637; &#4616;&#4656;&#4635;&#4845; &#4768;&#4637;&#4619;&#4781; &#4899;&#4939;&#4909; &#4669;&#4721; &#4840;&#4614;&#4752;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4648;&#4705; &#4824;&#4757;&#4853; &#4616;&#4757;&#4873;&#4641;&#4755; &#4616;&#4621;&#4870;&#4729;&#4637; &#4821;&#4853;&#4636; &#4845;&#4920;&#4621;&#4841; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4845;&#4613;&#4757;&#4637; &#4725;&#4773;&#4827;&#4829; &#4840;&#4634;&#4616;&#4813;&#4901; &#4609;&#4617;&#4965; &#4637;&#4656;&#4662;&#4813; &#4776;&#4708;&#4721; &#4720;&#4752;&#4677;&#4622; &#4773;&#4653;&#4657; &#4845;&#4656;&#4672;&#4621;&#4704;&#4725;&#4964; &#4708;&#4721;&#4637; &#4840;&#4873;&#4853;&#4941; &#4632;&#4899;&#4843; &#4845;&#4848;&#4648;&#4877; &#4709;&#4844; &#4768;&#4829;&#4835;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4661;&#4633;&#4757;&#4637; &#4704;&#4826;&#4843; &#4843;&#4758;&#4648;&#4813; &#4768;&#4637;&#4619;&#4781; &#4845;&#4613;&#4757; &#4845;&#4616;&#4813;&#4897; &#4824;&#4757;&#4853; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4616;&#4813;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4843;&#4936;&#4653;&#4657;&#4725; &#4824;&#4757;&#4853; &#4773;&#4867;&#4728;&#4813;&#4757; &#4840;&#4634;&#4824;&#4648;&#4873;&#4725;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4843;&#4901;&#4939;&#4962; &#4773;&#4756; &#4851;&#4653;&#4846;&#4661; &#4845;&#4613;&#4757; &#4768;&#4829;&#4835;&#4616;&#4609;&#4964; &#4704;&#4725;&#4875;&#4725; &#4845;&#4936;&#4920;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4653;&#4846;&#4661; &#4773;&#4757;&#4848; &#4619;&#4776;&#4813; &#4675;&#4621;&#4965; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4843;&#4616; &#4872;&#4837; &#4720;&#4757;&#4725;&#4755;&#4845; &#4848;&#4877;&#4638; &#4656;&#4720;&#4653;&#4705;&#4829;&#4755;&#4845; &#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4609; &#4720;&#4877;&#4720;&#4813; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4752;&#4706;&#4841; &#4704;&#4624;&#4876;&#4755; &#4704;&#4768;&#4854; &#4621;&#4869; &#4704;&#4824;&#4779;&#4653;&#4843;&#4661; &#4725;&#4757;&#4706;&#4725; &#4640;&#4649; &#4720;&#4776;&#4755;&#4808;&#4752;&#4619;&#4728;&#4813;&#4637;&#4962; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4725;&#4773;&#4827;&#4829;&#4965; &#4773;&#4757;&#4848; &#4939;&#4653;&#4661;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4757;&#4848; &#4674;&#4654;&#4661;&#4755; &#4773;&#4757;&#4848; &#4851;&#4653;&#4846;&#4661; &#4773;&#4757;&#4848; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4637; &#4725;&#4773;&#4827;&#4829; &#4640;&#4653;&#4720;&#4813; &#4936;&#4920;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4845;&#4613;&#4637; &#4708;&#4725; &#4704;&#4757;&#4873;&#4641; &#4704;&#4851;&#4653;&#4846;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4621; &#4808;&#4653; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4720;&#4936;&#4920;&#4632;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733;&#4965; &#4779;&#4613;&#4755;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757; &#4840;&#4672;&#4649;&#4725;&#4637; &#4637;&#4653;&#4782;&#4766;&#4733;&#4965; &#4840;&#4826;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4677;&#4851;&#4660; &#4704;&#4848;&#4661;&#4723; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4826;&#4613;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4677;&#4851;&#4660; &#4632;&#4726; &#4808;&#4845;&#4936;&#4758;&#4733;&#4755; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4813;&#4651; &#4704;&#4878;&#4733; &#4768;&#4651;&#4725; &#4632;&#4726;&#4637; &#4896;&#4710;&#4726;&#4733; &#4768;&#4672;&#4648;&#4705; &#4964; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4685;&#4901;&#4653; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4768;&#4813;&#4651; &#4941;&#4840;&#4622;&#4733; &#4768;&#4672;&#4648;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4633;&#4660;&#4637; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4707;&#4616;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4619;&#4845; &#4779;&#4613;&#4755;&#4721;&#4757; &#4704;&#4840;&#4635;&#4821;&#4653;&#4875;&#4728;&#4813; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4704;&#4840;&#4781;&#4941;&#4619;&#4728;&#4813; &#4768;&#4678;&#4633;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4637;&#4653;&#4782;&#4766;&#4729;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4939;&#4658;&#4779;&#4813;&#4757; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4768;&#4757;&#4853; &#4614;&#4752;&#4813; &#4752;&#4925;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4609;&#4617;&#4637; &#4757;&#4921;&#4624;&#4757; &#4752;&#4704;&#4649;&#4964; &#4616;&#4637;&#4653;&#4782;&#4766;&#4729;&#4637; &#4609;&#4617;&#4965; &#4616;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4616;&#4779;&#4613;&#4755;&#4721;&#4965; &#4616;&#4651;&#4659;&#4728;&#4813;&#4637; &#4939;&#4658;&#4779;&#4813;&#4757; &#4768;&#4648;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4776;&#4637;&#4653;&#4782;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4840;&#4632;&#4897;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4936;&#4621;&#4873; &#4824;&#4757;&#4853; &#4651;&#4659;&#4728;&#4813;&#4757; &#4776;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4653;&#4789;&#4656;&#4725; &#4616;&#4845;&#4720;&#4813; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4901;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4704;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4661; &#4768;&#4656;&#4765;&#4726;&#4768;&#4728;&#4811;&#4621;&#4755;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4773;&#4867;&#4728;&#4813;&#4757; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853; &#4840;&#4768;&#4646;&#4653;&#4757; &#4757;&#4873;&#4645; &#4621;&#4709; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4621;&#4662;&#4768;&#4621;&#4755; &#4840;&#4674;&#4899;&#4813;&#4757; &#4704;&#4819;&#4621; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4848;&#4661;&#4723; &#4768;&#4848;&#4648;&#4873;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
