<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1973">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P190_14317"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4776;&#4707;&#4706;&#4622;&#4757; &#4840;&#4808;&#4897; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813; &#4725;&#4813;&#4621;&#4851;&#4728;&#4813;&#4637; &#4845;&#4613; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4938;&#4757;&#4624;&#4661; &#4621;&#4870;&#4733; &#4876;&#4653;&#4662;&#4757;&#4965;  &#4776;&#4770;&#4723;&#4637;&#4653; &#4621;&#4870;&#4733; &#4851;&#4757;&#4772;&#4621;&#4965; &#4776;&#4851;&#4810;&#4725; &#4621;&#4870;&#4733; &#4624;&#4897;&#4661;&#4965; &#4776;&#4660;&#4780;&#4757;&#4843; &#4621;&#4870;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4939;&#4654;&#4661; &#4621;&#4870;&#4734; &#4824;&#4779;&#4653;&#4843;&#4661;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4632;&#4726; &#4768;&#4637;&#4659; &#4808;&#4757;&#4854;&#4733; &#4704;&#4725;&#4813;&#4621;&#4853; &#4720;&#4680;&#4896;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4939;&#4624;&#4725; &#4638;&#4819;&#4709; &#4621;&#4870;&#4733; &#4840;&#4824;&#4651;&#4773;&#4843; &#4621;&#4869; &#4772;&#4618;&#4614;&#4820;&#4755;&#4845;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4609;&#4616;&#4725; &#4632;&#4726; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4660;&#4780;&#4757;&#4843; &#4621;&#4870;&#4733; &#4840;&#4840;&#4629;&#4826;&#4772;&#4621; &#4621;&#4869;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4646;&#4661;&#4725; &#4632;&#4726; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4819;&#4850;&#4757; &#4621;&#4870;&#4733; &#4840;&#4846;&#4755;&#4723;&#4757; &#4621;&#4869; &#4820;&#4708;&#4853;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4637;&#4659; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4772;&#4619;&#4637; &#4621;&#4870;&#4733; &#4840;&#4878;&#4726;&#4621;&#4843; &#4621;&#4869; &#4840;&#4667;&#4843;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4656;&#4707; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4656;&#4939;&#4901;&#4843;&#4661; &#4621;&#4870;&#4733; &#4840;&#4634;&#4779;&#4772;&#4621; &#4621;&#4869; &#4829;&#4707;&#4853;&#4843;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4656;&#4635;&#4757;&#4843; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4770;&#4846;&#4768;&#4709; &#4621;&#4870;&#4733; &#4840;&#4845;&#4626;&#4772;&#4621; &#4621;&#4869; &#4768;&#4709;&#4853;&#4841;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4656;&#4622;&#4634;&#4725; &#4621;&#4870;&#4733; &#4840;&#4846;&#4658;&#4941;&#4843; &#4621;&#4869;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4632;&#4726;  &#4661;&#4853;&#4659; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4708;&#4707;&#4845; &#4621;&#4870;&#4733; &#4840;&#4708;&#4707;&#4845; &#4621;&#4869; &#4824;&#4779;&#4653;&#4843;&#4661;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4608;&#4843; &#4661;&#4637;&#4757;&#4725; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4819;&#4829;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4611;&#4675;&#4899;&#4757; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4632;&#4726; &#4768;&#4645;&#4653; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4747;&#4616;&#4766;&#4729; &#4776;&#4768;&#4854;&#4754;&#4675;&#4637; &#4621;&#4870;&#4733; &#4661;&#4635;&#4728;&#4813; &#4845;&#4613; &#4752;&#4813;&#4964; &#4772;&#4618;&#4939;&#4619;&#4725;&#4965; &#4845;&#4817;&#4772;&#4621;&#4965; &#4664;&#4635;&#4843;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4853;&#4659; &#4808;&#4757;&#4854;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4704;&#4873;&#4811;&#4845; &#4621;&#4870;&#4733; &#4817;&#4723;&#4845;&#4755; &#4824;&#4705;&#4853;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4656;&#4707; &#4808;&#4757;&#4854;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4808;&#4848; &#4768;&#4741;&#4811;&#4637; &#4808;&#4848;&#4634;&#4936;&#4661;&#4661; &#4808;&#4757;&#4829; &#4656;&#4704;&#4656;&#4709;&#4747;&#4728;&#4813;&#4965; &#4704;&#4826;&#4843;&#4637; &#4646;&#4661;&#4725; &#4672;&#4757; &#4656;&#4936;&#4653;&#4757;&#4964; &#4629;&#4829;&#4705;&#4757;&#4755; &#4779;&#4613;&#4755;&#4721;&#4757; &#4661;&#4680;&#4901;&#4651;&#4728;&#4813; &#4704;&#4826;&#4843; &#4776;&#4620;&#4810; &#4621;&#4870;&#4733; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4872;&#4760;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4768;&#4616;&#4678;&#4729;&#4637; &#4808;&#4848; &#4768;&#4621;&#4819;&#4827;&#4653;&#4965; &#4808;&#4848; &#4768;&#4653;&#4772;&#4621;&#4965; &#4808;&#4848; &#4664;&#4635;&#4843;&#4965; &#4808;&#4848; &#4772;&#4621;&#4755;&#4723;&#4757;&#4965; &#4808;&#4848; &#4843;&#4650;&#4709;&#4965; &#4808;&#4848; &#4772;&#4621;&#4755;&#4723;&#4757;&#4965; &#4808;&#4848; &#4755;&#4723;&#4757;&#4965; &#4808;&#4848; &#4824;&#4779;&#4653;&#4843;&#4661;&#4965; &#4808;&#4848; &#4636;&#4657;&#4619;&#4637;&#4965; &#4848;&#4877;&#4638;&#4637; &#4808;&#4848; &#4768;&#4811;&#4674;&#4814;&#4729; &#4808;&#4848; &#4846;&#4843;&#4650;&#4709;&#4755; &#4808;&#4848; &#4772;&#4621;&#4755;&#4723;&#4757; &#4619;&#4781;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4779;&#4658;&#4941;&#4843; &#4661;&#4941;&#4651; &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4808;&#4848; &#4768;&#4616;&#4675;&#4813; &#4808;&#4848; &#4768;&#4854; &#4619;&#4781;&#4747;&#4728;&#4813;&#4964; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4708;&#4725; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733;&#4757; &#4843;&#4632;&#4897;&#4621;&#4757; &#4824;&#4757;&#4853; &#4704;&#4779;&#4658;&#4941;&#4843; &#4661;&#4941;&#4651; &#4616;&#4634;&#4758;&#4649;&#4725; &#4616;&#4768;&#4854;&#4755; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729; &#4616;&#4755;&#4723;&#4754;&#4637; &#4840;&#4634;&#4752;&#4877;&#4649;&#4768;&#4728;&#4813;&#4757; &#4704;&#4768;&#4939;&#4728;&#4813; &#4768;&#4848;&#4648;&#4877;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4619;&#4843;&#4733;&#4757;&#4637; &#4632;&#4621;&#4779;&#4637; &#4704;&#4614;&#4752;&#4813; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4869; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4869; &#4776;&#4620;&#4810; &#4621;&#4869; &#4776;&#4638;&#4630;&#4618; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4768;&#4661;&#4720;&#4811;&#4845; &#4656;&#4813; &#4656;&#4651;&#4709;&#4843;&#4757;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4721;&#4757; &#4621;&#4870;&#4729;&#4757;&#4755; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4768;&#4632;&#4897;&#4621;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4877;&#4638;&#4637; &#4624;&#4664;&#4709;&#4843;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4776;&#4636;&#4651;&#4650; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4667;&#4843;&#4757;&#4755; &#4608;&#4843;&#4813;&#4757; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757;&#4755; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757;&#4637; &#4773;&#4757;&#4850;&#4843;&#4872;&#4616;&#4877;&#4617; &#4851;&#4810;&#4725;&#4755; &#4768;&#4616;&#4678;&#4729; &#4776;&#4656;&#4897;&#4768;&#4728;&#4813; &#4755;&#4723;&#4754;&#4637; &#4813;&#4661;&#4901; &#4609;&#4616;&#4725; &#4632;&#4726; &#4608;&#4843; &#4755;&#4723;&#4754;&#4637; &#4768;&#4632;&#4897;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4704;&#4661;&#4637; &#4704;&#4661;&#4635;&#4728;&#4813; &#4720;&#4896;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4938;&#4725; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4811;&#4653;&#4853; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4755;&#4813;&#4757; &#4632;&#4757;&#4872;&#4853; &#4616;&#4773;&#4763;&#4755; &#4616;&#4621;&#4870;&#4731;&#4733;&#4757; &#4616;&#4757;&#4709;&#4648;&#4723;&#4733;&#4757;&#4637; &#4609;&#4617; &#4773;&#4757;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853; &#4704;&#4826;&#4843; &#4704;&#4768;&#4741;&#4811; &#4808;&#4757;&#4829; &#4768;&#4896;&#4872;&#4709; &#4926;&#4637; &#4768;&#4808;&#4869;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4869; &#4704;&#4634;&#4665;&#4725; &#4609;&#4617; &#4619;&#4845; &#4616;&#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4964; &#4739;&#4845;&#4617;&#4755; &#4685;&#4899;&#4813; &#4877;&#4757; &#4773;&#4653;&#4657;&#4757; &#4704;&#4634;&#4720;&#4809; &#4609;&#4617; &#4619;&#4845; &#4752;&#4813; &#4709;&#4616;&#4757; &#4720;&#4755;&#4877;&#4648;&#4757; &#4752;&#4704;&#4653;&#4755; &#4704;&#4632;&#4757;&#4872;&#4853; &#4779;&#4616;&#4813; &#4896;&#4619;&#4725; &#4843;&#4853;&#4753;&#4757; &#4824;&#4757;&#4853; &#4909;&#4941;&#4651;&#4755; &#4936;&#4648;&#4656;&#4766;&#4733; &#4776;&#4757;&#4873;&#4641; &#4773;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853; &#4768;&#4941;&#4652; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4926;&#4637;&#4757;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4632;&#4757;&#4757;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4616;&#4632;&#4752;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4779;&#4613;&#4755;&#4721;&#4637; &#4768;&#4616;&#4678;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733;&#4757;&#4965; &#4656;&#4651;&#4709;&#4843;&#4757;&#4755; &#4624;&#4664;&#4706;&#4843;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4645;&#4653; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4757; &#4616;&#4840;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4757;&#4873;&#4641;&#4755; &#4768;&#4635;&#4779;&#4650;&#4814;&#4729; &#4768;&#4616;&#4678;&#4729;&#4637; &#4704;&#4826;&#4843;&#4637; &#4840;&#4720;&#4872;&#4761;&#4725; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4843;&#4672;&#4648;&#4705;&#4725;&#4757; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4708;&#4725; &#4840;&#4672;&#4648;&#4704;&#4813;&#4757; &#4709;&#4649;&#4757;&#4755; &#4808;&#4653;&#4673;&#4757; &#4821;&#4675;&#4813;&#4757;&#4637; &#4632;&#4829;&#4764; &#4656;&#4896;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4965; &#4768;&#4757;&#4853; &#4632;&#4726;&#4637; &#4632;&#4781;&#4618;&#4725; &#4840;&#4709;&#4653; &#4821;&#4675;&#4814;&#4733;&#4965; &#4768;&#4757;&#4853; &#4632;&#4726;&#4637; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677;&#4965;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4608;&#4843;&#4637; &#4707;&#4616;&#4666;&#4613; &#4851;&#4650;&#4781; &#4840;&#4808;&#4653;&#4677; &#4925;&#4811;&#4814;&#4733;&#4965; &#4609;&#4616;&#4725;&#4637; &#4773;&#4757;&#4848; &#4808;&#4653;&#4677; &#4840;&#4776;&#4704;&#4649; &#4776;&#4901;&#4649; &#4776;&#4634;&#4843;&#4757;&#4920;&#4707;&#4653;&#4677; &#4755;&#4661; &#4840;&#4720;&#4640;&#4649; &#4821;&#4675;&#4814;&#4733; &#4632;&#4829;&#4764; &#4704;&#4773;&#4867;&#4728;&#4813; &#4656;&#4896;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4756;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4672;&#4853;&#4659;&#4733;&#4747;&#4621;&#4965; &#4821;&#4675;&#4814;&#4729;&#4637; &#4677;&#4849;&#4661; &#4755;&#4728;&#4813;&#4964; &#4709;&#4649;&#4755; &#4808;&#4653;&#4673;&#4637; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4936;&#4675;&#4853; &#4840;&#4672;&#4648;&#4704; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4779;&#4613;&#4755;&#4725;&#4755; &#4704;&#4620;&#4811;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4938;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4883;&#4851;&#4814;&#4733; &#4813;&#4661;&#4901; &#4773;&#4661;&#4781;&#4725;&#4632;&#4829;&#4753; &#4853;&#4648;&#4661; &#4720;&#4877;&#4723;&#4733;&#4609; &#4896;&#4709;&#4673; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4708;&#4725; &#4845;&#4808;&#4661;&#4849;&#4725; &#4824;&#4757;&#4853; &#4709;&#4649;&#4757;&#4755; &#4808;&#4653;&#4673;&#4757; &#4821;&#4675;&#4814;&#4729;&#4757;&#4637; &#4704;&#4634;&#4827;&#4757; &#4720;&#4672;&#4704;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4637; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4672;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4612;&#4853; &#4824;&#4757;&#4853; &#4776;&#4768;&#4741;&#4811; &#4808;&#4757;&#4829; &#4720;&#4752;&#4643;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4773;&#4869; &#4704;&#4619;&#4843;&#4733;&#4757; &#4752;&#4704;&#4648;&#4965; &#4704;&#4632;&#4757;&#4872;&#4853;&#4637; &#4776;&#4896;&#4619;&#4725;&#4755; &#4776;&#4634;&#4664;&#4637;&#4677; &#4656;&#4813; &#4773;&#4869; &#4768;&#4851;&#4752;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4848;&#4648;&#4661;&#4757;&#4965; &#4704;&#4826;&#4843;&#4637; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4709;&#4649;&#4755; &#4808;&#4653;&#4673; &#4821;&#4675;&#4814;&#4729;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4708;&#4725; &#4704;&#4779;&#4613;&#4753; &#4704;&#4774;&#4653;&#4846; &#4621;&#4869; &#4704;&#4636;&#4650;&#4638;&#4725; &#4773;&#4869; &#4720;&#4632;&#4824;&#4753;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4938;&#4757;&#4624;&#4661; &#4621;&#4869; &#4768;&#4621;&#4819;&#4827;&#4653; &#4752;&#4704;&#4648; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4620;&#4811;&#4813;&#4843;&#4757; &#4840;&#4770;&#4843;&#4657; &#4621;&#4869; &#4846;&#4827;&#4707;&#4725;&#4755; &#4840;&#4706;&#4757;&#4810; &#4621;&#4869; &#4758;&#4819;&#4853;&#4843; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4609;&#4617;&#4637; &#4704;&#4685;&#4901;&#4653;&#4755; &#4704;&#4634;&#4827;&#4757; &#4720;&#4632;&#4824;&#4752;&#4964; &#4634;&#4827;&#4753;&#4637; &#4609;&#4617; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4720;&#4923;&#4936;&#4962;   </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4776;&#4637;&#4653;&#4782;&#4637; &#4840;&#4808;&#4897;&#4725; &#4637;&#4653;&#4782;&#4766;&#4733; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4808;&#4845;&#4936;&#4758;&#4733;&#4965; &#4824;&#4896;&#4755; &#4661;&#4853;&#4661;&#4725;&#4637; &#4768;&#4813;&#4651; &#4704;&#4878;&#4733;&#4965; &#4656;&#4707; &#4656;&#4707;&#4725;&#4637; &#4896;&#4710;&#4726;&#4733;&#4965; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4768;&#4813;&#4651; &#4941;&#4840;&#4622;&#4733; &#4768;&#4672;&#4648;&#4705;&#4962; &#4845;&#4613; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4725;&#4773;&#4827;&#4829; &#4704;&#4808;&#4757;&#4825; &#4635;&#4854; &#4619;&#4617;&#4725; &#4616;&#4757;&#4873;&#4641; &#4665;&#4635;&#4637;&#4726;&#4733;&#4755; &#4872;&#4838;&#4733; &#4656;&#4897;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4829;&#4705;&#4757;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4768;&#4872;&#4825;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
