<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>gal</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1361">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P76_5334"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4619;&#4616;&#4609;&#4965; &#4808;&#4651;&#4665; &#4629;&#4931;&#4757; &#4614;&#4758; &#4707;&#4616;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617;&#4965; &#4637;&#4757;&#4637; &#4840;&#4609;&#4617; &#4876;&#4723; &#4706;&#4614;&#4757; &#4776;&#4726; &#4776;&#4707;&#4650;&#4843; &#4768;&#4845;&#4616;&#4845;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">2 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4707;&#4721; &#4773;&#4661;&#4776; &#4672;&#4896;&#4648;&#4616;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661; &#4776;&#4896;&#4707;&#4674;&#4814;&#4733;&#4755; &#4776;&#4632;&#4875;&#4706;&#4814;&#4733; &#4704;&#4723;&#4733; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4850;&#4609; &#4773;&#4763; &#4848;&#4877;&#4638; &#4629;&#4931;&#4755;&#4725; &#4614;&#4752;&#4757; &#4659;&#4616;&#4757; &#4776;&#4819;&#4616;&#4637; &#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4704;&#4723;&#4733; &#4720;&#4872;&#4829;&#4720;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4704;&#4653;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4824;&#4632;&#4753; &#4941;&#4923;&#4636; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4660;&#4725; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813;&#4757; &#4776;&#4629;&#4877;&#4637; &#4704;&#4723;&#4733; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813;&#4757; &#4621;&#4865;&#4757; &#4619;&#4776;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848; &#4621;&#4870;&#4733; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4843;&#4617;&#4725;&#4757; &#4845;&#4811;&#4869; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4621;&#4870;&#4733;&#4637; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4707; &#4768;&#4707;&#4725; &#4709;&#4622; &#4840;&#4634;&#4910;&#4797; &#4840;&#4621;&#4865;&#4757; &#4632;&#4757;&#4936;&#4661; &#4704;&#4621;&#4707;&#4733;&#4609; &#4813;&#4661;&#4901; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616;&#4826;&#4613; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4621;&#4869; &#4752;&#4613; &#4773;&#4757;&#4866; &#4707;&#4650;&#4843; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4964; &#4621;&#4869;&#4637; &#4776;&#4614;&#4757;&#4613; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4651;&#4669; &#4752;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4659;&#4723;&#4813;&#4673; &#4704;&#4707;&#4629;&#4653;&#4843;&#4728;&#4813; &#4768;&#4635;&#4621;&#4781;&#4725; &#4616;&#4635;&#4845;&#4614;&#4753; &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4755;&#4733;&#4609; &#4720;&#4872;&#4827;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4723;&#4813;&#4673; &#4845;&#4621;&#4677;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4725;&#4723;&#4808;&#4673; &#4773;&#4757;&#4848; &#4872;&#4755; &#4808;&#4848; &#4848;&#4779;&#4635; &#4808;&#4848;&#4634;&#4755;&#4677;&#4637; &#4808;&#4848; &#4632;&#4864;&#4632;&#4650;&#4843; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4757;&#4852;&#4725; &#4725;&#4632;&#4616;&#4659;&#4619;&#4733;&#4609;? &#4773;&#4757;&#4848; &#4872;&#4755; &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4755;&#4733;&#4609; &#4851;&#4877;&#4632;&#4763; &#4616;&#4826;&#4843; &#4621;&#4725;&#4872;&#4825; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">10 &#4672;&#4757;&#4757;&#4755; &#4808;&#4653;&#4757; &#4824;&#4632;&#4757;&#4757;&#4637; &#4819;&#4632;&#4725;&#4757;&#4637; &#4704;&#4901;&#4757;&#4675;&#4676; &#4725;&#4896;&#4709;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4637;&#4755;&#4621;&#4707;&#4725; &#4704;&#4776;&#4757;&#4721; &#4616;&#4773;&#4755;&#4757;&#4720; &#4848;&#4781;&#4636;&#4768;&#4616;&#4609; &#4709;&#4844; &#4773;&#4936;&#4651;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4773;&#4755;&#4757;&#4720; &#4614;&#4764;&#4768;&#4616;&#4609;&#4755;&#4962; &#4773;&#4757;&#4848; &#4773;&#4756; &#4609;&#4753; &#4709;&#4844; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4621;&#4704;&#4848;&#4619;&#4733;&#4609;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4808;&#4757;&#4876;&#4621;&#4757; &#4704;&#4656;&#4704;&#4781;&#4609;&#4619;&#4733;&#4609; &#4874;&#4828; &#4776;&#4645;&#4875; &#4853;&#4779;&#4637; &#4840;&#4720;&#4752;&#4643; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4645;&#4875;&#4844;&#4637; &#4936;&#4720;&#4755; &#4840;&#4614;&#4752;&#4707;&#4733;&#4609;&#4757; &#4752;&#4872;&#4653; &#4768;&#4621;&#4755;&#4675;&#4733;&#4609;&#4725;&#4637;&#4755; &#4768;&#4621;&#4720;&#4920;&#4840;&#4939;&#4733;&#4609;&#4725;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4768;&#4814;&#4757; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4848;&#4661; &#4635;&#4656;&#4760;&#4723;&#4733;&#4609; &#4808;&#4852;&#4725; &#4768;&#4616;? &#4706;&#4731;&#4621;&#4661; &#4819;&#4845;&#4758;&#4731;&#4733;&#4609;&#4757; &#4768;&#4813;&#4901;&#4723;&#4733;&#4609; &#4704;&#4656;&#4899;&#4733;&#4609;&#4765; &#4709;&#4844; &#4773;&#4632;&#4656;&#4781;&#4653;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4778;&#4843;&#4661; &#4773;&#4813;&#4752;&#4721;&#4757; &#4661;&#4616; &#4752;&#4872;&#4653;&#4747;&#4733;&#4609; &#4896;&#4619;&#4725; &#4614;&#4757;&#4609;&#4707;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4709;&#4653;&#4721; &#4845;&#4936;&#4621;&#4873;&#4768;&#4733;&#4747;&#4621;&#4965; &#4616;&#4632;&#4621;&#4779;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4709;&#4653;&#4721; &#4725;&#4936;&#4621;&#4873;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4813;&#4909; &#4618;&#4843;&#4661;&#4672;&#4649;&#4768;&#4733;&#4609; &#4845;&#4808;&#4851;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4637;&#4758;&#4653;&#4704;&#4725; &#4874;&#4828; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4609;&#4621;&#4874;&#4828; &#4704;&#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4720;&#4936;&#4619;&#4874; &#4709;&#4725;&#4614;&#4753; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4621;&#4870;&#4732; &#4614;&#4845;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4661;&#4778;&#4643;&#4621; &#4853;&#4648;&#4661; &#4851;&#4877;&#4632;&#4763; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4637;&#4901; &#4845;&#4830;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4632;&#4752;&#4723;&#4616;&#4609;&#4755; &#4768;&#4609;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4614;&#4764; &#4853;&#4637;&#4932;&#4757; &#4621;&#4616;&#4813;&#4901; &#4704;&#4808;&#4848;&#4853;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4755;&#4757;&#4720; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4621;&#4725;&#4758;&#4649; &#4840;&#4637;&#4725;&#4808;&#4849;&#4965; &#4629;&#4873;&#4757; &#4768;&#4725;&#4656;&#4633;&#4637;&#4757;? &#4773;&#4661;&#4778; &#4757;&#4872;&#4649;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4757;&#4849; &#4776;&#4707;&#4650;&#4843;&#4845;&#4721; &#4768;&#4757;&#4849;&#4637; &#4776;&#4904;&#4811;&#4845;&#4721; &#4840;&#4614;&#4753; &#4609;&#4616;&#4725; &#4621;&#4870;&#4733; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649;&#4725; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4650;&#4843;&#4845;&#4721; &#4621;&#4869; &#4773;&#4757;&#4848; &#4645;&#4875; &#4720;&#4808;&#4621;&#4854;&#4768;&#4621;&#4965; &#4840;&#4904;&#4811;&#4845;&#4721; &#4877;&#4757; &#4704;&#4720;&#4661;&#4939;&#4813; &#4675;&#4621; &#4720;&#4808;&#4621;&#4854;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4845;&#4613;&#4637; &#4752;&#4872;&#4653; &#4637;&#4659;&#4620; &#4752;&#4813;&#4964; &#4773;&#4752;&#4826;&#4613; &#4660;&#4726;&#4733; &#4773;&#4757;&#4848; &#4609;&#4616;&#4721; &#4778;&#4851;&#4758;&#4733; &#4755;&#4728;&#4813;&#4755;&#4962; &#4776;&#4848;&#4709;&#4648; &#4658;&#4755; &#4840;&#4614;&#4752;&#4733;&#4813; &#4768;&#4757;&#4850;&#4721; &#4616;&#4707;&#4653;&#4752;&#4725; &#4621;&#4870;&#4733;&#4757; &#4725;&#4808;&#4621;&#4851;&#4616;&#4733;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4768;&#4875;&#4653; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4845;&#4613;&#4733;&#4637; &#4768;&#4875;&#4653; &#4704;&#4819;&#4648;&#4709; &#4637;&#4853;&#4653; &#4843;&#4616;&#4733;&#4813; &#4848;&#4709;&#4648; &#4658;&#4755; &#4755;&#4725;&#4964; &#4768;&#4609;&#4757;&#4637; &#4843;&#4616;&#4733;&#4813;&#4757; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4725;&#4632;&#4661;&#4619;&#4616;&#4733;&#4965; &#4776;&#4621;&#4870;&#4733;&#4811; &#4875;&#4653; &#4704;&#4707;&#4653;&#4752;&#4725; &#4755;&#4725;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4619;&#4845;&#4763;&#4845;&#4721; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4877;&#4757; &#4704;&#4752;&#4923;&#4752;&#4725; &#4840;&#4637;&#4725;&#4758;&#4653; &#4755;&#4725; &#4773;&#4653;&#4661;&#4811;&#4637; &#4773;&#4755;&#4723;&#4733;&#4757; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4768;&#4757;&#4730; &#4840;&#4635;&#4725;&#4808;&#4621;&#4869; &#4632;&#4779;&#4757;&#4965; &#4848;&#4661; &#4845;&#4704;&#4621;&#4669;&#4964; &#4768;&#4757;&#4730; &#4768;&#4637;&#4896;&#4669; &#4840;&#4635;&#4723;&#4813;&#4674;&#4965; &#4773;&#4621;&#4621; &#4704;&#4842;&#4755; &#4905;&#4794;&#4964; &#4707;&#4621; &#4779;&#4619;&#4721; &#4845;&#4621;&#4677; &#4840;&#4709;&#4728;&#4763;&#4845;&#4721; &#4621;&#4870;&#4733; &#4704;&#4829;&#4720;&#4811;&#4621;&#4755; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4763;&#4637;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4757;&#4848; &#4845;&#4661;&#4624;&#4677; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4621;&#4870;&#4733; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4645;&#4875; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4773;&#4757;&#4848; &#4632;&#4757;&#4936;&#4661; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813;&#4757; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4851;&#4659;&#4848;&#4848;&#4813; &#4827;&#4652;&#4637; &#4773;&#4757;&#4850;&#4609; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4925;&#4624;&#4941; &#4637;&#4757; &#4845;&#4619;&#4621;? &#4840;&#4707;&#4650;&#4843;&#4845;&#4721; &#4621;&#4869; &#4776;&#4904;&#4811;&#4845;&#4721; &#4621;&#4869; &#4875;&#4653; &#4768;&#4845;&#4808;&#4653;&#4661;&#4637;&#4755; &#4707;&#4650;&#4843;&#4845;&#4721;&#4757; &#4776;&#4621;&#4869;&#4811; &#4875;&#4653; &#4768;&#4813;&#4899;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4904;&#4811;&#4845;&#4721; &#4621;&#4870;&#4733; &#4752;&#4757; &#4773;&#4757;&#4866; &#4840;&#4707;&#4650;&#4843;&#4845;&#4721; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
