<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>gal</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1363">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P134_8825"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4656;&#4813; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4704;&#4848;&#4621; &#4661;&#4757;&#4787; &#4706;&#4872;&#4765;&#4965; &#4632;&#4757;&#4936;&#4659;&#4813;&#4843;&#4757; &#4840;&#4614;&#4755;&#4733;&#4609; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813;&#4757; &#4656;&#4813; &#4704;&#4840;&#4813;&#4611;&#4725; &#4632;&#4757;&#4936;&#4661; &#4768;&#4677;&#4753;&#4725;&#4964; &#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4725;&#4936;&#4720;&#4757; &#4651;&#4661;&#4613;&#4757; &#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4768;&#4757;&#4849;&#4757; &#4664;&#4781;&#4637; &#4845;&#4664;&#4776;&#4637; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4629;&#4877; &#4936;&#4925;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4757;&#4849; &#4637;&#4757;&#4637; &#4659;&#4845;&#4614;&#4757; &#4637;&#4757;&#4637; &#4840;&#4614;&#4752; &#4706;&#4632;&#4661;&#4616;&#4813; &#4651;&#4657;&#4757; &#4843;&#4723;&#4621;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4872;&#4827; &#4651;&#4657;&#4757; &#4645;&#4651; &#4845;&#4936;&#4725;&#4757;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4661;&#4616; &#4620;&#4619;&#4813; &#4656;&#4813; &#4843;&#4621;&#4614;&#4752; &#4661;&#4616; &#4651;&#4657; &#4709;&#4731; &#4840;&#4634;&#4632;&#4779;&#4704;&#4725;&#4757; &#4843;&#4872;&#4763;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4872;&#4827; &#4651;&#4657;&#4757; &#4664;&#4781;&#4637; &#4618;&#4664;&#4776;&#4637; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4752;&#4872;&#4653; &#4877;&#4757; &#4675;&#4617;&#4757; &#4840;&#4634;&#4635;&#4653; &#4776;&#4634;&#4843;&#4661;&#4720;&#4637;&#4648;&#4813; &#4875;&#4653; &#4632;&#4621;&#4779;&#4637;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4776;&#4939;&#4936;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4725;&#4659;&#4721;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4845;&#4824;&#4704;&#4725;&#4704;&#4725;&#4637;&#4962; &#4656;&#4813; &#4840;&#4634;&#4824;&#4651;&#4813;&#4757; &#4609;&#4617; &#4843;&#4757;&#4753; &#4848;&#4877;&#4638; &#4843;&#4909;&#4851;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4872;&#4827; &#4645;&#4875;&#4813; &#4840;&#4634;&#4824;&#4651; &#4776;&#4645;&#4875; &#4632;&#4704;&#4661;&#4704;&#4661;&#4757; &#4843;&#4909;&#4851;&#4621;&#4755;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4840;&#4634;&#4824;&#4651;&#4813; &#4776;&#4632;&#4757;&#4936;&#4661; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4843;&#4909;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4707;&#4757;&#4829;&#4621;&#4637; &#4704;&#4874;&#4828;&#4813; &#4773;&#4755;&#4909;&#4851;&#4616;&#4757;&#4755; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725; &#4768;&#4757;&#4723;&#4781;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4874;&#4828; &#4779;&#4872;&#4760;&#4757; &#4824;&#4757;&#4853; &#4616;&#4656;&#4813; &#4609;&#4617; &#4845;&#4621;&#4673;&#4757;&#4637; &#4616;&#4611;&#4845;&#4635;&#4758;&#4725; &#4708;&#4720; &#4656;&#4814;&#4733; &#4632;&#4621;&#4779;&#4637; &#4773;&#4755;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4852;&#4725; &#4707;&#4617; &#4723;&#4619;&#4619;&#4678;&#4733; &#4938;&#4848;&#4619;&#4725; &#4704;&#4773;&#4868; &#4773;&#4757;&#4848; &#4923;&#4941;&#4609;&#4619;&#4733;&#4609; &#4773;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4645;&#4875; &#4632;&#4621;&#4779;&#4637; &#4614;&#4752;&#4813; &#4618;&#4723;&#4841; &#4840;&#4634;&#4808;&#4849; &#4609;&#4617; &#4773;&#4757;&#4853;&#4725;&#4872;&#4648;&#4825; &#4877;&#4853; &#4768;&#4617;&#4768;&#4733;&#4609;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4661;&#4672;&#4621; &#4773;&#4757;&#4851;&#4845;&#4656;&#4848;&#4849; &#4709;&#4731; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4645;&#4875;&#4733;&#4609; &#4773;&#4757;&#4850;&#4632;&#4777; &#4621;&#4725;&#4872;&#4648;&#4825; &#4845;&#4808;&#4851;&#4617; &#4773;&#4757;&#4866; &#4840;&#4720;&#4872;&#4648;&#4825;&#4721; &#4651;&#4659;&#4728;&#4813; &#4773;&#4757;&#4787; &#4629;&#4877;&#4757; &#4768;&#4845;&#4896;&#4709;&#4673;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4819;&#4616;&#4637; &#4616;&#4773;&#4756; &#4840;&#4720;&#4656;&#4672;&#4616;&#4704;&#4725; &#4773;&#4756;&#4637; &#4616;&#4819;&#4616;&#4637; &#4840;&#4720;&#4656;&#4672;&#4621;&#4609;&#4704;&#4725; &#4776;&#4876;&#4723;&#4733;&#4757; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4661;&#4672;&#4621; &#4704;&#4672;&#4653; &#4620;&#4619; &#4725;&#4637;&#4781;&#4613;&#4725; &#4776;&#4773;&#4756; &#4845;&#4651;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4768;&#4850;&#4661; &#4941;&#4901;&#4648;&#4725; &#4632;&#4614;&#4757; &#4845;&#4896;&#4677;&#4635;&#4621; &#4773;&#4757;&#4866; &#4632;&#4872;&#4648;&#4829; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4768;&#4616;&#4632;&#4872;&#4648;&#4829; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4826;&#4613;&#4637; &#4645;&#4653;&#4819;&#4725; &#4704;&#4634;&#4632;&#4619;&#4616;&#4657; &#4609;&#4617; &#4619;&#4845; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4656;&#4619;&#4637;&#4755; &#4637;&#4629;&#4648;&#4725; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4756; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4635;&#4741;&#4720;&#4637; &#4704;&#4645;&#4875;&#4844; &#4720;&#4664;&#4781;&#4636;&#4768;&#4616;&#4609;&#4755; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4768;&#4843;&#4853;&#4781;&#4632;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4632;&#4757;&#4936;&#4659;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
