<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1419">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P167_12093"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 10 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4629;&#4873; &#4618;&#4632;&#4899; &#4843;&#4616;&#4813; &#4840;&#4704;&#4878; &#4752;&#4872;&#4653; &#4773;&#4813;&#4752;&#4720;&#4763; &#4768;&#4637;&#4659;&#4621; &#4659;&#4845;&#4614;&#4757; &#4840;&#4752;&#4872;&#4653; &#4901;&#4619; &#4768;&#4616;&#4813;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4840;&#4819;&#4632;&#4721; &#4824;&#4808;&#4725;&#4653; &#4704;&#4634;&#4843;&#4672;&#4653;&#4705;&#4725; &#4704;&#4826;&#4843; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4672;&#4653;&#4705;&#4725;&#4757; &#4618;&#4936;&#4925;&#4637; &#4776;&#4726; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4757;&#4848;&#4826;&#4613;&#4635; &#4707;&#4845;&#4614;&#4757;&#4965; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725; &#4768;&#4757;&#4853; &#4874;&#4828; &#4752;&#4925;&#4720;&#4813; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4704;&#4629;&#4618;&#4755;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725;&#4757; &#4661;&#4619;&#4619;&#4808;&#4673; &#4635;&#4677;&#4648;&#4709;&#4757; &#4704;&#4720;&#4809; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4840;&#4819;&#4632;&#4721; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4723;&#4656;&#4706;&#4843; &#4768;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4782;&#4653;&#4635;&#4814;&#4733;&#4755; &#4840;&#4941;&#4840;&#4622;&#4733; &#4848;&#4637; &#4739;&#4898;&#4768;&#4725;&#4757; &#4773;&#4757;&#4850;&#4843;&#4661;&#4808;&#4877;&#4853; &#4840;&#4635;&#4845;&#4731;&#4621; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4661;&#4616;&#4826;&#4613; &#4808;&#4848; &#4819;&#4616;&#4637; &#4658;&#4872;&#4707;&#4962; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757;&#4755; &#4632;&#4707;&#4757; &#4768;&#4621;&#4808;&#4848;&#4853;&#4613;&#4637; &#4645;&#4875;&#4757; &#4877;&#4757; &#4768;&#4824;&#4875;&#4864;&#4613;&#4621;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4633;&#4617; &#4704;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4656;&#4616; &#4739;&#4898;&#4768;&#4725; &#4704;&#4634;&#4656;&#4811; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4661; &#4768;&#4619;&#4616;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4632;&#4925;&#4624;&#4941; &#4901;&#4677;&#4621;&#4621; &#4661;&#4616; &#4773;&#4756; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4936;&#4675;&#4853;&#4613;&#4757; &#4619;&#4848;&#4653;&#4877; &#4632;&#4901;&#4732;&#4768;&#4616;&#4609; &#4768;&#4621;&#4609; </font></p><p><font face="GF Zemen Unicode">8 &#4845;&#4619;&#4621;&#4962; &#4704;&#4826;&#4613; &#4619;&#4845;&#4962; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757;&#4755; &#4632;&#4707;&#4757; &#4704;&#4633;&#4617; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757;&#4637; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725;&#4637; &#4840;&#4634;&#4656;&#4811; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4621;&#4808;&#4848;&#4853;&#4613;&#4637; &#4704;&#4773;&#4653;&#4657;&#4637; &#4848;&#4661; &#4768;&#4619;&#4616;&#4613;&#4637; &#4709;&#4622;&#4965; &#4773;&#4752;&#4826;&#4613;&#4637; &#4773;&#4757;&#4848; &#4629;&#4877; &#4840;&#4634;&#4672;&#4653;&#4705;&#4725; &#4755;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">9 &#4672;&#4901;&#4622;&#4962; &#4773;&#4752;&#4614;&#4965; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4936;&#4675;&#4853;&#4613;&#4757; &#4619;&#4848;&#4653;&#4877; &#4632;&#4901;&#4732;&#4768;&#4616;&#4609; &#4709;&#4622;&#4768;&#4621;&#4962; &#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4618;&#4843;&#4678;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813;&#4757; &#4845;&#4669;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4826;&#4613;&#4637; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4645;&#4875; &#4768;&#4757;&#4853; &#4874;&#4828; &#4936;&#4925;&#4638; &#4704;&#4635;&#4677;&#4648;&#4709; &#4720;&#4672;&#4853;&#4656;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4618;&#4672; &#4779;&#4613;&#4755;&#4725;&#4637; &#4609;&#4617; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4773;&#4843;&#4872;&#4616;&#4872;&#4616; &#4739;&#4898;&#4768;&#4725;&#4757; &#4618;&#4843;&#4661;&#4808;&#4877;&#4849; &#4776;&#4726; &#4840;&#4635;&#4845;&#4733;&#4617;&#4725;&#4757; &#4773;&#4752;&#4826;&#4843;&#4757; &#4632;&#4645;&#4811;&#4821;&#4726;&#4733; &#4709;&#4825; &#4874;&#4828; &#4773;&#4843;&#4672;&#4648;&#4704; &#4678;&#4638;&#4768;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4653;&#4657; &#4877;&#4757; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4768;&#4757;&#4853;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4677;&#4653;&#4710; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4720;&#4672;&#4632;&#4896;&#4965; </font></p><p><font face="GF Zemen Unicode">13 &#4896;&#4619;&#4726;&#4729;&#4637; &#4840;&#4773;&#4877;&#4649; &#4632;&#4648;&#4872;&#4907; &#4773;&#4661;&#4778;&#4848;&#4648;&#4873; &#4853;&#4648;&#4661; &#4808;&#4848; &#4938;&#4725; &#4845;&#4896;&#4709;&#4675;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4757;&#4853; &#4874;&#4828; &#4704;&#4635;&#4677;&#4648;&#4709; &#4840;&#4634;&#4672;&#4848;&#4657;&#4725;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4941;&#4921;&#4635;&#4757; &#4768;&#4853;&#4653;&#4878;&#4768;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4848;&#4877;&#4638; &#4661;&#4616;&#4826;&#4613; &#4845;&#4632;&#4656;&#4781;&#4653;&#4621;&#4755;&#4621;&#4964; &#4776;&#4826;&#4843; &#4808;&#4651;&#4725; &#4704;&#4747;&#4619; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4637;&#4872;&#4707;&#4813; &#4778;&#4851;&#4757; &#4845;&#4613; &#4752;&#4813; &#4845;&#4619;&#4621; &#4876;&#4723;&#4964; &#4704;&#4621;&#4707;&#4728;&#4813; &#4629;&#4876;&#4757; &#4768;&#4758;&#4651;&#4616;&#4609; &#4704;&#4621;&#4705;&#4755;&#4728;&#4813;&#4637; &#4773;&#4925;&#4936;&#4811;&#4616;&#4609; </font></p><p><font face="GF Zemen Unicode">17 &#4709;&#4622; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4755; &#4819;&#4632;&#4923;&#4728;&#4813;&#4757;&#4637; &#4848;&#4877;&#4636; &#4768;&#4619;&#4661;&#4709;&#4637; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4773;&#4752;&#4826;&#4613;&#4637; &#4661;&#4653;&#4840;&#4725; &#4707;&#4616;&#4704;&#4725; &#4824;&#4757;&#4853;&#4965; &#4776;&#4826;&#4613; &#4808;&#4850;&#4613; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4635;&#4677;&#4648;&#4709; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4773;&#4757;&#4877;&#4850;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4632;&#4648;&#4672;&#4621;&#4757; &#4704;&#4768;&#4850;&#4661;&#4755; &#4704;&#4629;&#4843;&#4813; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4677;&#4853;&#4661;&#4725; &#4704;&#4770;&#4840;&#4657;&#4661; &#4848;&#4637; &#4704;&#4632;&#4875;&#4648;&#4867;&#4813; &#4635;&#4616;&#4725; &#4704;&#4645;&#4875;&#4813; &#4704;&#4777;&#4621; &#4773;&#4757;&#4853;&#4757;&#4872;&#4707; &#4853;&#4941;&#4648;&#4725; &#4661;&#4619;&#4616;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4619;&#4845; &#4840;&#4614;&#4752; &#4723;&#4619;&#4677; &#4779;&#4613;&#4757; &#4661;&#4619;&#4616;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">22 &#4776;&#4781;&#4937; &#4629;&#4618;&#4755; &#4616;&#4632;&#4757;&#4923;&#4725; &#4621;&#4707;&#4733;&#4757;&#4757; &#4720;&#4648;&#4909;&#4720;&#4757; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757;&#4757;&#4637; &#4704;&#4901;&#4649; &#4813;&#4739; &#4723;&#4901;&#4704;&#4757; &#4704;&#4720;&#4648;&#4851;&#4757;&#4704;&#4725; &#4773;&#4637;&#4752;&#4725; &#4704;&#4677;&#4757; &#4621;&#4709; &#4773;&#4757;&#4677;&#4648;&#4709;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4720;&#4661;&#4939;&#4757; &#4675;&#4621; &#4840;&#4656;&#4896;&#4813; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4755; &#4773;&#4757;&#4851;&#4845;&#4752;&#4675;&#4752;&#4677; &#4840;&#4720;&#4661;&#4939;&#4733;&#4757;&#4757; &#4637;&#4661;&#4781;&#4653;&#4752;&#4725; &#4773;&#4757;&#4896;&#4709;&#4677;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4941;&#4677;&#4653;&#4755; &#4616;&#4632;&#4621;&#4779;&#4637;&#4637; &#4645;&#4651; &#4773;&#4757;&#4853;&#4757;&#4752;&#4675;&#4675; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4773;&#4757;&#4720;&#4843;&#4845;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4637; &#4824;&#4757;&#4853; &#4621;&#4635;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813;&#4965; &#4632;&#4656;&#4709;&#4656;&#4707;&#4733;&#4757;&#4757; &#4768;&#4757;&#4720;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4773;&#4757;&#4632;&#4779;&#4776;&#4653; &#4773;&#4757;&#4866;&#4964; &#4845;&#4621;&#4673;&#4757;&#4637; &#4672;&#4753; &#4658;&#4672;&#4653;&#4709; &#4773;&#4843;&#4843;&#4733;&#4609; &#4768;&#4709;&#4621;&#4899;&#4733;&#4609; &#4845;&#4613;&#4757; &#4768;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4773;&#4813;&#4672;&#4725; &#4776;&#4720;&#4672;&#4704;&#4621;&#4757; &#4704;&#4747;&#4619; &#4808;&#4848;&#4757; &#4739;&#4898;&#4768;&#4725; &#4709;&#4755;&#4848;&#4653;&#4877; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4845;&#4672;&#4653;&#4621;&#4757;&#4637;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4634;&#4843;&#4661;&#4936;&#4651; &#4877;&#4757; &#4840;&#4941;&#4653;&#4853; &#4632;&#4896;&#4704;&#4677; &#4720;&#4675;&#4811;&#4634;&#4814;&#4733;&#4757;&#4637; &#4618;&#4704;&#4619; &#4843;&#4616;&#4813; &#4840;&#4773;&#4659;&#4725; &#4709;&#4653;&#4723;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4840;&#4633;&#4660;&#4757; &#4629;&#4877; &#4840;&#4755;&#4672; &#4656;&#4813; &#4609;&#4616;&#4725; &#4808;&#4845;&#4637; &#4646;&#4661;&#4725; &#4706;&#4632;&#4656;&#4781;&#4649;&#4704;&#4725; &#4843;&#4616; &#4653;&#4741;&#4651;&#4740; &#4845;&#4638;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4869; &#4840;&#4648;&#4872;&#4896; &#4843;&#4757;&#4757;&#4637; &#4840;&#4720;&#4672;&#4848;&#4656;&#4704;&#4725;&#4757; &#4840;&#4778;&#4851;&#4753;&#4757; &#4848;&#4637; &#4773;&#4757;&#4848; &#4653;&#4789;&#4661; &#4752;&#4872;&#4653; &#4840;&#4678;&#4896;&#4648; &#4840;&#4920;&#4875;&#4813;&#4757;&#4637; &#4632;&#4757;&#4936;&#4661; &#4843;&#4781;&#4939;&#4939;&#4965; &#4773;&#4757;&#4852;&#4725; &#4845;&#4621;&#4677; &#4840;&#4634;&#4709;&#4661; &#4677;&#4899;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;? </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4672;&#4621; &#4840;&#4773;&#4756; &#4752;&#4813;&#4965; &#4773;&#4756; &#4709;&#4853;&#4651;&#4725;&#4757; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609; &#4843;&#4616;&#4813;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4876;&#4723; &#4704;&#4629;&#4829;&#4705; &#4845;&#4936;&#4653;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4704;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4632;&#4813;&#4848;&#4677; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32-33 &#4752;&#4872;&#4653; &#4877;&#4757; &#4877;&#4635;&#4669; &#4704;&#4752;&#4672;&#4939;&#4755; &#4704;&#4909;&#4757;&#4677; &#4773;&#4757;&#4848; &#4632;&#4907;&#4808;&#4731; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609; &#4877;&#4635;&#4669;&#4637; &#4773;&#4757;&#4850;&#4613; &#4779;&#4617;&#4725; &#4875;&#4653; &#4661;&#4616; &#4720;&#4779;&#4936;&#4619;&#4733;&#4609;&#4965; &#4709;&#4653;&#4611;&#4757; &#4776;&#4704;&#4651;&#4619;&#4733;&#4609; &#4704;&#4747;&#4619; &#4632;&#4776;&#4651; &#4704;&#4614;&#4752;&#4704;&#4725; &#4704;&#4725;&#4621;&#4677; &#4720;&#4875;&#4853;&#4622; &#4840;&#4920;&#4755;&#4733;&#4609;&#4704;&#4725;&#4757; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757; &#4824;&#4632;&#4757; &#4768;&#4661;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4840;&#4634;&#4704;&#4621;&#4901;&#4755; &#4616;&#4824;&#4808;&#4725;&#4653; &#4840;&#4634;&#4758;&#4653; &#4872;&#4757;&#4824;&#4709; &#4704;&#4656;&#4635;&#4845; &#4651;&#4659;&#4733;&#4609; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4768;&#4813;&#4675;&#4733;&#4609;&#4965; &#4704;&#4773;&#4661;&#4651;&#4724; &#4651;&#4651;&#4733;&#4609;&#4621;&#4765; &#4840;&#4872;&#4757;&#4824;&#4707;&#4733;&#4609;&#4757;&#4637; &#4757;&#4901;&#4674;&#4843; &#4704;&#4848;&#4661;&#4723; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4757;&#4877;&#4850;&#4613; &#4723;&#4619;&#4677; &#4709;&#4853;&#4651;&#4725; &#4843;&#4616;&#4813;&#4757; &#4853;&#4941;&#4648;&#4723;&#4733;&#4609;&#4757; &#4768;&#4725;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4675;&#4853; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4840;&#4720;&#4656;&#4899;&#4733;&#4609;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4773;&#4757;&#4853;&#4723;&#4872;&#4761; &#4632;&#4925;&#4755;&#4725; &#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4872;&#4755; &#4704;&#4899;&#4637; &#4901;&#4674;&#4725; &#4874;&#4828; &#4752;&#4813;&#4965; &#4618;&#4632;&#4899; &#4843;&#4616;&#4813;&#4637; &#4845;&#4632;&#4899;&#4621; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">38 &#4923;&#4853;&#4677; &#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4845;&#4758;&#4651;&#4621; &#4808;&#4848; &#4747;&#4619;&#4637; &#4706;&#4843;&#4936;&#4872;&#4941;&#4877;&#4965; &#4752;&#4941;&#4660; &#4704;&#4773;&#4653;&#4657; &#4848;&#4661; &#4768;&#4845;&#4619;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4773;&#4763; &#4877;&#4757; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4618;&#4843;&#4853;&#4753; &#4776;&#4634;&#4843;&#4637;&#4753;&#4721; &#4752;&#4757; &#4773;&#4757;&#4866; &#4808;&#4848; &#4901;&#4939;&#4725; &#4776;&#4634;&#4843;&#4936;&#4872;&#4941;&#4873; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
