<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1414">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P69_4665"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4609;&#4617; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4632;&#4707;&#4757;&#4755; &#4632;&#4661;&#4811;&#4821;&#4725;&#4757; &#4618;&#4843;&#4672;&#4653;&#4709; &#4776;&#4656;&#4813; &#4720;&#4632;&#4653;&#4902; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4661;&#4616; &#4656;&#4813; &#4845;&#4670;&#4635;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4657; &#4651;&#4657;&#4637; &#4848;&#4877;&#4638; &#4853;&#4779;&#4637;&#4757; &#4661;&#4616;&#4634;&#4616;&#4709;&#4661;&#4965; &#4619;&#4621;&#4720;&#4635;&#4649;&#4725;&#4755; &#4616;&#4634;&#4661;&#4721;&#4725; &#4618;&#4651;&#4651;&#4619;&#4728;&#4813; &#4845;&#4733;&#4619;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4616; &#4629;&#4829;&#4709; &#4773;&#4757;&#4848;&#4634;&#4843;&#4672;&#4653;&#4709; &#4773;&#4757;&#4850;&#4609; &#4661;&#4616; &#4651;&#4657; &#4848;&#4877;&#4638; &#4632;&#4661;&#4811;&#4821;&#4725;&#4757; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4618;&#4843;&#4672;&#4653;&#4709; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4848; &#4768;&#4654;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4720;&#4896;&#4651; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4781;&#4709;&#4649;&#4757; &#4616;&#4651;&#4657; &#4840;&#4634;&#4808;&#4661;&#4853; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4850;&#4609; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4618;&#4614;&#4757; &#4651;&#4657;&#4757; &#4768;&#4619;&#4776;&#4704;&#4648;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962;  &#4768;&#4757;&#4720; &#4621;&#4868; &#4752;&#4613; &#4773;&#4756; &#4827;&#4652; &#4808;&#4621;&#4868;&#4611;&#4616;&#4609; &#4843;&#4616;&#4813; &#4773;&#4653;&#4657; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4704;&#4620;&#4619; &#4661;&#4941;&#4651; &#4848;&#4877;&#4638;&#4962; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4665;&#4632;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4779;&#4613;&#4757; &#4752;&#4613; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4653;&#4657;&#4637; &#4704;&#4661;&#4875;&#4813; &#4808;&#4651;&#4725; &#4776;&#4638;&#4725; &#4618;&#4843;&#4853;&#4752;&#4813; &#4808;&#4848;&#4634;&#4733;&#4621; &#4776;&#4709;&#4653;&#4721; &#4905;&#4792;&#4725;&#4755; &#4776;&#4773;&#4757;&#4707; &#4875;&#4653; &#4920;&#4622;&#4725;&#4757;&#4755; &#4637;&#4621;&#4867;&#4757; &#4768;&#4672;&#4648;&#4704;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4661;&#4616; &#4632;&#4941;&#4651;&#4721; &#4720;&#4656;&#4635;&#4616;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4637;&#4757;&#4637; &#4621;&#4869; &#4706;&#4614;&#4757;&#4965; &#4776;&#4720;&#4672;&#4704;&#4616;&#4813; &#4632;&#4776;&#4651; &#4632;&#4723;&#4824;&#4829;&#4757; &#4720;&#4635;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">9-10 &#4776;&#4720;&#4936;&#4920;&#4632;&#4637; &#4704;&#4747;&#4619; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4665;&#4632;&#4725; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4720;&#4709;&#4622; &#4661;&#4616; &#4720;&#4896;&#4651;&#4965; &#4616;&#4634;&#4723;&#4824;&#4825;&#4616;&#4725; &#4609;&#4617; &#4840;&#4824;&#4619;&#4616;&#4637; &#4632;&#4851;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4614;&#4752;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4840;&#4637;&#4757;&#4755;&#4872;&#4648;&#4813; &#4709;&#4825; &#4752;&#4872;&#4653; &#4768;&#4616;&#4757;&#4965; &#4870;&#4654;&#4731;&#4733;&#4609;&#4637; &#4661;&#4616; &#4936;&#4824;&#4825; &#4704;&#4675;&#4621; &#4621;&#4757;&#4720;&#4648;&#4885;&#4632;&#4813; &#4909;&#4757;&#4677; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4874;&#4828;&#4813; &#4840;&#4720;&#4752;&#4659; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4621;&#4725;&#4614;&#4753; &#4658;&#4872;&#4707;&#4733;&#4609;&#4965; &#4768;&#4757;&#4853; &#4656;&#4813; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4619;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4843;&#4616;&#4813;&#4757; &#4840;&#4629;&#4931;&#4757;&#4752;&#4725;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4757;&#4850;&#4843;&#4661;&#4720;&#4637;&#4651;&#4733;&#4609; &#4773;&#4757;&#4848; &#4872;&#4755; &#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4747;&#4621;&#4755;&#4964; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4609;&#4637; &#4808;&#4720;&#4725; &#4752;&#4813; &#4773;&#4757;&#4866; &#4896;&#4757;&#4779;&#4651; &#4637;&#4877;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4808;&#4720;&#4725; &#4840;&#4634;&#4875;&#4725; &#4609;&#4617; &#4629;&#4931;&#4757; &#4661;&#4616; &#4614;&#4752; &#4840;&#4925;&#4853;&#4677;&#4757; &#4675;&#4621; &#4768;&#4843;&#4813;&#4677;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4896;&#4757;&#4779;&#4651; &#4637;&#4877;&#4709; &#4877;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757;&#4755; &#4781;&#4937;&#4813;&#4757; &#4616;&#4632;&#4616;&#4840;&#4725; &#4704;&#4661;&#4651;&#4728;&#4813; &#4840;&#4616;&#4632;&#4848; &#4621;&#4705;&#4755; &#4619;&#4619;&#4728;&#4813; &#4616;&#4941;&#4921;&#4635;&#4757; &#4656;&#4814;&#4733; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
