<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1420">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P204_14535"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4637;&#4752;&#4725;&#4637; &#4720;&#4661;&#4939; &#4661;&#4616;&#4637;&#4755;&#4848;&#4653;&#4872;&#4813; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4661;&#4648;&#4877;&#4901;&#4965; &#4840;&#4635;&#4755;&#4840;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4661;&#4648;&#4851; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4619;&#4728;&#4813; &#4704;&#4826;&#4613; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4819;&#4616;&#4638;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4848; &#4720;&#4824;&#4875;&#4865;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4634;&#4723;&#4840;&#4813; &#4752;&#4872;&#4653; &#4776;&#4634;&#4723;&#4841;&#4725; &#4773;&#4757;&#4851;&#4621;&#4614;&#4752; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4755;&#4661;&#4720;&#4813;&#4619;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4768;&#4708;&#4621; &#4776;&#4675;&#4840;&#4621; &#4845;&#4621;&#4677; &#4840;&#4634;&#4704;&#4621;&#4901;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4672;&#4648;&#4704;&#4965; &#4704;&#4826;&#4613;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4661;&#4902;&#4723;&#4813; &#4658;&#4632;&#4656;&#4781;&#4653;&#4965; &#4773;&#4653;&#4657; &#4923;&#4853;&#4677; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4632;&#4656;&#4776;&#4648;&#4616;&#4725;&#4964; &#4638;&#4726;&#4637; &#4659;&#4616; &#4704;&#4632;&#4645;&#4811;&#4821;&#4721; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4612;&#4758;&#4781; &#4638;&#4725;&#4757; &#4773;&#4757;&#4851;&#4843;&#4845; &#4704;&#4773;&#4637;&#4752;&#4725; &#4720;&#4808;&#4656;&#4848;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4616; &#4808;&#4656;&#4848;&#4813; &#4768;&#4621;&#4720;&#4872;&#4760;&#4637;&#4962; &#4659;&#4845;&#4808;&#4656;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4848;&#4661; &#4773;&#4757;&#4851;&#4656;&#4760; &#4720;&#4632;&#4661;&#4781;&#4654;&#4616;&#4723;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4843;&#4616; &#4773;&#4637;&#4752;&#4725;&#4637; &#4848;&#4661; &#4635;&#4656;&#4760;&#4725; &#4768;&#4845;&#4731;&#4621;&#4637;&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4848;&#4653;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4616; &#4616;&#4634;&#4936;&#4621;&#4873;&#4725;&#4637; &#4811;&#4875; &#4773;&#4757;&#4850;&#4656;&#4901; &#4843;&#4637;&#4757; &#4824;&#4757;&#4853; &#4843;&#4661;&#4936;&#4621;&#4872;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4758;&#4741; &#4872;&#4755; &#4661;&#4616;&#4635;&#4845;&#4723;&#4840;&#4813; &#4752;&#4872;&#4653; &#4720;&#4648;&#4853;&#4726; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4840;&#4936;&#4651; &#4708;&#4720; &#4661;&#4814;&#4729;&#4757; &#4616;&#4635;&#4851;&#4757; &#4632;&#4653;&#4776;&#4709;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4824;&#4875;&#4864;&#4965; &#4704;&#4826;&#4613;&#4637; &#4819;&#4616;&#4637;&#4757; &#4784;&#4752;&#4752;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725;&#4637; &#4840;&#4634;&#4872;&#4760;&#4813;&#4757; &#4925;&#4853;&#4677; &#4808;&#4651;&#4669; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4768;&#4709;&#4653;&#4611;&#4637; &#4840;&#4720;&#4707;&#4616;&#4813; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4618;&#4672;&#4704;&#4616;&#4813; &#4808;&#4851;&#4616;&#4813; &#4661;&#4941;&#4651; &#4616;&#4632;&#4813;&#4899;&#4725; &#4704;&#4773;&#4637;&#4752;&#4725; &#4723;&#4824;&#4824;&#4965; &#4808;&#4852;&#4725;&#4637; &#4773;&#4757;&#4848;&#4634;&#4612;&#4853; &#4659;&#4843;&#4813;&#4677; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4773;&#4757;&#4877;&#4854;&#4733; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4704;&#4720;&#4661;&#4939; &#4675;&#4621; &#4704;&#4720;&#4656;&#4896;&#4813; &#4768;&#4872;&#4653; &#4704;&#4853;&#4757;&#4787;&#4757; &#4758;&#4654;&#4965; &#4843;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4709;&#4648;&#4813;&#4725; &#4776;&#4634;&#4808;&#4653;&#4657; &#4776;&#4845;&#4661;&#4624;&#4677;&#4755; &#4776;&#4843;&#4821;&#4678;&#4709; &#4875;&#4653;&#4965; &#4773;&#4757;&#4848; &#4632;&#4923;&#4720;&#4763; &#4704;&#4773;&#4637;&#4752;&#4725; &#4720;&#4672;&#4632;&#4896;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4640;&#4648;&#4725; &#4843;&#4619;&#4725;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4640;&#4651;&#4725;&#4757;&#4755; &#4840;&#4936;&#4896;&#4651;&#4725;&#4757; &#4776;&#4720;&#4635; &#4845;&#4896;&#4709;&#4677; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4720;&#4661;&#4939; &#4840;&#4656;&#4896;&#4813; &#4840;&#4723;&#4632;&#4752; &#4773;&#4757;&#4848; &#4614;&#4752; &#4661;&#4616; &#4680;&#4896;&#4648;&#4733;&#4965; &#4643;&#4651; &#4651;&#4661;&#4811; &#4848;&#4877;&#4638; &#4821;&#4853;&#4636;&#4811; &#4773;&#4757;&#4787; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4824;&#4653;&#4757; &#4616;&#4632;&#4933;&#4752;&#4661; &#4739;&#4845;&#4621;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4872;&#4760;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4704;&#4709;&#4827;&#4723;&#4728;&#4813; &#4773;&#4757;&#4848; &#4656;&#4635;&#4845; &#4782;&#4776;&#4709; &#4773;&#4757;&#4848;&#4635;&#4845;&#4680;&#4896;&#4653;&#4637; &#4704;&#4707;&#4629;&#4653; &#4851;&#4653; &#4773;&#4757;&#4851;&#4616; &#4768;&#4664;&#4811; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4638;&#4720;&#4757; &#4656;&#4813; &#4773;&#4757;&#4787; &#4776;&#4632;&#4656;&#4616;&#4813; &#4776;&#4768;&#4757;&#4849; &#4720;&#4808;&#4616;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4768;&#4637;&#4752;&#4813; &#4638;&#4721;&#4965; &#4840;&#4720;&#4656;&#4899;&#4728;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4619;&#4872;&#4761;&#4637;&#4755;&#4964; &#4851;&#4649; &#4877;&#4757; &#4776;&#4649;&#4677; &#4614;&#4752;&#4813; &#4768;&#4841;&#4725;&#4755; &#4720;&#4659;&#4616;&#4633;&#4725;&#4965; &#4704;&#4637;&#4853;&#4650;&#4721;&#4637; &#4773;&#4757;&#4877;&#4854;&#4733;&#4755; &#4632;&#4923;&#4720;&#4766;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753; &#4723;&#4632;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4617;&#4725; &#4616;&#4773;&#4752;&#4653;&#4657; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4768;&#4872;&#4653; &#4773;&#4757;&#4850;&#4936;&#4621;&#4873; &#4843;&#4632;&#4616;&#4781;&#4723;&#4617;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4843;&#4757; &#4840;&#4808;&#4897;&#4704;&#4725;&#4757; &#4768;&#4872;&#4653; &#4768;&#4661;&#4704;&#4813; &#4706;&#4614;&#4753;&#4965; &#4618;&#4632;&#4616;&#4657; &#4874;&#4828; &#4704;&#4614;&#4752;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4609;&#4757; &#4877;&#4757; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813;&#4757; &#4773;&#4653;&#4657;&#4637; &#4656;&#4635;&#4843;&#4810; &#4768;&#4872;&#4653; &#4845;&#4755;&#4941;&#4675;&#4617;&#4962; &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813; &#4720;&#4709;&#4622; &#4618;&#4896;&#4651; &#4704;&#4773;&#4752;&#4653;&#4657; &#4768;&#4843;&#4941;&#4653;&#4637;&#4965; &#4776;&#4720;&#4635;&#4757; &#4768;&#4824;&#4875;&#4869;&#4726;&#4619;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4768;&#4709;&#4653;&#4611;&#4637; &#4704;&#4720;&#4936;&#4720;&#4752;&#4704;&#4725; &#4874;&#4828; &#4845;&#4661;&#4624;&#4677;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4672;&#4648;&#4704;&#4965; &#4840;&#4720;&#4661;&#4939;&#4757; &#4675;&#4621; &#4840;&#4720;&#4672;&#4704;&#4616;&#4813;&#4962; &#4704;&#4845;&#4661;&#4624;&#4677; &#4824;&#4653; &#4845;&#4896;&#4651;&#4621;&#4611;&#4621; &#4840;&#4720;&#4707;&#4616;&#4616;&#4725; &#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4853; &#4621;&#4865;&#4757; &#4768;&#4672;&#4648;&#4704;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4633;&#4723;&#4757; &#4773;&#4757;&#4787; &#4618;&#4843;&#4661;&#4752;&#4643;&#4813; &#4773;&#4757;&#4850;&#4731;&#4616;&#4813; &#4768;&#4661;&#4710;&#4768;&#4621;&#4755;&#4965; &#4776;&#4826;&#4843;&#4637; &#4848;&#4877;&#4638; &#4704;&#4637;&#4659;&#4620; &#4768;&#4872;&#4760;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4845;&#4661;&#4624;&#4677; &#4618;&#4632;&#4899; &#4661;&#4619;&#4616;&#4813; &#4752;&#4872;&#4653; &#4843;&#4821;&#4678;&#4709;&#4757;&#4755; &#4820;&#4659;&#4813;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4707;&#4648;&#4779;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4843;&#4821;&#4678;&#4709; &#4658;&#4638;&#4725; &#4704;&#4773;&#4637;&#4752;&#4725; &#4840;&#4846;&#4660;&#4941;&#4757; &#4621;&#4870;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4707;&#4648;&#4779;&#4728;&#4813;&#4965; &#4704;&#4824;&#4757;&#4873;&#4637; &#4907;&#4941; &#4720;&#4896;&#4877;&#4726; &#4656;&#4872;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4846;&#4660;&#4941; &#4808;&#4848; &#4638;&#4725; &#4672;&#4653;&#4710; &#4659;&#4616; &#4704;&#4773;&#4637;&#4752;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4813;&#4899;&#4725; &#4768;&#4661;&#4723;&#4808;&#4656;&#4965; &#4661;&#4616; &#4768;&#4901;&#4757;&#4721;&#4637; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4633;&#4660; &#4776;&#4720;&#4808;&#4616;&#4848; &#4704;&#4747;&#4619; &#4808;&#4619;&#4870;&#4729; &#4843;&#4635;&#4648; &#4629;&#4931;&#4757; &#4632;&#4614;&#4753;&#4757; &#4768;&#4845;&#4720;&#4813; &#4704;&#4773;&#4637;&#4752;&#4725; &#4646;&#4661;&#4725; &#4808;&#4653; &#4664;&#4664;&#4873;&#4725; &#4840;&#4757;&#4873;&#4645;&#4757;&#4637; &#4768;&#4811;&#4869; &#4768;&#4621;&#4936;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4633;&#4660; &#4779;&#4848;&#4872; &#4704;&#4747;&#4619; &#4840;&#4936;&#4653;&#4822;&#4757; &#4840;&#4621;&#4869; &#4621;&#4869; &#4773;&#4757;&#4851;&#4845;&#4707;&#4621; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4637;&#4706; &#4768;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">25-26 &#4776;&#4877;&#4709;&#4933;&#4637; &#4709;&#4825; &#4872;&#4757;&#4824;&#4709; &#4845;&#4621;&#4677; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4752;&#4672;&#4941; &#4773;&#4869;&#4877; &#4840;&#4634;&#4704;&#4621;&#4901; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4661;&#4710;&#4768;&#4621;&#4755; &#4616;&#4874;&#4828;&#4813; &#4704;&#4739;&#4898;&#4768;&#4725; &#4776;&#4634;&#4872;&#4765; &#4848;&#4661;&#4723; &#4845;&#4621;&#4677; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4709; &#4875;&#4653; &#4632;&#4776;&#4651; &#4632;&#4672;&#4704;&#4621;&#4757; &#4632;&#4648;&#4896;&#4964; &#4709;&#4853;&#4651;&#4721;&#4757; &#4725;&#4789;&#4653; &#4709;&#4622; &#4720;&#4632;&#4621;&#4781;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4757;&#4873;&#4641;&#4757; &#4685;&#4899; &#4659;&#4845;&#4936;&#4651; &#4840;&#4877;&#4709;&#4933;&#4757; &#4768;&#4872;&#4653; &#4840;&#4720;&#4808; &#4704;&#4773;&#4637;&#4752;&#4725; &#4752;&#4704;&#4653;&#4964; &#4840;&#4635;&#4845;&#4723;&#4840;&#4813;&#4757; &#4773;&#4757;&#4848;&#4634;&#4843;&#4840;&#4813; &#4768;&#4853;&#4653;&#4878; &#4920;&#4757;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4768;&#4901;&#4938;&#4813; &#4840;&#4704;&#4789;&#4654;&#4733;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4851;&#4845;&#4752;&#4779; &#4939;&#4658;&#4779;&#4757;&#4755; &#4848;&#4637;&#4757; &#4632;&#4653;&#4904;&#4725;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4704;&#4848;&#4648;&#4677; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848;&#4634;&#4843;&#4621;&#4937; &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4704;&#4773;&#4637;&#4752;&#4725; &#4720;&#4667;&#4872;&#4649;&#4965; &#4840;&#4877;&#4709;&#4933; &#4656;&#4814;&#4733; &#4877;&#4757; &#4658;&#4638;&#4781;&#4649; &#4720;&#4811;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4840;&#4770;&#4843;&#4650;&#4782; &#4677;&#4901;&#4653; &#4656;&#4707;&#4725; &#4672;&#4757; &#4776;&#4830;&#4649;&#4704;&#4725; &#4704;&#4747;&#4619; &#4704;&#4773;&#4637;&#4752;&#4725; &#4808;&#4848;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4648;&#4819;&#4709; &#4656;&#4619;&#4846;&#4733;&#4757; &#4704;&#4656;&#4619;&#4637; &#4661;&#4616; &#4720;&#4672;&#4704;&#4616;&#4731;&#4728;&#4813; &#4776;&#4635;&#4845;&#4723;&#4824;&#4825; &#4875;&#4653; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4621;&#4896;&#4939;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4619;&#4616;&#4609;? &#4661;&#4616; &#4876;&#4852;&#4814;&#4757;&#4755; &#4661;&#4616; &#4707;&#4653;&#4677; &#4661;&#4616; &#4662;&#4637;&#4662;&#4757;&#4637; &#4661;&#4616; &#4846;&#4941;&#4723;&#4628;&#4637; &#4661;&#4616; &#4851;&#4810;&#4725;&#4755; &#4661;&#4616; &#4659;&#4633;&#4772;&#4621;&#4637; &#4661;&#4616; &#4752;&#4706;&#4843;&#4725;&#4637; &#4773;&#4757;&#4851;&#4621;&#4720;&#4653;&#4781; &#4874;&#4828; &#4843;&#4901;&#4653;&#4709;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4752;&#4653;&#4657; &#4704;&#4773;&#4637;&#4752;&#4725; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725;&#4757; &#4853;&#4621; &#4752;&#4641;&#4965; &#4925;&#4853;&#4677;&#4757; &#4768;&#4848;&#4648;&#4873;&#4965; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4872;&#4761;&#4965; </font></p><p><font face="GF Zemen Unicode">34 &#4840;&#4768;&#4757;&#4704;&#4662;&#4733;&#4757; &#4768;&#4941; &#4824;&#4873;&#4965; &#4840;&#4773;&#4659;&#4725;&#4757; &#4739;&#4845;&#4621; &#4768;&#4896;&#4937;&#4965; &#4776;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4768;&#4632;&#4616;&#4897;&#4965; &#4776;&#4853;&#4779;&#4635;&#4728;&#4813; &#4704;&#4648;&#4721;&#4965; &#4704;&#4902;&#4653;&#4752;&#4725; &#4739;&#4845;&#4616;&#4766;&#4733; &#4614;&#4753;&#4965; &#4840;&#4707;&#4821;&#4853; &#4909;&#4941;&#4654;&#4733;&#4757; &#4768;&#4707;&#4648;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4660;&#4726;&#4733; &#4633;&#4723;&#4755;&#4728;&#4813;&#4757; &#4704;&#4725;&#4757;&#4643;&#4772; &#4720;&#4672;&#4704;&#4617;&#4964; &#4620;&#4622;&#4733;&#4637; &#4632;&#4851;&#4757;&#4757; &#4659;&#4845;&#4672;&#4704;&#4617; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813;&#4757; &#4725;&#4757;&#4643;&#4772; &#4773;&#4757;&#4850;&#4843;&#4872;&#4761; &#4773;&#4661;&#4776; &#4638;&#4725; &#4853;&#4648;&#4661; &#4720;&#4848;&#4704;&#4848;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">36 &#4620;&#4622;&#4733;&#4637; &#4632;&#4824;&#4704;&#4731; &#4704;&#4632;&#4614;&#4757;&#4755; &#4704;&#4632;&#4872;&#4648;&#4941; &#4776;&#4826;&#4613;&#4637; &#4704;&#4619;&#4845; &#4704;&#4773;&#4661;&#4651;&#4725;&#4755; &#4704;&#4808;&#4741;&#4754; &#4720;&#4936;&#4720;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4853;&#4757;&#4875;&#4845; &#4720;&#4808;&#4877;&#4648;&#4813; &#4638;&#4721;&#4965; &#4720;&#4936;&#4720;&#4753;&#4965; &#4704;&#4632;&#4875;&#4829; &#4720;&#4656;&#4752;&#4896;&#4673;&#4965; &#4704;&#4656;&#4845;&#4941; &#4720;&#4872;&#4853;&#4616;&#4813; &#4638;&#4721;&#4965; &#4609;&#4617;&#4757; &#4773;&#4843;&#4897; &#4632;&#4776;&#4651;&#4757; &#4773;&#4840;&#4720;&#4672;&#4704;&#4617; &#4773;&#4840;&#4720;&#4904;&#4752;&#4673; &#4840;&#4704;&#4877;&#4755; &#4840;&#4941;&#4840;&#4621; &#4620;&#4902; &#4616;&#4709;&#4656;&#4813; &#4830;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">38 &#4819;&#4616;&#4637; &#4768;&#4621;&#4720;&#4872;&#4707;&#4728;&#4813;&#4637;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4755; &#4704;&#4720;&#4651;&#4651;&#4965; &#4704;&#4811;&#4667;&#4755; &#4704;&#4637;&#4853;&#4653; &#4885;&#4853;&#4883;&#4853; &#4720;&#4677;&#4704;&#4824;&#4704;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">39-40 &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4704;&#4773;&#4637;&#4752;&#4723;&#4728;&#4813; &#4720;&#4632;&#4661;&#4781;&#4654;&#4619;&#4728;&#4813; &#4659;&#4617; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4619;&#4872;&#4761;&#4637;&#4965; &#4843;&#4616; &#4773;&#4763; &#4941;&#4921;&#4635;&#4757; &#4773;&#4757;&#4851;&#4845;&#4614;&#4753; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4763; &#4768;&#4757;&#4851;&#4733; &#4840;&#4634;&#4704;&#4621;&#4901; &#4752;&#4872;&#4653;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4768;&#4845;&#4726; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
