<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1416">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P100_6994"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4659;&#4620;&#4637; &#4757;&#4873;&#4645;&#4755; &#4840;&#4621;&#4817;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4613;&#4757; &#4840;&#4614;&#4752; &#4845;&#4613; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4768;&#4709;&#4653;&#4611;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725;&#4757; &#4872;&#4853;&#4622; &#4658;&#4632;&#4616;&#4661; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4872;&#4755;&#4765;&#4726; &#4707;&#4648;&#4776;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4768;&#4709;&#4653;&#4611;&#4637; &#4776;&#4609;&#4617; &#4768;&#4661;&#4651;&#4725;&#4757; &#4768;&#4779;&#4936;&#4616;&#4813;&#4962; &#4840;&#4661;&#4633;&#4637; &#4725;&#4653;&#4883;&#4636; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4925;&#4853;&#4677; &#4757;&#4873;&#4645; &#4752;&#4813;&#4965; &#4747;&#4619;&#4637; &#4848;&#4877;&#4638; &#4840;&#4659;&#4620;&#4637; &#4757;&#4873;&#4645; &#4635;&#4616;&#4725; &#4840;&#4656;&#4619;&#4637; &#4757;&#4873;&#4645; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725; &#4840;&#4725;&#4813;&#4621;&#4853;&#4637; &#4685;&#4901;&#4653; &#4840;&#4617;&#4725;&#4637;&#4965; &#4616;&#4824;&#4632;&#4753;&#4637; &#4901;&#4757;&#4725; &#4616;&#4613;&#4845;&#4808;&#4721;&#4637; &#4941;&#4923;&#4636; &#4840;&#4616;&#4813;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4720;&#4632;&#4661;&#4622; &#4616;&#4824;&#4619;&#4616;&#4637; &#4779;&#4613;&#4757; &#4614;&#4758; &#4845;&#4758;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4768;&#4707;&#4726;&#4733; &#4768;&#4616;&#4675; &#4768;&#4709;&#4653;&#4611;&#4637; &#4776;&#4824;&#4648;&#4939;&#4813; &#4840;&#4634;&#4667;&#4616;&#4813;&#4757; &#4768;&#4661;&#4651;&#4725; &#4840;&#4656;&#4896;&#4813; &#4845;&#4613; &#4656;&#4813; &#4773;&#4757;&#4852;&#4725; &#4725;&#4621;&#4677; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4773;&#4661;&#4778; &#4720;&#4632;&#4621;&#4776;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4620;&#4810; &#4621;&#4870;&#4733;&#4637; &#4781;&#4613;&#4752;&#4725;&#4757; &#4840;&#4634;&#4672;&#4704;&#4617;&#4725; &#4776;&#4613;&#4829;&#4705; &#4635;&#4616;&#4725; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4965; &#4773;&#4752;&#4653;&#4657; &#4637;&#4757;&#4637; &#4776;&#4768;&#4709;&#4653;&#4611;&#4637; &#4808;&#4872;&#4709; &#4706;&#4808;&#4897;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4645;&#4651;&#4725;&#4757; &#4704;&#4629;&#4877; &#4773;&#4757;&#4850;&#4843;&#4661;&#4808;&#4897; &#4725;&#4773;&#4827;&#4829; &#4768;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4725;&#4813;&#4621;&#4849; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4635;&#4845;&#4680;&#4896;&#4648;&#4813; &#4877;&#4757; &#4776;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4645;&#4651;&#4725;&#4757; &#4768;&#4813;&#4901;&#4726;&#4768;&#4621;&#4965; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4707;&#4653;&#4782;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4725;&#4757;&#4665;&#4637; &#4704;&#4723;&#4619;&#4673; &#4773;&#4757;&#4850;&#4707;&#4648;&#4781; &#4781;&#4653;&#4781;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725; &#4752;&#4872;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4826;&#4613;&#4661; &#4840;&#4634;&#4638;&#4721; &#4656;&#4814;&#4733; &#4768;&#4645;&#4651;&#4725;&#4757; &#4843;&#4661;&#4808;&#4899;&#4617;&#4965; &#4704;&#4826;&#4843; &#4877;&#4757; &#4840;&#4634;&#4843;&#4661;&#4808;&#4899; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4850;&#4758;&#4653; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4616;&#4725; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4757;&#4637; &#4616;&#4635;&#4616;&#4725; &#4658;&#4936;&#4672;&#4853;&#4965; &#4768;&#4645;&#4651;&#4725;&#4757; &#4840;&#4634;&#4843;&#4661;&#4808;&#4899; &#4620;&#4810; &#4773;&#4757;&#4787; &#4704;&#4768;&#4709;&#4653;&#4611;&#4637; &#4773;&#4869; &#4768;&#4645;&#4651;&#4725;&#4757; &#4656;&#4901;&#4726;&#4768;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4704;&#4720;&#4872;&#4755;&#4760;&#4813; &#4874;&#4828; &#4872;&#4755; &#4704;&#4768;&#4707;&#4721; &#4808;&#4872;&#4709; &#4752;&#4704;&#4648;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613; &#4613;&#4829;&#4705; &#4704;&#4620;&#4810; &#4781;&#4613;&#4752;&#4725; &#4840;&#4720;&#4632;&#4640;&#4648;&#4720;&#4757; &#4629;&#4877; &#4720;&#4672;&#4709;&#4616;&#4811;&#4621;&#4755; &#4704;&#4826;&#4843; &#4781;&#4613;&#4752;&#4725; &#4941;&#4921;&#4637;&#4752;&#4725; &#4840;&#4720;&#4872;&#4760; &#4706;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848; &#4768;&#4654;&#4757; &#4665;&#4632;&#4725; &#4840;&#4635;&#4845;&#4680;&#4896;&#4653;&#4965; &#4773;&#4757;&#4848; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4665;&#4632;&#4725; &#4877;&#4757; &#4840;&#4614;&#4752; &#4620;&#4619; &#4779;&#4613;&#4757; &#4618;&#4752;&#4659; &#4808;&#4848;&#4938;&#4725; &#4661;&#4616; &#4637;&#4757; &#4843;&#4661;&#4936;&#4621;&#4875;&#4621;? </font></p><p><font face="GF Zemen Unicode">12 &#4781;&#4613;&#4752;&#4721; &#4658;&#4616;&#4808;&#4901;&#4965; &#4629;&#4873; &#4848;&#4877;&#4638; &#4618;&#4616;&#4808;&#4901; &#4840;&#4877;&#4853; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4613; &#4752;&#4872;&#4653; &#4840;&#4720;&#4752;&#4872;&#4648;&#4616;&#4725; &#4773;&#4653;&#4657; &#4704;&#4620;&#4619; &#4808;&#4872;&#4757; &#4720;&#4779;&#4941;&#4622;&#4768;&#4621;&#4755;&#4965; &#4776;&#4826;&#4843;&#4637; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4843;&#4872;&#4616;&#4872;&#4616; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4876;&#4723;&#4733;&#4757; &#4776;&#4845;&#4609;&#4851; &#4752;&#4872;&#4853; &#4773;&#4757;&#4848;&#4808;&#4899; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4853; &#4633;&#4660; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4661;&#4616; &#4781;&#4613;&#4752;&#4725; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4704;&#4635;&#4843;&#4621;&#4941;&#4637; &#4629;&#4845;&#4808;&#4725; &#4739;&#4845;&#4621; &#4773;&#4757;&#4866; &#4704;&#4645;&#4875; &#4725;&#4773;&#4827;&#4829; &#4629;&#4877; &#4659;&#4845;&#4614;&#4757; &#4620;&#4619; &#4779;&#4613;&#4757; &#4704;&#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4637;&#4659;&#4620; &#4706;&#4752;&#4659;&#4965; &#4845;&#4613; &#4773;&#4869;&#4877; &#4768;&#4709;&#4621;&#4902; &#4840;&#4634;&#4872;&#4616;&#4901; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4665;&#4632;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4779;&#4613;&#4757; &#4752;&#4613; &#4709;&#4622; &#4845;&#4632;&#4656;&#4781;&#4651;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18-19 &#4629;&#4873; &#4637;&#4757;&#4637; &#4941;&#4921;&#4637; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4637;&#4725;&#4848;&#4781;&#4637; &#4840;&#4635;&#4725;&#4896;&#4677;&#4637;&#4637; &#4661;&#4616;&#4614;&#4752;&#4733; &#4840;&#4672;&#4848;&#4632;&#4733; &#4725;&#4773;&#4827;&#4829; &#4720;&#4669;&#4651;&#4616;&#4733;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4637;&#4757;&#4672;&#4653;&#4709;&#4704;&#4725; &#4840;&#4634;&#4667;&#4621; &#4720;&#4661;&#4939; &#4872;&#4709;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20-21 &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4616; &#4632;&#4624;&#4619; &#4779;&#4613;&#4755;&#4725; &#4614;&#4752;&#4811;&#4621;&#4755;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4876;&#4723;&#4962; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4632;&#4621;&#4776; &#4924;&#4852;&#4677; &#4665;&#4632;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4779;&#4613;&#4757; &#4752;&#4613; &#4709;&#4622; &#4635;&#4616; &#4768;&#4845;&#4920;&#4920;&#4725;&#4637; &#4709;&#4622; &#4704;&#4720;&#4755;&#4872;&#4648;&#4616;&#4725; &#4776;&#4632;&#4624;&#4619; &#4875;&#4653; &#4779;&#4613;&#4757; &#4614;&#4758;&#4768;&#4621;&#4755; &#4843;&#4616; &#4632;&#4624;&#4619; &#4779;&#4613;&#4757; &#4773;&#4757;&#4851;&#4621;&#4614;&#4752; &#4632;&#4896;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4850;&#4609; &#4770;&#4840;&#4657;&#4661; &#4616;&#4634;&#4667;&#4621; &#4778;&#4851;&#4757; &#4811;&#4661; &#4614;&#4758;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4757;&#4851;&#4845;&#4758;&#4649; &#4638;&#4725; &#4661;&#4616; &#4776;&#4616;&#4776;&#4619;&#4728;&#4813; &#4779;&#4613;&#4755;&#4725; &#4840;&#4614;&#4753;&#4725; &#4709;&#4825; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4653;&#4657; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4634;&#4758;&#4653; &#4661;&#4616;&#4614;&#4752; &#4840;&#4635;&#4845;&#4616;&#4808;&#4901; &#4781;&#4613;&#4752;&#4725; &#4768;&#4616;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4661;&#4616; &#4773;&#4752;&#4653;&#4657;&#4637; &#4618;&#4843;&#4635;&#4621;&#4853; &#4824;&#4808;&#4725;&#4653; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4704;&#4773;&#4653;&#4657; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4632;&#4897;&#4725;&#4757; &#4936;&#4925;&#4638; &#4618;&#4843;&#4853;&#4755;&#4728;&#4813; &#4845;&#4733;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4677;&#4849;&#4661;&#4755; &#4843;&#4616; &#4720;&#4757;&#4782;&#4621; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4704;&#4725; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4637; &#4840;&#4720;&#4616;&#4840; &#4776;&#4656;&#4635;&#4843;&#4725;&#4637; &#4776;&#4941; &#4776;&#4941; &#4843;&#4616;&#4965; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4845;&#4872;&#4707;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848;&#4752;&#4826;&#4843; &#4618;&#4675;&#4752; &#4779;&#4613;&#4755;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4661;&#4616; &#4651;&#4657; &#4739;&#4898;&#4768;&#4725; &#4704;&#4747;&#4619;&#4637; &#4661;&#4616; &#4629;&#4829;&#4705; &#4739;&#4898;&#4768;&#4725; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4618;&#4843;&#4672;&#4653;&#4709; &#4768;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813;&#4637;&#4964; &#4651;&#4657;&#4757; &#4707;&#4672;&#4648;&#4704; &#4874;&#4828; &#4845;&#4613;&#4757; &#4768;&#4757;&#4853; &#4874;&#4828; &#4936;&#4925;&#4638; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4629;&#4873; &#4853;&#4779;&#4637; &#4843;&#4619;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4768;&#4853;&#4653;&#4878; &#4845;&#4670;&#4635;&#4621;&#4755;&#4964; &#4776;&#4629;&#4877; &#4704;&#4747;&#4619; &#4840;&#4632;&#4899; &#4840;&#4632;&#4624;&#4619;&#4813; &#4675;&#4621; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4941;&#4921;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4621;&#4869; &#4845;&#4670;&#4635;&#4621;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
