<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1412">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P33_2284"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616;&#4826;&#4613;&#4965; &#4776;&#4656;&#4635;&#4843;&#4810;&#4813; &#4901;&#4650; &#4720;&#4779;&#4939;&#4846;&#4733; &#4840;&#4614;&#4755;&#4733;&#4609; &#4677;&#4849;&#4659;&#4757; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4611;&#4845;&#4635;&#4758;&#4723;&#4733;&#4757;&#4757; &#4624;&#4811;&#4653;&#4843;&#4755; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4633;&#4660; &#4848;&#4877;&#4638; &#4704;&#4708;&#4721; &#4609;&#4617; &#4840;&#4723;&#4632;&#4752; &#4773;&#4757;&#4848;&#4614;&#4752;&#4965; &#4773;&#4653;&#4657; &#4616;&#4670;&#4632;&#4813; &#4840;&#4723;&#4632;&#4752; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4708;&#4725;&#4757; &#4840;&#4634;&#4843;&#4824;&#4875;&#4864;&#4813; &#4776;&#4708;&#4721; &#4845;&#4621;&#4677; &#4840;&#4634;&#4704;&#4621;&#4901; &#4781;&#4709;&#4653; &#4773;&#4757;&#4851;&#4616;&#4813; &#4632;&#4896;&#4757;&#4965; &#4773;&#4757;&#4850;&#4609; &#4773;&#4653;&#4657; &#4776;&#4633;&#4660; &#4845;&#4621;&#4677; &#4840;&#4634;&#4704;&#4621;&#4901; &#4781;&#4709;&#4653; &#4840;&#4720;&#4872;&#4707;&#4813; &#4614;&#4758; &#4720;&#4678;&#4901;&#4654;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4708;&#4725; &#4704;&#4768;&#4757;&#4853; &#4656;&#4813; &#4720;&#4824;&#4875;&#4869;&#4726;&#4768;&#4621;&#4755;&#4965; &#4609;&#4617;&#4757; &#4843;&#4824;&#4875;&#4864; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4633;&#4660;&#4661; &#4704;&#4747;&#4619; &#4661;&#4616;&#4634;&#4752;&#4872;&#4648;&#4813; &#4752;&#4872;&#4653; &#4637;&#4661;&#4781;&#4653; &#4618;&#4614;&#4757; &#4704;&#4708;&#4721; &#4609;&#4617; &#4773;&#4757;&#4848; &#4622;&#4620; &#4840;&#4723;&#4632;&#4752; &#4752;&#4704;&#4648;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4877;&#4757; &#4773;&#4757;&#4848; &#4621;&#4869; &#4704;&#4708;&#4721; &#4619;&#4845; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4763;&#4637; &#4840;&#4637;&#4757;&#4848;&#4941;&#4653;&#4704;&#4725;&#4757; &#4840;&#4637;&#4757;&#4632;&#4779;&#4704;&#4725;&#4757;&#4637; &#4720;&#4661;&#4939; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667;&#4813; &#4768;&#4925;&#4757;&#4720;&#4757; &#4709;&#4757;&#4896;&#4709;&#4677; &#4708;&#4721; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616;&#4826;&#4613; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4773;&#4757;&#4848;&#4634;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4827;&#4652; &#4853;&#4637;&#4929;&#4757; &#4709;&#4725;&#4656;&#4633;&#4725;&#4965; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4756;&#4757; &#4840;&#4936;&#4720;&#4753;&#4704;&#4725; &#4840;&#4632;&#4648;&#4632;&#4649;&#4704;&#4725;&#4637; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725;&#4637; &#4645;&#4651;&#4844;&#4757; &#4843;&#4841;&#4704;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4936;&#4720;&#4755; &#4672;&#4757; &#4704;&#4635;&#4661;&#4632;&#4648;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4621;&#4776;&#4763; &#4768;&#4723;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613; &#4843;&#4757; &#4725;&#4813;&#4621;&#4853; &#4720;&#4678;&#4901;&#4732;&#4962; &#4824;&#4808;&#4725;&#4653; &#4704;&#4621;&#4707;&#4728;&#4813; &#4845;&#4661;&#4723;&#4617; &#4632;&#4757;&#4872;&#4852;&#4757; &#4877;&#4757; &#4768;&#4619;&#4808;&#4673;&#4637; &#4768;&#4621;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4850;&#4609;&#4962; &#4808;&#4848; &#4821;&#4648;&#4941;&#4724; &#4768;&#4845;&#4872;&#4705;&#4637; &#4709;&#4844; &#4704;&#4685;&#4899;&#4844; &#4635;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4637;&#4755;&#4621;&#4707;&#4725; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4661;&#4781;&#4851;&#4733;&#4609; &#4781;&#4937;&#4755; &#4840;&#4635;&#4843;&#4637;&#4757; &#4621;&#4709; &#4776;&#4773;&#4755;&#4757;&#4720; &#4704;&#4768;&#4757;&#4851;&#4733;&#4609; &#4773;&#4757;&#4851;&#4845;&#4758;&#4653; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4635;&#4757;&#4637; &#4704;&#4739;&#4898;&#4768;&#4725; &#4632;&#4723;&#4616;&#4621; &#4773;&#4621;&#4776;&#4763; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4965; &#4827;&#4652; &#4720;&#4709;&#4622; &#4658;&#4896;&#4651; &#4659;&#4616;&#4965; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4672;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4720;&#4632;&#4779;&#4776;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4632;&#4864;&#4632;&#4650;&#4843; &#4773;&#4637;&#4752;&#4723;&#4733;&#4757;&#4757; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667;&#4813; &#4768;&#4925;&#4757;&#4720;&#4757; &#4709;&#4757;&#4896;&#4709;&#4677;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4779;&#4939;&#4846;&#4733; &#4614;&#4752;&#4755;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4840;&#4720;&#4707;&#4616;&#4962;  &#4827;&#4652; &#4853;&#4637;&#4921;&#4757; &#4709;&#4725;&#4656;&#4633;&#4725;&#4965; &#4704;&#4635;&#4661;&#4632;&#4648;&#4653; &#4773;&#4757;&#4848;&#4614;&#4752; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4621;&#4776;&#4763; &#4768;&#4723;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4656;&#4637;&#4720;&#4813; &#4843;&#4661;&#4632;&#4648;&#4649;&#4725; &#4773;&#4752;&#4635;&#4757; &#4752;&#4704;&#4649;? &#4704;&#4633;&#4660; &#4720;&#4632;&#4653;&#4720;&#4813; &#4776;&#4877;&#4709;&#4925; &#4840;&#4808;&#4897; &#4609;&#4617; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4653;&#4707; &#4768;&#4632;&#4725;&#4637; &#4840;&#4720;&#4678;&#4899;&#4707;&#4728;&#4813; &#4773;&#4752;&#4635;&#4757; &#4752;&#4704;&#4649;? &#4652;&#4659;&#4728;&#4813; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4808;&#4848;&#4672;&#4965; &#4739;&#4898;&#4768;&#4725;&#4757; &#4843;&#4848;&#4648;&#4873;&#4725; &#4773;&#4752;&#4653;&#4657; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">18 &#4779;&#4621;&#4723;&#4824;&#4825;&#4725;&#4637; &#4704;&#4672;&#4653; &#4808;&#4848; &#4773;&#4648;&#4941;&#4721; &#4773;&#4757;&#4851;&#4845;&#4872;&#4705; &#4840;&#4635;&#4616;&#4707;&#4728;&#4813; &#4773;&#4752;&#4635;&#4757; &#4752;&#4704;&#4649;?                              </font></p><p><font face="GF Zemen Unicode">19 &#4707;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813;&#4637; &#4896;&#4757;&#4677; &#4618;&#4872;&#4705; &#4773;&#4757;&#4851;&#4621;&#4720;&#4731;&#4619;&#4728;&#4813; &#4773;&#4755;&#4843;&#4616;&#4757;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
