<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1421">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P242_17388"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4752;&#4826;&#4613;&#4757; &#4840;&#4634;&#4843;&#4613;&#4617; &#4637;&#4661;&#4781;&#4654;&#4733; &#4773;&#4757;&#4848; &#4848;&#4632;&#4755; &#4704;&#4825;&#4650;&#4843;&#4733;&#4757; &#4779;&#4617;&#4621;&#4757;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4664;&#4781;&#4637;&#4757; &#4609;&#4617; &#4726;&#4622;&#4637; &#4840;&#4634;&#4776;&#4704;&#4757;&#4757; &#4739;&#4898;&#4768;&#4725; &#4768;&#4661;&#4808;&#4877;&#4848;&#4757;&#4965; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4757;&#4757;&#4637; &#4651;&#4661;&#4755; &#4936;&#4923;&#4634;&#4813;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4720;&#4632;&#4621;&#4781;&#4720;&#4757;&#4965; &#4704;&#4938;&#4723;&#4733;&#4757; &#4843;&#4616;&#4813;&#4757; &#4649;&#4907; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725; &#4773;&#4757;&#4649;&#4901;&#4964; &#4773;&#4653;&#4657; &#4752;&#4813;&#4653;&#4757; &#4757;&#4678; &#4704;&#4938;&#4721;&#4637; &#4661;&#4619;&#4616;&#4813; &#4848;&#4661;&#4723; &#4704;&#4632;&#4661;&#4672;&#4621; &#4723;&#4877;&#4646; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4825;&#4939;&#4757; &#4672;&#4765; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4752;&#4941;&#4659;&#4733;&#4609; &#4829;&#4619;&#4733;&#4609; &#4773;&#4757;&#4851;&#4725;&#4848;&#4781;&#4633;&#4965; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4704;&#4848;&#4648;&#4656;&#4704;&#4725; &#4773;&#4757;&#4850;&#4613; &#4707;&#4616; &#4632;&#4675;&#4808;&#4637; &#4840;&#4920;&#4755;&#4813;&#4757; &#4768;&#4661;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4739;&#4898;&#4768;&#4725; &#4875;&#4653; &#4773;&#4840;&#4720;&#4875;&#4848;&#4619;&#4733;&#4609; &#4872;&#4755; &#4848;&#4637;&#4757; &#4773;&#4661;&#4776; &#4635;&#4941;&#4656;&#4661; &#4853;&#4648;&#4661; &#4768;&#4621;&#4720;&#4675;&#4808;&#4635;&#4733;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">5-6 &#4773;&#4757;&#4848; &#4621;&#4870;&#4733;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4840;&#4876;&#4723;&#4757; &#4677;&#4899;&#4725; &#4768;&#4723;&#4677;&#4621;&#4621;&#4965;  &#4704;&#4634;&#4872;&#4645;&#4925;&#4613;&#4637; &#4874;&#4828; &#4768;&#4725;&#4853;&#4776;&#4637;&#4964; &#4876;&#4723; &#4840;&#4634;&#4808;&#4848;&#4813;&#4757; &#4845;&#4672;&#4899;&#4811;&#4621;&#4755;&#4965; &#4840;&#4634;&#4672;&#4704;&#4616;&#4813;&#4757;&#4637; &#4621;&#4869; &#4609;&#4617; &#4845;&#4872;&#4653;&#4936;&#4811;&#4621; &#4709;&#4622; &#4840;&#4634;&#4752;&#4875;&#4872;&#4648;&#4813;&#4757; &#4637;&#4781;&#4653; &#4648;&#4661;&#4723;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4616;&#4632;&#4672;&#4899;&#4725; &#4723;&#4872;&#4641;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4621;&#4870;&#4733; &#4843;&#4848;&#4653;&#4877;&#4619;&#4733;&#4747;&#4621;&#4755;&#4964; &#4768;&#4707;&#4721; &#4840;&#4635;&#4845;&#4672;&#4899;&#4813; &#4621;&#4869; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4840;&#4677;&#4899;&#4725; &#4720;&#4779;&#4939;&#4845; &#4614;&#4758;&#4768;&#4621;&#4755; &#4843;&#4616; &#4677;&#4899;&#4725; &#4709;&#4725;&#4758;&#4649; &#4850;&#4675;&#4619;&#4814;&#4733; &#4773;&#4757;&#4866; &#4621;&#4870;&#4733; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4826;&#4613;&#4637; &#4704;&#4619;&#4845; &#4840;&#4672;&#4897;&#4757; &#4840;&#4645;&#4875;&#4733;&#4757; &#4768;&#4707;&#4726;&#4733; &#4752;&#4704;&#4649;&#4757; &#4773;&#4755;&#4941;&#4651;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4852;&#4725;&#4661; &#4845;&#4621;&#4677; &#4616;&#4632;&#4755;&#4941;&#4661;&#4725; &#4768;&#4707;&#4725; &#4768;&#4709;&#4621;&#4896;&#4757; &#4621;&#4757;&#4872;&#4827;&#4755; &#4704;&#4629;&#4845;&#4808;&#4725; &#4621;&#4757;&#4758;&#4653; &#4704;&#4720;&#4872;&#4707;&#4757;? </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4752;&#4653;&#4657; &#4632;&#4621;&#4779;&#4637; &#4614;&#4758; &#4773;&#4757;&#4848; &#4723;&#4843;&#4728;&#4813; &#4616;&#4901;&#4674;&#4725; &#4672;&#4757; &#4845;&#4672;&#4897;&#4757; &#4752;&#4704;&#4653;&#4755;&#4965; &#4773;&#4653;&#4657; &#4877;&#4757; &#4776;&#4677;&#4853;&#4661;&#4755;&#4813; &#4773;&#4757;&#4853;&#4757;&#4779;&#4936;&#4621; &#4616;&#4901;&#4677;&#4635;&#4733;&#4757; &#4845;&#4672;&#4899;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4677;&#4899;&#4725; &#4609;&#4617; &#4616;&#4874;&#4828;&#4813; &#4840;&#4634;&#4843;&#4659;&#4829;&#4757; &#4773;&#4757;&#4866; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4768;&#4845;&#4632;&#4661;&#4621;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4704;&#4747;&#4619; &#4616;&#4616;&#4632;&#4849;&#4725; &#4840;&#4656;&#4619;&#4637;&#4757; &#4941;&#4652; &#4773;&#4653;&#4657;&#4637; &#4925;&#4853;&#4677;&#4757; &#4843;&#4936;&#4651;&#4619;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4840;&#4619;&#4617;&#4725;&#4757; &#4773;&#4870;&#4733; &#4840;&#4656;&#4616;&#4617;&#4725;&#4757;&#4637; &#4873;&#4621;&#4704;&#4726;&#4733; &#4768;&#4677;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4843;&#4752;&#4776;&#4656;&#4813;&#4637; &#4773;&#4757;&#4850;&#4936;&#4808;&#4661; &#4773;&#4757;&#4866; &#4773;&#4757;&#4851;&#4845;&#4755;&#4875;&#4965; &#4616;&#4773;&#4877;&#4651;&#4733;&#4609; &#4677;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4656;&#4813; &#4609;&#4617; &#4875;&#4653; &#4656;&#4619;&#4637;&#4757; &#4720;&#4776;&#4723;&#4720;&#4617; &#4725;&#4672;&#4848;&#4657;&#4637; &#4824;&#4757;&#4853; &#4936;&#4621;&#4873;&#4965; &#4843;&#4616; &#4773;&#4653;&#4657; &#4876;&#4723;&#4757; &#4618;&#4843;&#4845; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4878;&#4853;&#4616;&#4813;&#4965; &#4709;&#4825;&#4814;&#4729;&#4637; &#4840;&#4634;&#4648;&#4781;&#4657;&#4704;&#4725; &#4768;&#4757;&#4853; &#4632;&#4651;&#4651; &#4645;&#4653; &#4808;&#4848; &#4619;&#4845; &#4704;&#4677;&#4622; &#4773;&#4757;&#4851;&#4843;&#4661;&#4904;&#4757;&#4677;&#4965; &#4660;&#4656;&#4763;&#4637; &#4840;&#4634;&#4614;&#4757; &#4773;&#4757;&#4851;&#4845;&#4872;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4845;&#4637; &#4661;&#4616; &#4768;&#4757;&#4853; &#4632;&#4709;&#4621; &#4704;&#4789;&#4653;&#4752;&#4721;&#4757; &#4773;&#4757;&#4848; &#4664;&#4896; &#4773;&#4757;&#4848; &#4820;&#4659;&#4813; &#4616;&#4826;&#4613; &#4819;&#4616;&#4637; &#4840;&#4634;&#4632;&#4733; &#4656;&#4813; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4773;&#4757;&#4787; &#4704;&#4648;&#4776;&#4721;&#4757; &#4618;&#4808;&#4653;&#4661; &#4704;&#4808;&#4848;&#4848; &#4874;&#4828; &#4773;&#4757;&#4848; &#4720;&#4899;&#4616; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4964; &#4704;&#4773;&#4757;&#4707; &#4720;&#4877;&#4726; &#4637;&#4757;&#4637; &#4706;&#4936;&#4621;&#4872;&#4813; &#4616;&#4757;&#4661;&#4624; &#4661;&#4941;&#4651; &#4768;&#4619;&#4872;&#4760;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4618;&#4851;&#4656;&#4661; &#4808;&#4848;&#4634;&#4733;&#4621; &#4808;&#4848;&#4634;&#4675;&#4896;&#4621;&#4637; &#4773;&#4659;&#4725; &#4808;&#4848; &#4909;&#4875;&#4877;&#4637; &#4808;&#4848; &#4904;&#4616;&#4635;&#4637; &#4808;&#4848; &#4816;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4808;&#4848; &#4632;&#4616;&#4776;&#4725; &#4853;&#4637;&#4933;&#4637; &#4808;&#4848; &#4675;&#4622;&#4733;&#4637; &#4752;&#4872;&#4653; &#4768;&#4621;&#4848;&#4648;&#4659;&#4733;&#4609;&#4637;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">19 &#4843;&#4757;&#4637; &#4752;&#4872;&#4653; &#4840;&#4656;&#4633;&#4725; &#4620;&#4619; &#4675;&#4621; &#4773;&#4757;&#4851;&#4845;&#4904;&#4632;&#4653;&#4707;&#4728;&#4813; &#4616;&#4632;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4661;&#4659; &#4773;&#4757;&#4787; &#4720;&#4651;&#4651;&#4813;&#4757; &#4706;&#4752;&#4779; &#4720;&#4808;&#4877;&#4654; &#4845;&#4633;&#4725; &#4840;&#4637;&#4725;&#4616;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4618;&#4723;&#4872;&#4641; &#4768;&#4621;&#4731;&#4617;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4633;&#4660;&#4637;&#4962; &#4773;&#4869;&#4877; &#4773;&#4936;&#4651;&#4616;&#4609; &#4773;&#4757;&#4672;&#4896;&#4672;&#4901;&#4635;&#4616;&#4609; &#4773;&#4661;&#4778;&#4621; &#4853;&#4648;&#4661; &#4840;&#4634;&#4723;&#4840;&#4813; &#4773;&#4869;&#4877; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4925;&#4846;&#4757; &#4720;&#4651;&#4651;&#4755; &#4808;&#4848; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4720;&#4635; &#4848;&#4653;&#4659;&#4733;&#4747;&#4621;&#4965; &#4808;&#4848; &#4656;&#4635;&#4843;&#4810;&#4721;&#4637; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4965; &#4704;&#4848;&#4661;&#4723;&#4637; &#4808;&#4848; &#4720;&#4656;&#4704;&#4656;&#4705;&#4725; &#4808;&#4848; &#4768;&#4773;&#4619;&#4939;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725;&#4965; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4656;&#4635;&#4843;&#4725;&#4637; &#4808;&#4848; &#4720;&#4923;&#4937; &#4808;&#4848; &#4704;&#4789;&#4651;&#4725; &#4635;&#4741;&#4704;&#4653;&#4965; &#4840;&#4609;&#4617;&#4637; &#4851;&#4763; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4941;&#4921;&#4635;&#4757;&#4637; &#4808;&#4848; &#4614;&#4753;&#4725; &#4808;&#4848; &#4923;&#4853;&#4675;&#4757; &#4632;&#4757;&#4936;&#4662;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4768;&#4850;&#4661;&#4637; &#4778;&#4851;&#4757; &#4632;&#4779;&#4776;&#4616;&#4763; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661;&#4965; &#4776;&#4768;&#4708;&#4621;&#4637; &#4848;&#4637; &#4845;&#4621;&#4677; &#4840;&#4634;&#4667;&#4616;&#4813;&#4757; &#4808;&#4848;&#4634;&#4755;&#4872;&#4653; &#4808;&#4848; &#4632;&#4653;&#4904;&#4725; &#4848;&#4637; &#4848;&#4653;&#4659;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4616;&#4634;&#4755;&#4872;&#4648;&#4813; &#4773;&#4637;&#4706; &#4773;&#4757;&#4851;&#4725;&#4617; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4773;&#4752;&#4826;&#4843; &#4704;&#4637;&#4853;&#4653; &#4619;&#4661;&#4648;&#4851;&#4728;&#4813; &#4773;&#4637;&#4706; &#4707;&#4617; &#4874;&#4828; &#4779;&#4619;&#4632;&#4616;&#4897;&#4965; &#4776;&#4656;&#4635;&#4845; &#4776;&#4632;&#4899;&#4813; &#4936;&#4672;&#4677; &#4840;&#4637;&#4757;&#4621; &#4773;&#4763;&#4661; &#4773;&#4757;&#4852;&#4725; &#4773;&#4755;&#4632;&#4621;&#4899;&#4616;&#4757;? </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4853;&#4637;&#4929; &#4637;&#4853;&#4653;&#4757; &#4768;&#4755;&#4808;&#4896;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757;&#4962; &#4768;&#4757;&#4853; &#4874;&#4828; &#4848;&#4877;&#4636; &#4773;&#4756; &#4656;&#4635;&#4845;&#4757; &#4768;&#4755;&#4813;&#4899;&#4616;&#4609; &#4773;&#4757;&#4866; &#4637;&#4853;&#4653;&#4757; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4709;&#4622; &#4720;&#4661;&#4939; &#4656;&#4901;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4851;&#4649; &#4877;&#4757;&#4962; &#4768;&#4757;&#4853; &#4874;&#4828; &#4848;&#4877;&#4636; &#4840;&#4634;&#4621; &#4675;&#4621;&#4965; &#4840;&#4635;&#4845;&#4755;&#4808;&#4897;&#4725; &#4920;&#4757;&#4720;&#4813; &#4773;&#4757;&#4850;&#4758;&#4649;&#4965; &#4840;&#4634;&#4755;&#4808;&#4897;&#4725; &#4840;&#4720;&#4936;&#4896;&#4649; &#4773;&#4757;&#4848;&#4634;&#4614;&#4753; &#4845;&#4616;&#4808;&#4897; &#4824;&#4757;&#4853; &#4843;&#4659;&#4843;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4661;&#4616;&#4826;&#4613; &#4840;&#4635;&#4845;&#4755;&#4808;&#4901;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4661;&#4616;&#4637;&#4757;&#4672;&#4704;&#4621; &#4704;&#4635;&#4781;&#4704;&#4653;&#4755; &#4704;&#4941;&#4653;&#4611;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4848;&#4661; &#4773;&#4843;&#4656;&#4760;&#4757; &#4840;&#4637;&#4755;&#4632;&#4621;&#4781;&#4704;&#4725;&#4757; &#4920;&#4875; &#4773;&#4757;&#4843;&#4829;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4634;&#4843;&#4896;&#4939; &#4773;&#4659;&#4725; &#4752;&#4813;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
