<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3602">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P38_2871"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4776;&#4876;&#4621;&#4872;&#4619; &#4808;&#4848; &#4710;&#4778;&#4637; &#4808;&#4901;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4773;&#4756; &#4776;&#4877;&#4709;&#4933; &#4768;&#4813;&#4901;&#4731;&#4733;&#4747;&#4616;&#4609;&#4965; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4808;&#4848; &#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4768;&#4877;&#4709;&#4731;&#4733;&#4747;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4843;&#4848;&#4648;&#4877;&#4609;&#4725;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4619;&#4936;&#4653;&#4661;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4640;&#4810;&#4843;&#4728;&#4813;&#4757; &#4768;&#4941;&#4653;&#4657; &#4773;&#4757;&#4866; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4776;&#4634;&#4758;&#4649; &#4656;&#4814;&#4733; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4723;&#4853;&#4653;&#4873; &#4768;&#4621;&#4609;&#4962; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4675;&#4620;&#4757; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4964;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4845;&#4613;&#4757;&#4661; &#4616;&#4637;&#4757; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609;? &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4776;&#4938;&#4723;&#4733;&#4609; &#4768;&#4619;&#4808;&#4899;&#4728;&#4813;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4843;&#4661;&#4904;&#4757;&#4683;&#4733;&#4747;&#4621;&#4965; &#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4637;  &#4808;&#4901;&#4632;&#4853; &#4845;&#4614;&#4753;&#4707;&#4733;&#4747;&#4621; &#4768;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4845;&#4613;&#4757; &#4675;&#4621; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4609;&#4617; &#4704;&#4720;&#4755;&#4872;&#4648; &#4874;&#4828; &#4629;&#4829;&#4705; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4768;&#4757;&#4645;&#4720;&#4813; &#4768;&#4616;&#4672;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4826;&#4843;&#4757;&#4637; &#4661;&#4941;&#4651; &#4661;&#4637; &#4710;&#4778;&#4637; &#4709;&#4616;&#4813; &#4896;&#4649;&#4725;&#4964; &#4704;&#4826;&#4843;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4640;&#4809;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4770;&#4843;&#4657;&#4637; &#4629;&#4829;&#4705;&#4757; &#4707;&#4656;&#4755;&#4704;&#4720; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4637;&#4853;&#4650;&#4721;&#4757; &#4618;&#4808;&#4653;&#4657; &#4808;&#4848; &#4773;&#4840;&#4653;&#4661;&#4723;&#4728;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4770;&#4843;&#4657;&#4637; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4723;&#4619;&#4673;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4645;&#4651; &#4609;&#4617; &#4707;&#4841;&#4725;&#4965; &#4776;&#4770;&#4843;&#4657; &#4704;&#4747;&#4619; &#4704;&#4752;&#4704;&#4649; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4824;&#4632;&#4757; &#4609;&#4617;&#4965; &#4629;&#4829;&#4705; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4616;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4707;&#4650;&#4843; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657; &#4821;&#4853;&#4636;&#4813; &#4632;&#4726; &#4768;&#4645;&#4653; &#4819;&#4632;&#4725; &#4658;&#4614;&#4752;&#4813; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813;&#4637; &#4704;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4704;&#4872;&#4819;&#4661; &#4720;&#4651;&#4651; &#4704;&#4656;&#4636;&#4757; &#4707;&#4616;&#4733;&#4813; &#4704;&#4653;&#4661;&#4721; &#4851;&#4653;&#4731; &#4704;&#4720;&#4637;&#4755;&#4628;&#4652;&#4661; &#4672;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4725;&#4813;&#4621;&#4853; &#4609;&#4617; &#4848;&#4877;&#4638; &#4808;&#4848; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4720;&#4776;&#4635;&#4729;&#4964; &#4776;&#4773;&#4752;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4645;&#4651; &#4843;&#4619;&#4808;&#4672; &#4620;&#4619; &#4725;&#4813;&#4621;&#4853; &#4720;&#4752;&#4643;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4840;&#4614;&#4752; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4873;&#4965; &#4704;&#4771;&#4618;&#4637;&#4757;&#4637; &#4768;&#4632;&#4616;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653;&#4637; &#4843;&#4808;&#4899;&#4728;&#4813;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4809;&#4965; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4637; &#4779;&#4617;&#4725; &#4776;&#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4720;&#4776;&#4720;&#4617;&#4965; &#4656;&#4872;&#4849;&#4619;&#4728;&#4813;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4661;&#4680;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4725;&#4720;&#4813; &#4704;&#4771;&#4621;&#4757;&#4755; &#4768;&#4661;&#4723;&#4654;&#4725;&#4757; &#4768;&#4632;&#4616;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4752;&#4848;&#4848;&#4965; &#4808;&#4848; &#4635;&#4648;&#4777;&#4768;&#4728;&#4813;&#4637; &#4635;&#4651;&#4778;&#4814;&#4733; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4637; &#4707;&#4617;&#4725; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4965; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4618;&#4683;&#4683;&#4633; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4773;&#4757;&#4848;&#4635;&#4616;&#4965; &#4808;&#4848; &#4808;&#4897;&#4704;&#4725; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4725;&#4776;&#4939;&#4707;&#4728;&#4813; &#4752;&#4704;&#4648;&#4733;&#4964; &#4773;&#4869;&#4877;&#4637; &#4720;&#4904;&#4752;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4659;&#4941;&#4757;&#4725;&#4757; &#4768;&#4661;&#4752;&#4643;&#4619;&#4728;&#4813;&#4965; &#4776;&#4634;&#4635;&#4653;&#4777;&#4768;&#4728;&#4813;&#4637; &#4773;&#4869; &#4768;&#4851;&#4753;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725;&#4757; &#4720;&#4776;&#4725;&#4616;&#4813; &#4768;&#4632;&#4752;&#4824;&#4649; &#4656;&#4872;&#4849;&#4619;&#4728;&#4813;&#4637; &#4773;&#4757;&#4866; &#4632;&#4659;&#4941;&#4757;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4621;&#4656;&#4633;&#4637;&#4964; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4845;&#4612;&#4849;&#4704;&#4725; &#4776;&#4752;&#4704;&#4648; &#4632;&#4757;&#4872;&#4853; &#4936;&#4901;&#4752;&#4813; &#4936;&#4672;&#4677; &#4768;&#4617;&#4964; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4848; &#4723;&#4824;&#4825; &#4773;&#4757;&#4850;&#4609; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4659;&#4941;&#4757;&#4725;&#4757; &#4707;&#4661;&#4752;&#4643;&#4619;&#4728;&#4813; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4632;&#4661;&#4941;&#4753; &#4875;&#4653; &#4752;&#4704;&#4648;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4616;&#4634;&#4875;&#4937;&#4768;&#4728;&#4813;&#4755; &#4661;&#4616;&#4634;&#4843;&#4661;&#4904;&#4757;&#4683;&#4728;&#4813; &#4704;&#4905;&#4792;&#4723;&#4728;&#4813; &#4843;&#4829;&#4757; &#4752;&#4704;&#4653;&#4755; &#4704;&#4632;&#4661;&#4941;&#4753; &#4824;&#4632;&#4757; &#4609;&#4617; &#4776;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4773;&#4869; &#4768;&#4851;&#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4632;&#4661;&#4941;&#4753; &#4877;&#4757; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4845;&#4632;&#4616;&#4657; &#4752;&#4704;&#4653;&#4965; &#4620;&#4622;&#4733;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4704;&#4632;&#4776;&#4720;&#4619;&#4728;&#4813; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4704;&#4635;&#4637;&#4616;&#4779;&#4728;&#4813;&#4755; &#4616;&#4773;&#4752;&#4653;&#4657; &#4704;&#4632;&#4661;&#4872;&#4851;&#4728;&#4813; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813;&#4725; &#4776;&#4752;&#4704;&#4648;&#4813; &#4840;&#4776;&#4939; &#4843;&#4848;&#4653;&#4873; &#4752;&#4704;&#4653;&#4964; &#4840;&#4773;&#4621;&#4776;&#4765;&#4752;&#4723;&#4728;&#4813;&#4757; &#4632;&#4757;&#4872;&#4853;&#4755; &#4645;&#4651;&#4728;&#4813;&#4757; &#4768;&#4621;&#4720;&#4809;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4752;&#4848;&#4848;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4843;&#4824;&#4829;&#4609;&#4725;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4661;&#4616; &#4720;&#4619;&#4616;&#4937;&#4965; &#4853;&#4637;&#4932;&#4757;&#4637; &#4661;&#4619;&#4621;&#4656;&#4633; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4896;&#4704;&#4673;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964;22&#4964; &#4845;&#4612;&#4849;&#4707;&#4725; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4872;&#4853; &#4845;&#4896;&#4709;&#4673; &#4808;&#4845;&#4637; &#4768;&#4845;&#4896;&#4709;&#4673; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4936;&#4725;&#4757;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4770;&#4843;&#4657; &#4704;&#4638;&#4720; &#4874;&#4828; &#4776;&#4720;&#4811;&#4728;&#4813; &#4768;&#4629;&#4827;&#4709; &#4768;&#4757;&#4849;&#4757; &#4656;&#4813; &#4773;&#4757;&#4787; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4938;&#4723;&#4728;&#4813; &#4768;&#4619;&#4808;&#4899;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4768;&#4661;&#4672;&#4648;&#4965; &#4936;&#4901;&#4758;&#4637; &#4768;&#4619;&#4808;&#4899;&#4728;&#4813;&#4637;&#4965; &#4704;&#4770;&#4843;&#4657;&#4637; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4768;&#4621;&#4656;&#4899;&#4728;&#4813;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
