<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4092">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1370_118532"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 52   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4660;&#4852;&#4677;&#4843;&#4661; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4645;&#4651; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4768;&#4634;&#4899;&#4621; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4618;&#4709;&#4755; &#4656;&#4813; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4770;&#4846;&#4768;&#4676;&#4637;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4938;&#4721;&#4637; &#4768;&#4813;&#4901;&#4726; &#4773;&#4661;&#4778;&#4901;&#4619;&#4728;&#4813; &#4853;&#4648;&#4661; &#4845;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4755; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4614;&#4758;&#4768;&#4621;&#4755;&#4964; &#4660;&#4852;&#4677;&#4843;&#4661;&#4637; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4619;&#4845; &#4816;&#4632;&#4928;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4660;&#4852;&#4677;&#4843;&#4661;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4672;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4755; &#4640;&#4651;&#4810;&#4721; &#4609;&#4617; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4632;&#4901;&#4720;&#4813; &#4776;&#4704;&#4705;&#4768;&#4725; &#4704;&#4825;&#4650;&#4843;&#4811;&#4637; &#4821;&#4653;&#4853; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4773;&#4661;&#4776; &#4757;&#4873;&#4641; &#4773;&#4661;&#4776; &#4660;&#4852;&#4677;&#4843;&#4661; &#4773;&#4661;&#4776; &#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4853;&#4648;&#4661; &#4720;&#4776;&#4709;&#4707; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4672;&#4757; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4651;&#4709; &#4920;&#4757;&#4726; &#4752;&#4704;&#4653;&#4965; &#4616;&#4768;&#4872;&#4649;&#4637; &#4656;&#4814;&#4733; &#4773;&#4757;&#4864;&#4651; &#4723;&#4899;&#4962;   </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4720;&#4656;&#4704;&#4648;&#4733;&#4965; &#4656;&#4621;&#4936;&#4766;&#4733;&#4637; &#4609;&#4617; &#4664;&#4665;&#4965; &#4704;&#4609;&#4616;&#4721;&#4637; &#4677;&#4901;&#4653; &#4632;&#4779;&#4776;&#4621; &#4707;&#4616;&#4813; &#4704;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4768;&#4725;&#4781;&#4621;&#4725; &#4704;&#4634;&#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4853; &#4704;&#4620;&#4618;&#4725; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4808;&#4897;&#4962; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4825;&#4650;&#4843; &#4752;&#4704;&#4649;&#4964; &#4704;&#4819;&#4648;&#4707;&#4637; &#4632;&#4757;&#4872;&#4853; &#4612;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4640;&#4651;&#4810;&#4725; &#4757;&#4873;&#4641;&#4757; &#4720;&#4776;&#4723;&#4720;&#4617;&#4725;&#4965; &#4704;&#4770;&#4843;&#4650;&#4782;&#4637; &#4636;&#4851; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4843;&#4825;&#4964; &#4640;&#4651;&#4810;&#4721;&#4637; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4704;&#4725;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4757;&#4873;&#4641;&#4757;&#4637; &#4845;&#4824;&#4813; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4808;&#4851;&#4616;&#4707;&#4725; &#4704;&#4624;&#4635;&#4725; &#4637;&#4853;&#4653; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4650;&#4709;&#4619; &#4768;&#4632;&#4897;&#4725;&#4964; &#4773;&#4653;&#4657;&#4637; &#4941;&#4653;&#4853;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4621;&#4870;&#4733; &#4704;&#4938;&#4721; &#4872;&#4848;&#4619;&#4728;&#4813;&#4965; &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4848;&#4877;&#4638; &#4704;&#4650;&#4709;&#4619; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4660;&#4852;&#4677;&#4843;&#4661;&#4757;&#4637; &#4819;&#4845;&#4758;&#4733; &#4768;&#4808;&#4899;&#4964; &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4768;&#4656;&#4648;&#4813; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4808;&#4656;&#4848;&#4813;&#4965; &#4773;&#4661;&#4778;&#4638;&#4725;&#4637; &#4853;&#4648;&#4661; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4758;&#4648;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4704;&#4768;&#4645;&#4651; &#4824;&#4896;&#4752;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4648;&#4755;&#4813; &#4776;&#4757; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4938;&#4725; &#4840;&#4678;&#4632;&#4813; &#4840;&#4824;&#4704;&#4766;&#4729; &#4768;&#4616;&#4779; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725;&#4755; &#4840;&#4757;&#4873;&#4641;&#4757; &#4708;&#4725; &#4768;&#4675;&#4896;&#4616;&#4964; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4708;&#4726;&#4733; &#4609;&#4617;&#4965; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4708;&#4726;&#4733; &#4609;&#4617;&#4965; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4677;&#4901;&#4653; &#4609;&#4617; &#4825;&#4650;&#4843;&#4811;&#4757; &#4768;&#4936;&#4648;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757; &#4853;&#4742;&#4733;&#4965; &#4704;&#4776;&#4720;&#4635;&#4637; &#4813;&#4661;&#4901; &#4840;&#4672;&#4648;&#4813;&#4757; &#4629;&#4829;&#4709;&#4965; &#4664;&#4669;&#4720;&#4813;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4840;&#4720;&#4896;&#4873;&#4725;&#4757;&#4965; &#4840;&#4629;&#4829;&#4705;&#4757;&#4637; &#4677;&#4652;&#4723; &#4768;&#4936;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4776;&#4768;&#4872;&#4649; &#4853;&#4742;&#4733; &#4808;&#4845;&#4757; &#4720;&#4779;&#4846;&#4733;&#4755; &#4768;&#4651;&#4670;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753; &#4768;&#4661;&#4672;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4755;&#4661; &#4819;&#4637;&#4854;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4672;&#4632;&#4907;&#4814;&#4733;&#4755; &#4840;&#4755;&#4657;&#4757; &#4789;&#4652; &#4656;&#4707;&#4704;&#4649;&#4965; &#4755;&#4657;&#4757;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4808;&#4656;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4637;&#4757;&#4728;&#4726;&#4729;&#4757;&#4755; &#4632;&#4907;&#4650;&#4843;&#4814;&#4733;&#4757;&#4637; &#4632;&#4784;&#4661;&#4720;&#4650;&#4843;&#4814;&#4733;&#4757;&#4755; &#4853;&#4661;&#4726;&#4733;&#4757; &#4909;&#4621;&#4939;&#4814;&#4733;&#4757;&#4637; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4704;&#4725;&#4757;&#4637; &#4840;&#4755;&#4661; &#4821;&#4675; &#4609;&#4617; &#4808;&#4656;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4925;&#4811;&#4814;&#4729;&#4757;&#4755; &#4635;&#4757;&#4848;&#4867;&#4814;&#4729;&#4757; &#4853;&#4661;&#4726;&#4729;&#4757;&#4755; &#4637;&#4757;&#4728;&#4726;&#4733;&#4757; &#4632;&#4677;&#4648;&#4830;&#4733;&#4757;&#4755; &#4909;&#4621;&#4939;&#4814;&#4729;&#4757; &#4632;&#4757;&#4672;&#4622;&#4733;&#4757;&#4637;&#4965; &#4840;&#4808;&#4653;&#4673;&#4757; &#4821;&#4675; &#4704;&#4808;&#4653;&#4677;&#4965; &#4840;&#4709;&#4649;&#4757;&#4637; &#4821;&#4675; &#4704;&#4709;&#4653; &#4768;&#4853;&#4653;&#4878;&#4965; &#4808;&#4656;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4757;&#4873;&#4641; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4843;&#4640;&#4651;&#4728;&#4813;&#4757; &#4609;&#4616;&#4721;&#4757; &#4819;&#4637;&#4854;&#4733;&#4965; &#4768;&#4757;&#4849;&#4757;&#4637; &#4789;&#4652;&#4965; &#4776;&#4632;&#4672;&#4632;&#4907;&#4814;&#4729;&#4637; &#4704;&#4723;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4840;&#4755;&#4661; &#4704;&#4652;&#4814;&#4733; &#4808;&#4656;&#4848;&#4964; &#4616;&#4773;&#4752;&#4826;&#4613; &#4821;&#4675;&#4814;&#4733; &#4609;&#4617; &#4755;&#4661; &#4634;&#4827;&#4757; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4819;&#4637;&#4854;&#4729;&#4637;&#4965; &#4840;&#4768;&#4757;&#4849; &#4819;&#4637;&#4853; &#4673;&#4632;&#4725; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4840;&#4825;&#4650;&#4843;&#4813;&#4637; &#4632;&#4896;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4964; &#4813;&#4941;&#4648;&#4721;&#4637; &#4768;&#4651;&#4725; &#4899;&#4725; &#4843;&#4613;&#4621; &#4752;&#4704;&#4648;&#4965; &#4707;&#4854;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4755;&#4657;&#4637; &#4885;&#4621;&#4619;&#4725; &#4704;&#4619;&#4841; &#4752;&#4704;&#4648;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4873;&#4621;&#4619;&#4725; &#4673;&#4632;&#4725;  &#4768;&#4637;&#4661;&#4725; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4965; &#4704;&#4885;&#4621;&#4619;&#4721;&#4637; &#4619;&#4845; &#4704;&#4825;&#4650;&#4843;&#4813; &#4609;&#4617; &#4776;&#4755;&#4661;  &#4840;&#4720;&#4640;&#4649; &#4632;&#4648;&#4704;&#4709;&#4755; &#4654;&#4635;&#4758;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4819;&#4637;&#4853; &#4848;&#4877;&#4638;  &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4752;&#4872;&#4653;&#4755; &#4654;&#4635;&#4758;&#4733; &#4752;&#4704;&#4649;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4661;&#4720; &#4813;&#4909;&#4637; &#4824;&#4896;&#4755; &#4661;&#4853;&#4661;&#4725; &#4654;&#4635;&#4758;&#4733; &#4752;&#4704;&#4649;&#4962; &#4704;&#4632;&#4648;&#4704;&#4705;&#4637; &#4825;&#4650;&#4843; &#4840;&#4752;&#4704;&#4649; &#4654;&#4635;&#4758;&#4733; &#4609;&#4617; &#4768;&#4757;&#4853; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4723;&#4619;&#4673;&#4757; &#4779;&#4613;&#4757; &#4640;&#4651;&#4843;&#4757; &#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4779;&#4613;&#4757; &#4662;&#4942;&#4757;&#4843;&#4661;&#4757; &#4646;&#4661;&#4721;&#4757;&#4637; &#4704;&#4648;&#4766;&#4733; &#4808;&#4656;&#4848;&#4964;  </font></p><p><font face="GF Zemen Unicode">25 &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4656;&#4621;&#4936;&#4766;&#4733; &#4619;&#4845; &#4720;&#4670;&#4632;&#4813; &#4776;&#4752;&#4704;&#4649;&#4725; &#4768;&#4757;&#4849;&#4757; &#4864;&#4757;&#4848;&#4648;&#4707;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4776;&#4634;&#4872;&#4761;&#4725; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4776;&#4634;&#4678;&#4633;&#4725; &#4656;&#4707;&#4721;&#4757; &#4656;&#4814;&#4733;&#4965; &#4840;&#4768;&#4872;&#4649;&#4757;&#4637; &#4629;&#4829;&#4709; &#4840;&#4634;&#4843;&#4656;&#4621;&#4936;&#4813;&#4757; &#4840;&#4640;&#4651;&#4810;&#4721;&#4757; &#4768;&#4616;&#4675; &#4920;&#4624;&#4938;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4776;&#4720;&#4872;&#4761;&#4725; &#4776;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4661;&#4853;&#4659; &#4656;&#4814;&#4733; &#4808;&#4656;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4808;&#4661;&#4854; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4808;&#4851;&#4616;&#4704;&#4725; &#4808;&#4848; &#4650;&#4709;&#4619; &#4768;&#4632;&#4899;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4632;&#4723;&#4728;&#4813;&#4965; &#4704;&#4624;&#4635;&#4725;&#4637; &#4637;&#4853;&#4653; &#4707;&#4616;&#4733;&#4813; &#4704;&#4650;&#4709;&#4619; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962; &#4773;&#4757;&#4850;&#4609; &#4845;&#4609;&#4851; &#4776;&#4768;&#4872;&#4649; &#4720;&#4635;&#4648;&#4776;&#4962;   </font></p><p><font face="GF Zemen Unicode">28 &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4840;&#4635;&#4648;&#4776;&#4813; &#4629;&#4829;&#4709; &#4845;&#4613; &#4752;&#4813;&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4646;&#4661;&#4725; &#4666;&#4613; &#4608;&#4843; &#4646;&#4661;&#4725; &#4768;&#4845;&#4609;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">29 &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4704;&#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4661;&#4637;&#4757;&#4725; &#4632;&#4726; &#4640;&#4619;&#4659; &#4609;&#4616;&#4725; &#4752;&#4941;&#4661; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4635;&#4653;&#4782;&#4768;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4704;&#4608;&#4843; &#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4824;&#4704;&#4766;&#4729; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4776;&#4768;&#4845;&#4609;&#4853; &#4656;&#4707;&#4725; &#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4637;&#4661;&#4725; &#4752;&#4941;&#4661; &#4635;&#4653;&#4782;&#4768;&#4621;&#4964; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4651;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962;     </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4846;&#4768;&#4778;&#4757; &#4704;&#4720;&#4635;&#4648;&#4776; &#4704;&#4640;&#4619;&#4659; &#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757;&#4965; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4846;&#4653;&#4635;&#4654;&#4852;&#4781; &#4704;&#4752;&#4872;&#4640; &#4704;&#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4840;&#4846;&#4768;&#4778;&#4757;&#4757; &#4651;&#4661; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872; &#4776;&#4808;&#4613;&#4754;&#4637; &#4768;&#4808;&#4899;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">32 &#4704;&#4632;&#4621;&#4779;&#4637;&#4637; &#4720;&#4755;&#4872;&#4648;&#4813;&#4965; &#4825;&#4939;&#4753;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4707;&#4706;&#4622;&#4757; &#4776;&#4752;&#4704;&#4649;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4825;&#4939;&#4757; &#4704;&#4619;&#4845; &#4768;&#4848;&#4648;&#4872;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4808;&#4613;&#4754;&#4637; &#4813;&#4661;&#4901; &#4616;&#4709;&#4662;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4621;&#4709;&#4661; &#4616;&#4808;&#4896;&#4616;&#4725;&#4965; &#4846;&#4768;&#4778;&#4757;&#4637; &#4704;&#4629;&#4845;&#4808;&#4721; &#4824;&#4632;&#4757; &#4609;&#4617; &#4704;&#4938;&#4724; &#4609;&#4621;&#4874;&#4828; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4619; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">34 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4704;&#4629;&#4845;&#4808;&#4721; &#4824;&#4632;&#4757; &#4609;&#4617; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4840;&#4824;&#4808;&#4725;&#4653; &#4672;&#4616;&#4709; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4845;&#4656;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
