<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4064">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P596_49528"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 24   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4676;&#4637;&#4757; &#4621;&#4869; &#4770;&#4782;&#4757;&#4843;&#4757;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4896;&#4651;&#4706;&#4814;&#4733;&#4757;&#4755; &#4709;&#4648;&#4725; &#4640;&#4651;&#4720;&#4766;&#4733;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4635;&#4653;&#4782; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4779;&#4936;&#4616;&#4659;&#4728;&#4813; &#4704;&#4747;&#4619;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4840;&#4765;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4938;&#4725; &#4609;&#4616;&#4725; &#4677;&#4653;&#4907;&#4725; &#4704;&#4616;&#4661; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4768;&#4757;&#4848;&#4763;&#4845;&#4721; &#4677;&#4653;&#4907;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4848; &#4848;&#4648;&#4656; &#4704;&#4616;&#4661; &#4840;&#4634;&#4632;&#4661;&#4621; &#4773;&#4869;&#4877; &#4632;&#4621;&#4779;&#4637; &#4704;&#4616;&#4661; &#4752;&#4704;&#4648;&#4707;&#4725;&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4845;&#4721; &#4677;&#4653;&#4907;&#4725; &#4776;&#4781;&#4939;&#4721; &#4840;&#4720;&#4752;&#4643; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4731;&#4621; &#4773;&#4869;&#4877; &#4781;&#4937; &#4704;&#4616;&#4661; &#4752;&#4704;&#4648;&#4707;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4772;&#4653;&#4637;&#4843;&#4661; &#4614;&#4845;&#4965; &#4840;&#4637;&#4723;&#4840;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4765;&#4962; &#4773;&#4756;&#4637;&#4962; &#4704;&#4616;&#4661;&#4757; &#4768;&#4843;&#4616;&#4609;&#4964; &#4773;&#4869;&#4877; &#4632;&#4621;&#4779;&#4637; &#4840;&#4614;&#4752; &#4632;&#4621;&#4779;&#4637; &#4704;&#4616;&#4661;&#4965; &#4776;&#4781;&#4939;&#4721;&#4637; &#4840;&#4720;&#4752;&#4643; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4731;&#4621; &#4773;&#4869;&#4877; &#4781;&#4937; &#4840;&#4614;&#4752; &#4781;&#4937; &#4704;&#4616;&#4661; &#4752;&#4813; &#4768;&#4621;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4757;&#4848;&#4826;&#4613; &#4773;&#4757;&#4848; &#4632;&#4621;&#4779;&#4633; &#4704;&#4616;&#4661;&#4965; &#4773;&#4757;&#4850;&#4609; &#4776;&#4826;&#4613; &#4661;&#4941;&#4651; &#4808;&#4848; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4637;&#4853;&#4653; &#4840;&#4656;&#4848;&#4853;&#4609;&#4725;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4637;&#4653;&#4782; &#4616;&#4704;&#4880;&#4752;&#4725; &#4773;&#4632;&#4616;&#4776;&#4720;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4819;&#4845;&#4756;&#4757;&#4637; &#4616;&#4704;&#4880;&#4752;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4808;&#4848;&#4826;&#4613;&#4733;&#4637; &#4637;&#4853;&#4653; &#4773;&#4632;&#4621;&#4659;&#4728;&#4811;&#4616;&#4609;&#4964; &#4773;&#4640;&#4651;&#4728;&#4811;&#4616;&#4609; &#4773;&#4757;&#4866; &#4768;&#4619;&#4936;&#4653;&#4659;&#4728;&#4813;&#4637;&#4964; &#4773;&#4720;&#4781;&#4619;&#4728;&#4811;&#4616;&#4609; &#4773;&#4757;&#4866; &#4768;&#4621;&#4752;&#4677;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4840;&#4634;&#4843;&#4813;&#4677; &#4621;&#4709; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4964; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4707;&#4728;&#4813; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4616;&#4659;&#4617;&#4755; &#4629;&#4829;&#4709; &#4845;&#4614;&#4753;&#4763;&#4621; &#4773;&#4756;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4614;&#4755;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4781;&#4939;&#4721; &#4840;&#4720;&#4752;&#4643; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4635;&#4845;&#4731;&#4621; &#4773;&#4757;&#4848; &#4781;&#4937;&#4813; &#4704;&#4616;&#4661;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4768;&#4616;&#4678;&#4729;&#4757;&#4637; &#4704;&#4826;&#4613;&#4733;&#4637; &#4768;&#4872;&#4653; &#4840;&#4634;&#4672;&#4649;&#4725;&#4757; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4677;&#4652;&#4723; &#4704;&#4877;&#4709;&#4925;&#4637; &#4768;&#4872;&#4653; &#4840;&#4634;&#4672;&#4632;&#4897;&#4725;&#4757; &#4773;&#4901;&#4619;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4635;&#4659;&#4853;&#4851;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4609;&#4617; &#4616;&#4661;&#4853;&#4709;&#4755; &#4616;&#4637;&#4659;&#4620; &#4616;&#4635;&#4619;&#4872;&#4907;&#4755; &#4616;&#4773;&#4653;&#4877;&#4635;&#4757; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4653; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4616;&#4632;&#4704;&#4720;&#4757; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4773;&#4752;&#4653;&#4657;&#4755; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4776;&#4656;&#4896;&#4747;&#4728;&#4813; &#4637;&#4853;&#4653; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4656;&#4845;&#4941;&#4757;&#4755; &#4651;&#4709;&#4757; &#4728;&#4752;&#4936;&#4653;&#4757;&#4637; &#4773;&#4656;&#4853;&#4851;&#4616;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
