<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4072">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P810_68306"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 32   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4704;&#4755;&#4705;&#4781;&#4848;&#4752;&#4934;&#4653; &#4704;&#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899;&#4813; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4640;&#4651;&#4810;&#4725; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4776;&#4709;&#4710; &#4752;&#4704;&#4653;&#4964; &#4752;&#4706;&#4841;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4708;&#4725; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4723;&#4661;&#4654; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4768;&#4661;&#4896;&#4709;&#4678;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4725;&#4757;&#4706;&#4725; &#4725;&#4755;&#4872;&#4651;&#4616;&#4613;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4616;&#4609; &#4773;&#4653;&#4657;&#4637; &#4845;&#4845;&#4827;&#4723;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4773;&#4813;&#4752;&#4725; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4965; &#4768;&#4941; &#4616;&#4768;&#4941;&#4637; &#4845;&#4755;&#4872;&#4648;&#4811;&#4621;&#4965; &#4819;&#4845;&#4753;&#4637; &#4819;&#4845;&#4753;&#4757; &#4843;&#4843;&#4621; &#4773;&#4757;&#4866; &#4776;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4773;&#4869; &#4768;&#4843;&#4632;&#4621;&#4901;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4653;&#4657;&#4637; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4843;&#4936;&#4621;&#4656;&#4811;&#4621;&#4965; &#4773;&#4756;&#4637;  &#4773;&#4661;&#4781;&#4880;&#4704;&#4760;&#4813; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4845;&#4758;&#4651;&#4621;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964;  &#4776;&#4776;&#4619;&#4851;&#4813;&#4843;&#4757; &#4875;&#4653; &#4709;&#4725;&#4811;&#4873; &#4637;&#4757;&#4637; &#4768;&#4725;&#4648;&#4705;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">6 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4612;&#4653; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4614;&#4965; &#4840;&#4768;&#4880;&#4725;&#4613; &#4840;&#4656;&#4622;&#4637; &#4621;&#4869; &#4768;&#4755;&#4637;&#4772;&#4621; &#4808;&#4848; &#4768;&#4757;&#4720;  &#4632;&#4901;&#4726;&#4962; &#4725;&#4872;&#4827;&#4813; &#4824;&#4757;&#4853; &#4632;&#4708;&#4832;&#4721; &#4840;&#4768;&#4757;&#4720; &#4752;&#4813;&#4755; &#4704;&#4819;&#4755;&#4726;&#4725; &#4843;&#4616;&#4813;&#4757;  &#4773;&#4653;&#4667;&#4844;&#4757; &#4877;&#4827; &#4845;&#4621;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4840;&#4768;&#4880;&#4724; &#4621;&#4869; &#4768;&#4755;&#4637;&#4772;&#4621; &#4773;&#4756; &#4808;&#4851;&#4616;&#4609;&#4704;&#4725; &#4808;&#4848; &#4877;&#4830;&#4721; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4632;&#4901;&#4726;&#4962; &#4704;&#4709;&#4757;&#4843;&#4637; &#4768;&#4872;&#4653; &#4704;&#4819;&#4755;&#4726;&#4725; &#4843;&#4616;&#4813;&#4757; &#4773;&#4653;&#4667;&#4844;&#4757;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4877;&#4827;&#4964; &#4653;&#4661;&#4721; &#4840;&#4768;&#4757;&#4720; &#4752;&#4813;&#4755;&#4965; &#4632;&#4708;&#4832;&#4721;&#4637; &#4840;&#4768;&#4757;&#4720; &#4752;&#4813;&#4755;&#4964; &#4616;&#4768;&#4757;&#4720; &#4877;&#4827;&#4813; &#4768;&#4616;&#4765;&#4962; &#4845;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4808;&#4677;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4819;&#4755;&#4726;&#4725;&#4637; &#4843;&#4616;&#4813;&#4757; &#4773;&#4653;&#4667; &#4776;&#4768;&#4880;&#4724; &#4621;&#4869; &#4776;&#4768;&#4755;&#4637;&#4772;&#4621; &#4872;&#4827;&#4609;&#4965; &#4768;&#4645;&#4651; &#4656;&#4707;&#4725; &#4656;&#4677;&#4621; &#4709;&#4653;&#4637; &#4632;&#4824;&#4757;&#4609;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4813;&#4617;&#4637; &#4808;&#4648;&#4672;&#4725; &#4619;&#4845; &#4936;&#4648;&#4637;&#4609; &#4768;&#4720;&#4637;&#4609;&#4725;&#4637;&#4965; &#4637;&#4661;&#4781;&#4654;&#4733;&#4757;&#4637; &#4896;&#4653;&#4732; &#4709;&#4649;&#4757; &#4704;&#4634;&#4827;&#4757; &#4632;&#4824;&#4757;&#4609;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4723;&#4720;&#4632;&#4813;&#4757;&#4755; &#4840;&#4720;&#4776;&#4936;&#4720;&#4813;&#4757; &#4840;&#4813;&#4621; &#4808;&#4648;&#4672;&#4725; &#4808;&#4656;&#4853;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4768;&#4880;&#4724;&#4637; &#4621;&#4869; &#4768;&#4755;&#4637;&#4772;&#4621;&#4965; &#4840;&#4813;&#4617;&#4757;&#4637; &#4808;&#4648;&#4672;&#4725; &#4840;&#4936;&#4648;&#4633; &#4637;&#4661;&#4781;&#4654;&#4733;&#4965; &#4704;&#4877;&#4830;&#4725;&#4637; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4840;&#4720;&#4672;&#4632;&#4897; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4773;&#4843;&#4841; &#4840;&#4813;&#4617;&#4757; &#4808;&#4648;&#4672;&#4725; &#4616;&#4632;&#4629;&#4644;&#4843; &#4621;&#4869; &#4616;&#4756;&#4653;&#4843; &#4621;&#4869; &#4616;&#4707;&#4654;&#4781; &#4656;&#4896;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4707;&#4654;&#4781;&#4757; &#4768;&#4824;&#4829;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4709;&#4825; &#4672;&#4757; &#4845;&#4896;&#4704;&#4673; &#4824;&#4757;&#4853; &#4840;&#4723;&#4720;&#4632;&#4813;&#4757;&#4755; &#4840;&#4720;&#4776;&#4936;&#4720;&#4813;&#4757; &#4845;&#4613;&#4757; &#4840;&#4813;&#4621; &#4808;&#4648;&#4776;&#4725; &#4808;&#4661;&#4848;&#4613; &#4704;&#4664;&#4781;&#4619; &#4821;&#4675; &#4813;&#4661;&#4901; &#4768;&#4753;&#4651;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4656;&#4814;&#4733; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4708;&#4725;&#4757;&#4755; &#4773;&#4653;&#4667;&#4757; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723;&#4757;&#4637; &#4773;&#4757;&#4848; &#4872;&#4755; &#4845;&#4872;&#4827;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">16 &#4616;&#4756;&#4653;&#4843; &#4621;&#4869; &#4616;&#4707;&#4654;&#4781;&#4637; &#4840;&#4813;&#4617;&#4757; &#4808;&#4648;&#4672;&#4725; &#4776;&#4656;&#4896;&#4609;&#4725; &#4704;&#4747;&#4619;&#4965; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4616;&#4845;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4708;&#4721; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4773;&#4752;&#4614;&#4965; &#4768;&#4757;&#4720; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4621;&#4613;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875;&#4733; &#4781;&#4757;&#4853;&#4613; &#4936;&#4901;&#4648;&#4611;&#4621;&#4965; &#4776;&#4768;&#4757;&#4720;&#4637; &#4840;&#4634;&#4843;&#4677;&#4725; &#4752;&#4872;&#4653; &#4840;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4616;&#4709;&#4825; &#4666;&#4613; &#4637;&#4629;&#4648;&#4725; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4965; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757;&#4637; &#4704;&#4848;&#4621; &#4776;&#4773;&#4752;&#4653;&#4657; &#4704;&#4747;&#4619; &#4704;&#4621;&#4870;&#4731;&#4728;&#4813; &#4709;&#4709;&#4725; &#4725;&#4632;&#4621;&#4659;&#4616;&#4613;&#4964; &#4661;&#4637;&#4613; &#4723;&#4619;&#4677;&#4755; &#4739;&#4843;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4637;&#4781;&#4653; &#4723;&#4619;&#4677; &#4704;&#4645;&#4651;&#4637; &#4709;&#4653;&#4721; &#4752;&#4613;&#4964; &#4616;&#4609;&#4617;&#4637; &#4773;&#4757;&#4848; &#4632;&#4757;&#4872;&#4849;&#4755; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4941;&#4652; &#4725;&#4656;&#4901; &#4824;&#4757;&#4853; &#4819;&#4845;&#4758;&#4733;&#4613; &#4704;&#4768;&#4851;&#4637; &#4621;&#4870;&#4733; &#4632;&#4757;&#4872;&#4853; &#4609;&#4617; &#4720;&#4872;&#4621;&#4896;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4637;&#4621;&#4781;&#4725;&#4757;&#4755; &#4853;&#4757;&#4677;&#4757; &#4752;&#4872;&#4653; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4848;&#4877;&#4638;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4704;&#4620;&#4622;&#4733; &#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4965; &#4773;&#4757;&#4848; &#4827;&#4652;&#4637; &#4616;&#4768;&#4757;&#4720; &#4661;&#4637; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4637;&#4621;&#4781;&#4725;&#4755; &#4704;&#4853;&#4757;&#4677; &#4752;&#4872;&#4653;&#4965; &#4704;&#4709;&#4653;&#4721; &#4773;&#4869;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875;&#4733; &#4781;&#4757;&#4853; &#4704;&#4723;&#4619;&#4677;&#4637; &#4877;&#4653;&#4635; &#4629;&#4829;&#4709;&#4613;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4768;&#4808;&#4899;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4725;&#4656;&#4899;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4840;&#4635;&#4621;&#4613;&#4619;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653;&#4965; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653;&#4757;&#4637; &#4840;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813;&#4757; &#4637;&#4853;&#4653;&#4965; &#4656;&#4896;&#4611;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4752;&#4653;&#4657;&#4637; &#4872;&#4709;&#4720;&#4813; &#4808;&#4648;&#4657;&#4768;&#4725;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4675;&#4621;&#4613;&#4757; &#4768;&#4621;&#4656;&#4633;&#4637; &#4704;&#4629;&#4877;&#4613;&#4637; &#4768;&#4621;&#4612;&#4849;&#4637;&#4965; &#4843;&#4848;&#4648;&#4653;&#4637; &#4824;&#4757;&#4853; &#4779;&#4824;&#4829;&#4611;&#4728;&#4813; &#4609;&#4617; &#4637;&#4757;&#4637; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4845;&#4613;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4632;&#4899;&#4613;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4752;&#4614; &#4840;&#4768;&#4936;&#4653; &#4853;&#4621;&#4853;&#4621;&#4965; &#4618;&#4845;&#4825;&#4768;&#4725;&#4637; &#4773;&#4661;&#4776; &#4776;&#4720;&#4635;&#4845;&#4721; &#4853;&#4648;&#4661; &#4672;&#4653;&#4704;&#4811;&#4621;&#4964; &#4776;&#4656;&#4845;&#4941;&#4755; &#4776;&#4651;&#4709; &#4776;&#4728;&#4752;&#4936;&#4653;&#4637; &#4840;&#4720;&#4752;&#4643; &#4776;&#4720;&#4635;&#4845;&#4721; &#4616;&#4634;&#4811;&#4873;&#4768;&#4725; &#4616;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4773;&#4869; &#4720;&#4656;&#4901;&#4723;&#4616;&#4733;&#4965; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813;&#4637; &#4614;&#4758;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4757;&#4720; &#4723;&#4840;&#4811;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4768;&#4757;&#4720;&#4637;&#4965; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4962; &#4773;&#4653;&#4667;&#4813;&#4757; &#4704;&#4709;&#4653; &#4877;&#4827; &#4637;&#4661;&#4781;&#4654;&#4733;&#4757;&#4637; &#4901;&#4651; &#4768;&#4621;&#4792;&#4765;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721; &#4877;&#4757; &#4616;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4773;&#4869; &#4720;&#4656;&#4901;&#4723;&#4616;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4840;&#4645;&#4875; &#4616;&#4707;&#4669; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4765;&#4964;  </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4813;&#4753; &#4773;&#4756;&#4757; &#4840;&#4634;&#4843;&#4677;&#4720;&#4765; &#4752;&#4872;&#4653; &#4768;&#4616;&#4757;? &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4616;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4773;&#4869;&#4755; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4616;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4845;&#4827;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4840;&#4634;&#4808;&#4873; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4632;&#4901;&#4720;&#4813; &#4704;&#4773;&#4659;&#4725; &#4843;&#4752;&#4853;&#4849;&#4768;&#4723;&#4621;&#4965; &#4843;&#4661;&#4680;&#4897;&#4765;&#4637; &#4824;&#4757;&#4853; &#4704;&#4656;&#4872;&#4752;&#4723;&#4728;&#4813; &#4619;&#4845; &#4616;&#4704;&#4771;&#4621; &#4779;&#4896;&#4753;&#4707;&#4728;&#4813;&#4965; &#4616;&#4620;&#4622;&#4733;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4840;&#4632;&#4896;&#4901;&#4757; KWr&#4707;&#4757; &#4779;&#4936;&#4656;&#4657;&#4707;&#4728;&#4813; &#4708;&#4726;&#4733; &#4875;&#4653; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">30 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4776;&#4723;&#4755;&#4669;&#4752;&#4723;&#4728;&#4813; &#4864;&#4637;&#4654; &#4704;&#4938;&#4724; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4709;&#4731; &#4768;&#4853;&#4653;&#4872;&#4811;&#4621;&#4755;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4756;&#4757; &#4704;&#4773;&#4867;&#4728;&#4813; &#4645;&#4651; &#4776;&#4635;&#4661;&#4680;&#4899;&#4725; &#4704;&#4672;&#4653; &#4620;&#4619; &#4645;&#4651; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">31 &#4776;&#4938;&#4724; &#4768;&#4661;&#4808;&#4877;&#4851;&#4725; &#4824;&#4757;&#4853; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635; &#4776;&#4640;&#4649;&#4768;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4685;&#4899;&#4844;&#4757;&#4755; &#4632;&#4819;&#4724;&#4757; &#4616;&#4635;&#4752;&#4643;&#4643;&#4725; &#4614;&#4755;&#4616;&#4733;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4845;&#4613;&#4637; &#4773;&#4756;&#4757; &#4843;&#4661;&#4680;&#4897;&#4765; &#4824;&#4757;&#4853;&#4965; &#4773;&#4752;&#4653;&#4657;&#4755; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4728;&#4813; &#4768;&#4616;&#4678;&#4731;&#4728;&#4813;&#4637; &#4779;&#4613;&#4755;&#4726;&#4731;&#4728;&#4813;&#4637; &#4752;&#4706;&#4843;&#4726;&#4731;&#4728;&#4813;&#4637; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4634;&#4757;&#4758;&#4649;&#4965; &#4661;&#4619;&#4848;&#4648;&#4873;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4755; &#4661;&#4616; &#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4781;&#4939;&#4725; &#4609;&#4617; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">33 &#4938;&#4723;&#4728;&#4813;&#4757;&#4637; &#4659;&#4845;&#4614;&#4757; &#4864;&#4653;&#4707;&#4728;&#4813;&#4757; &#4808;&#4848; &#4773;&#4756; &#4632;&#4616;&#4657;&#4964; &#4773;&#4756;&#4637; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4659;&#4656;&#4720;&#4637;&#4651;&#4728;&#4813; &#4720;&#4877;&#4643;&#4925;&#4757; &#4845;&#4672;&#4704;&#4617; &#4824;&#4757;&#4853; &#4768;&#4621;&#4656;&#4633;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4843;&#4648;&#4781;&#4657;&#4725;&#4637; &#4824;&#4757;&#4853; &#4661;&#4636; &#4704;&#4720;&#4896;&#4651;&#4704;&#4725; &#4708;&#4725; &#4813;&#4661;&#4901; &#4653;kWsv&#4723;&#4728;&#4813;&#4757; &#4768;&#4758;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">35 &#4845;&#4609;&#4851;&#4757; &#4808;&#4848; &#4739;&#4898;&#4768;&#4725; &#4773;&#4757;&#4850;&#4843;&#4872;&#4705;&#4725;&#4965; &#4845;&#4613;&#4757;&#4757; &#4653;kWsv&#4725; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4773;&#4756; &#4843;&#4619;&#4824;&#4829;&#4609;&#4725;&#4757;&#4755; &#4704;&#4621;&#4708; &#4843;&#4619;&#4656;&#4709;&#4609;&#4725;&#4757; &#4752;&#4872;&#4653;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4616;&#4638;&#4622;&#4781; &#4704;&#4773;&#4659;&#4725; &#4843;&#4659;&#4621;&#4937; &#4824;&#4757;&#4853; &#4704;&#4612;&#4758;&#4637; &#4621;&#4869; &#4664;&#4616;&#4678; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4840;&#4704;&#4771;&#4621;&#4757; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813;&#4757; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4640;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">36 &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4720; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811;&#4962; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4773;&#4869; &#4720;&#4656;&#4901;&#4723;&#4616;&#4733; &#4661;&#4616;&#4637;&#4725;&#4619;&#4725; &#4776;&#4720;&#4635; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">37 &#4773;&#4752;&#4614;&#4965; &#4704;&#4685;&#4899;&#4844;&#4755; &#4704;&#4632;&#4819;&#4724; &#4704;&#4723;&#4619;&#4677;&#4637; &#4632;&#4677;&#4640;&#4941;&#4724; &#4773;&#4752;&#4653;&#4657;&#4757; &#4779;&#4659;&#4848;&#4853;&#4609;&#4707;&#4725; &#4768;&#4872;&#4653; &#4609;&#4617; &#4773;&#4656;&#4704;&#4661;&#4707;&#4728;&#4811;&#4616;&#4609;&#4965; &#4808;&#4848;&#4826;&#4613;&#4637; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4728;&#4811;&#4616;&#4609;&#4965; &#4720;&#4824;&#4621;&#4616;&#4813;&#4637; &#4773;&#4757;&#4850;&#4758;&#4649; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4829;&#4709; &#4845;&#4614;&#4753;&#4763;&#4621; &#4773;&#4756;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4614;&#4755;&#4728;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4616;&#4621;&#4870;&#4731;&#4728;&#4813; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4757;&#4850;&#4936;&#4649;&#4765; &#4768;&#4757;&#4853; &#4621;&#4709;&#4755; &#4768;&#4757;&#4853; &#4632;&#4757;&#4872;&#4853; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">40 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4635;&#4848;&#4653;&#4872;&#4813; &#4704;&#4878;&#4752;&#4725; &#4768;&#4621;&#4632;&#4616;&#4661;&#4637; &#4661;&#4621;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4872;&#4707;&#4616;&#4609;&#4964; &#4776;&#4773;&#4756;&#4637; &#4824;&#4757;&#4853; &#4936;&#4672;&#4677; &#4773;&#4757;&#4851;&#4845;&#4617; &#4632;&#4936;&#4651;&#4724;&#4757; &#4704;&#4621;&#4707;&#4728;&#4813; &#4813;&#4661;&#4901; &#4768;&#4758;&#4651;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">41 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4621;&#4779;&#4637;&#4757; &#4704;&#4635;&#4853;&#4648;&#4877; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4941;&#4921;&#4637; &#4621;&#4708;&#4755; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4660; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4773;&#4720;&#4781;&#4619;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">42 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4845;&#4613;&#4757; &#4773;&#4869;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4619;&#4845; &#4773;&#4757;&#4851;&#4632;&#4899;&#4609;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4619;&#4728;&#4813;&#4757; &#4704;&#4878;&#4752;&#4725; &#4609;&#4617; &#4768;&#4632;&#4899;&#4619;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">43 &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4843;&#4616; &#4656;&#4813;&#4755; &#4843;&#4616; &#4773;&#4757;&#4656;&#4659; &#4843;&#4616;&#4733; &#4707;&#4853;&#4635; &#4755;&#4725;&#4965; &#4616;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4773;&#4869; &#4720;&#4656;&#4901;&#4723;&#4616;&#4733; &#4704;&#4637;&#4725;&#4617;&#4768;&#4725; &#4637;&#4853;&#4653; &#4773;&#4653;&#4667;&#4757; &#4845;&#4872;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">44 &#4637;&#4653;&#4782;&#4766;&#4731;&#4728;&#4813;&#4757;&#4637; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4755; &#4704;&#4709;&#4757;&#4843;&#4637; &#4768;&#4872;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4825;&#4650;&#4843; &#4707;&#4617; &#4661;&#4941;&#4651;&#4814;&#4733;&#4965; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733; &#4704;&#4848;&#4875;&#4813;&#4637; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733; &#4704;&#4680;&#4619;&#4813;&#4637; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733; &#4704;&#4848;&#4705;&#4709;&#4637; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733;&#4965; &#4656;&#4814;&#4733; &#4773;&#4653;&#4667;&#4813;&#4757; &#4704;&#4709;&#4653; &#4845;&#4872;&#4827;&#4617; &#4704;&#4813;&#4617;&#4637; &#4808;&#4648;&#4672;&#4725; &#4936;&#4653;&#4632;&#4813; &#4843;&#4725;&#4635;&#4617; &#4637;&#4661;&#4781;&#4654;&#4733;&#4757;&#4637; &#4845;&#4896;&#4651;&#4617;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
