<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4077">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P956_82026"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 37  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4704;&#4845;&#4609;&#4851; &#4843;&#4752;&#4872;&#4640;&#4813; &#4840;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4621;&#4869; &#4704;&#4770;&#4782;&#4757;&#4843;&#4757; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4657;&#4637; &#4614;&#4752; &#4707;&#4650;&#4843;&#4814;&#4729; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4704;&#4752;&#4706;&#4841; &#4704;&#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4869; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4768;&#4621;&#4656;&#4633;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">3 &#4757;&#4873;&#4641;&#4637; &#4660;&#4852;&#4677;&#4843;&#4661;&#4962; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4763; &#4920;&#4621;&#4845; &#4709;&#4622; &#4840;&#4656;&#4620;&#4637;&#4843;&#4757; &#4621;&#4869; &#4846;&#4779;&#4621;&#4757;&#4755; &#4779;&#4613;&#4753;&#4757; &#4840;&#4632;&#4821;&#4644;&#4843;&#4757; &#4621;&#4869; &#4662;&#4942;&#4757;&#4843;&#4661;&#4757; &#4808;&#4848; &#4752;&#4706;&#4841; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4653;&#4657;&#4757;&#4637; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4872;&#4755; &#4768;&#4619;&#4872;&#4705;&#4725;&#4637; &#4752;&#4704;&#4653;&#4755; &#4772;&#4653;&#4637;&#4843;&#4661; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4845;&#4808;&#4899;&#4755; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4936;&#4653;&#4822;&#4757;&#4637; &#4640;&#4651;&#4810;&#4725; &#4776;&#4877;&#4709;&#4925; &#4808;&#4899;&#4964; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4776;&#4709;&#4704;&#4811;&#4725; &#4840;&#4752;&#4704;&#4649; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4845;&#4613;&#4757; &#4808;&#4652; &#4704;&#4656;&#4633; &#4874;&#4828; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4962;   </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4752;&#4706;&#4841; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4773;&#4756; &#4725;&#4896;&#4845;&#4673; &#4824;&#4757;&#4853; &#4840;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4773;&#4757;&#4850;&#4613; &#4704;&#4617;&#4725;&#4962; &#4773;&#4752;&#4614;&#4965; &#4618;&#4648;&#4851;&#4733;&#4609; &#4840;&#4808;&#4899;&#4813; &#4840;&#4936;&#4653;&#4822;&#4757; &#4640;&#4651;&#4810;&#4725; &#4808;&#4848; &#4768;&#4872;&#4649; &#4808;&#4848; &#4877;&#4709;&#4925; &#4845;&#4632;&#4616;&#4659;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4845;&#4811;&#4873;&#4768;&#4723;&#4621; &#4845;&#4845;&#4825;&#4768;&#4725;&#4635;&#4621; &#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4845;&#4612;&#4849;&#4637;&#4755;&#4962; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4704;&#4773;&#4653;&#4877;&#4901; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4845;&#4612;&#4851;&#4617; &#4709;&#4619;&#4733;&#4609; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4723;&#4723;&#4621;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4634;&#4811;&#4873;&#4725;&#4757; &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4757; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4709;&#4725;&#4632;&#4721;&#4725; &#4758;&#4654;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4808;&#4873;&#4725; &#4709;&#4731; &#4706;&#4672;&#4649; &#4758;&#4654;&#4965; &#4609;&#4617;  &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4853;&#4757;&#4787;&#4753; &#4720;&#4752;&#4645;&#4726; &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4704;&#4773;&#4659;&#4725; &#4707;&#4675;&#4896;&#4617;&#4768;&#4725;  &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4640;&#4651;&#4810;&#4725; &#4776;&#4936;&#4653;&#4822;&#4757; &#4640;&#4651;&#4810;&#4725; &#4938;&#4725; &#4840;&#4720;&#4752;&#4643; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4720;&#4632;&#4616;&#4656; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4772;&#4653;&#4637;&#4843;&#4661; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4840;&#4653;&#4661;&#4721;&#4757; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4776;&#4826;&#4843; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4768;&#4872;&#4653; &#4618;&#4612;&#4853; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4709;&#4757;&#4843;&#4637;&#4637; &#4704;&#4653; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828; &#4840;&#4624;&#4755;&#4757;&#4843; &#4621;&#4869; &#4840;&#4656;&#4620;&#4637;&#4843; &#4621;&#4869; &#4840;&#4650;&#4843; &#4840;&#4720;&#4707;&#4616; &#4840;&#4824;&#4704;&#4766;&#4733; &#4768;&#4616;&#4675; &#4704;&#4826;&#4843; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4808;&#4848; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4632;&#4784;&#4709;&#4616;&#4621;&#4613; &#4752;&#4813; &#4709;&#4622; &#4752;&#4706;&#4841;&#4757; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4843;&#4824;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637;&#4962; &#4624;&#4656;&#4725; &#4752;&#4813;&#4964; &#4808;&#4848; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4632;&#4784;&#4709;&#4616;&#4620; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4616;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4768;&#4621;&#4656;&#4635;&#4813;&#4637;&#4965; &#4840;&#4650;&#4843;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4845;&#4830; &#4808;&#4848; &#4768;&#4616;&#4678;&#4733; &#4768;&#4632;&#4899;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4616;&#4678;&#4733;&#4637; &#4720;&#4680;&#4901;&#4720;&#4813; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4632;&#4721;&#4725;&#4965; &#4840;&#4920;&#4624;&#4938;&#4813;&#4757;&#4637; &#4840;&#4846;&#4755;&#4723;&#4757;&#4757; &#4708;&#4725; &#4840;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813;&#4725; &#4752;&#4704;&#4653;&#4755; &#4704;&#4826;&#4843; &#4768;&#4758;&#4649;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">16 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4808;&#4848; &#4885;&#4853;&#4883;&#4853; &#4708;&#4725; &#4808;&#4848; &#4883;&#4851;&#4814;&#4729; &#4872;&#4707;&#4964; &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4704;&#4826;&#4843; &#4709;&#4825; &#4672;&#4757; &#4776;&#4720;&#4672;&#4632;&#4896; &#4704;&#4747;&#4619;&#4965;  </font></p><p><font face="GF Zemen Unicode">17 &#4757;&#4873;&#4641; &#4660;&#4852;&#4677;&#4843;&#4661; &#4621;&#4782; &#4768;&#4661;&#4632;&#4899;&#4813;&#4965; &#4757;&#4873;&#4641;&#4637; &#4704;&#4708;&#4721;&#4962; &#4704;&#4813;&#4753; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4614;&#4752; &#4675;&#4621; &#4768;&#4616;&#4757;? &#4709;&#4622; &#4704;&#4680;&#4845;&#4723; &#4896;&#4840;&#4672;&#4813;&#4962; &#4772;&#4653;&#4637;&#4843;&#4661;&#4637;&#4962; &#4768;&#4814;&#4757; &#4768;&#4616;&#4962; &#4848;&#4877;&#4638;&#4637;&#4962; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4621;&#4936;&#4613; &#4725;&#4656;&#4899;&#4616;&#4613; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4848;&#4877;&#4638; &#4757;&#4873;&#4641;&#4757; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4840;&#4899;&#4619;&#4733;&#4609;&#4765; &#4768;&#4757;&#4720;&#4757; &#4808;&#4845;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4808;&#4845;&#4661; &#4629;&#4829;&#4709;&#4613;&#4757; &#4637;&#4757; &#4704;&#4853;&#4843;&#4733;&#4609; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4826;&#4613;&#4733; &#4768;&#4872;&#4653; &#4768;&#4845;&#4632;&#4899;&#4707;&#4733;&#4609;&#4637; &#4709;&#4616;&#4813; &#4725;&#4757;&#4706;&#4725; &#4845;&#4755;&#4872;&#4649;&#4619;&#4733;&#4609; &#4840;&#4752;&#4704;&#4649; &#4752;&#4706;&#4843;&#4726;&#4731;&#4733;&#4609; &#4808;&#4852;&#4725; &#4768;&#4617;?  </font></p><p><font face="GF Zemen Unicode">20 &#4757;&#4873;&#4641; &#4876;&#4723;&#4844; &#4614;&#4845;&#4965; &#4773;&#4757;&#4853;&#4725;&#4656;&#4635;&#4765; &#4768;&#4609;&#4757; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4773;&#4707;&#4781;&#4613;&#4965; &#4621;&#4632;&#4755;&#4844; &#4808;&#4848; &#4768;&#4757;&#4720; &#4845;&#4853;&#4648;&#4661;&#4964; &#4704;&#4826;&#4843; &#4773;&#4757;&#4851;&#4621;&#4638;&#4725; &#4808;&#4848; &#4920;&#4624;&#4938;&#4813; &#4808;&#4848; &#4846;&#4755;&#4723;&#4757; &#4708;&#4725; &#4768;&#4725;&#4632;&#4621;&#4656;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4757;&#4873;&#4641;&#4637; &#4660;&#4852;&#4677;&#4843;&#4661; &#4768;&#4824;&#4824;&#4965; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757;&#4637; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4758;&#4649;&#4725;&#4965; &#4773;&#4757;&#4864;&#4651;&#4637; &#4609;&#4617; &#4776;&#4776;&#4720;&#4635; &#4773;&#4661;&#4778;&#4896;&#4939; &#4853;&#4648;&#4661; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4773;&#4757;&#4864;&#4651; &#4776;&#4875;&#4875;&#4650;&#4814;&#4733; &#4632;&#4757;&#4872;&#4853; &#4845;&#4656;&#4897;&#4725; &#4752;&#4704;&#4653;&#4962; &#4773;&#4757;&#4850;&#4609;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
