<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4074">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P882_74719"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 34   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4755; &#4640;&#4651;&#4810;&#4721; &#4609;&#4617; &#4776;&#4773;&#4865;&#4637; &#4877;&#4827;&#4725; &#4704;&#4723;&#4733; &#4843;&#4617; &#4840;&#4637;&#4853;&#4653; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4755; &#4776;&#4720;&#4638;&#4733;&#4811;&#4757; &#4609;&#4617; &#4845;&#4808;&#4873; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4610;&#4853; &#4616;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4616;&#4660;&#4852;&#4677;&#4843;&#4661; &#4720;&#4755;&#4872;&#4653; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4616;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4845;&#4613;&#4733;&#4757; &#4776;&#4720;&#4635; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4616;&#4609;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4619;&#4723;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4757;&#4720;&#4637; &#4704;&#4773;&#4653;&#4877;&#4901; &#4725;&#4843;&#4827;&#4616;&#4613; &#4704;&#4773;&#4869;&#4637; &#4768;&#4621;&#4936;&#4613; &#4725;&#4656;&#4899;&#4616;&#4613;  &#4773;&#4757;&#4866; &#4776;&#4773;&#4865; &#4768;&#4723;&#4632;&#4621;&#4901;&#4637;&#4964; &#4819;&#4845;&#4757;&#4613;&#4637; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4757;&#4873;&#4645; &#4819;&#4845;&#4757;  &#4723;&#4843;&#4616;&#4733;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4941; &#4616;&#4768;&#4941; &#4845;&#4755;&#4872;&#4651;&#4621;&#4965; &#4808;&#4848;  &#4707;&#4706;&#4622;&#4757;&#4637; &#4725;&#4872;&#4707;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661; &#4614;&#4845;&#4965;  &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4635;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4768;&#4757;&#4720; &#4773;&#4757;&#4850;&#4613;  &#4845;&#4619;&#4621;&#4962; &#4704;&#4656;&#4845;&#4941; &#4768;&#4725;&#4638;&#4725;&#4637;&#4965; &#4704;&#4656;&#4619;&#4637; &#4725;&#4638;&#4723;&#4616;&#4613; &#4773;&#4757;&#4866;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4768;&#4757;&#4720; &#4704;&#4938;&#4725; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4773;&#4757;&#4848; &#4849;&#4654; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4757;&#4848; &#4768;&#4707;&#4726;&#4733;&#4613; &#4632;&#4675;&#4896;&#4621;&#4965; &#4773;&#4757;&#4850;&#4609; &#4843;&#4675;&#4901;&#4617;&#4611;&#4621;&#4755;&#4962; &#4808;&#4840;&#4813;! &#4876;&#4723; &#4614;&#4845;  &#4773;&#4843;&#4617; &#4843;&#4616;&#4677;&#4657;&#4621;&#4611;&#4621;&#4964; &#4773;&#4756; &#4675;&#4621;&#4757; &#4720;&#4755;&#4877;&#4652;&#4768;&#4616;&#4609;&#4755;&#4965; &#4845;&#4619;&#4621;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">6-7 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4640;&#4651;&#4810;&#4725; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4755; &#4840;&#4672;&#4649;&#4725;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617;&#4965; &#4776;&#4720;&#4632;&#4664;&#4873;&#4725; &#4776;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4840;&#4720;&#4648;&#4937;&#4725;&#4757; &#4616;&#4778;&#4662;&#4757;&#4755; &#4819;&#4828;&#4675;&#4757; &#4704;&#4808;&#4875; &#4874;&#4828;&#4965; &#4752;&#4706;&#4841; &#4772;&#4653;&#4637;&#4843;&#4661; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4616;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4616;&#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4752;&#4872;&#4648;&#4813;&#4962;    </font></p><p><font face="GF Zemen Unicode">8-9 &#4656;&#4813; &#4609;&#4617; &#4821;&#4709;&#4651;&#4810; &#4840;&#4614;&#4752;&#4813;&#4757; &#4808;&#4757;&#4853; &#4707;&#4650;&#4843;&#4813;&#4757;&#4755; &#4821;&#4709;&#4651;&#4810;&#4725; &#4840;&#4614;&#4752;&#4733; &#4660;&#4725; &#4707;&#4650;&#4843;&#4813;&#4757; &#4768;&#4653;&#4752;&#4725; &#4773;&#4757;&#4850;&#4843;&#4808;&#4899;&#4965; &#4768;&#4845;&#4609;&#4851;&#4810; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4827;&#4965; &#4661;&#4616; &#4768;&#4653;&#4752;&#4723;&#4728;&#4813; &#4768;&#4811;&#4869; &#4773;&#4757;&#4850;&#4752;&#4872;&#4653; &#4757;&#4873;&#4641; &#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4779;&#4848;&#4648;&#4872; &#4704;&#4747;&#4619;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899;&#4813; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4656;&#4813; &#4609;&#4617; &#4808;&#4757;&#4853; &#4707;&#4650;&#4843;&#4813;&#4757;&#4755; &#4660;&#4725; &#4707;&#4650;&#4843;&#4813;&#4757; &#4768;&#4653;&#4752;&#4725; &#4773;&#4757;&#4850;&#4843;&#4808;&#4899; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613;&#4637; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4827;&#4728;&#4813; &#4808;&#4848; &#4675;&#4621; &#4778;&#4851;&#4753; &#4840;&#4872;&#4705; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617;&#4755; &#4629;&#4829;&#4705; &#4609;&#4617; &#4656;&#4633; &#4768;&#4653;&#4752;&#4725;&#4637; &#4768;&#4808;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4720;&#4632;&#4621;&#4656;&#4813; &#4768;&#4653;&#4752;&#4725; &#4843;&#4808;&#4897;&#4768;&#4728;&#4813;&#4757; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4707;&#4650;&#4843;&#4814;&#4731;&#4728;&#4813;&#4757; &#4768;&#4661;&#4632;&#4616;&#4657;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4768;&#4853;&#4653;&#4872;&#4813; &#4872;&#4825;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4757; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4776;&#4877;&#4709;&#4925; &#4768;&#4872;&#4653; &#4707;&#4808;&#4899;&#4747;&#4728;&#4813; &#4672;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4877;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965; &#4840;&#4720;&#4664;&#4896;&#4619;&#4733;&#4609;&#4757; &#4661;&#4853;&#4661;&#4725;&#4637;  &#4819;&#4632;&#4725; &#4840;&#4720;&#4872;&#4827;&#4619;&#4733;&#4609;&#4757; &#4821;&#4709;&#4651;&#4810; &#4808;&#4757;&#4853;&#4635;&#4733;&#4609;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4768;&#4653;&#4752;&#4725;  &#4723;&#4808;&#4897;&#4723;&#4619;&#4733;&#4609;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4843;&#4808;&#4899;&#4811;&#4621;&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4877;&#4757; &#4768;&#4621;&#4656;&#4633;&#4765;&#4637; &#4870;&#4654;&#4768;&#4728;&#4813;&#4757;&#4637; &#4768;&#4619;&#4824;&#4752;&#4704;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4755;&#4757;&#4720;&#4637; &#4827;&#4652; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4656;&#4813; &#4609;&#4617; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4768;&#4653;&#4752;&#4725; &#4616;&#4635;&#4813;&#4899;&#4725; &#4768;&#4811;&#4869; &#4704;&#4632;&#4757;&#4872;&#4653; &#4616;&#4819;&#4845;&#4756; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4757; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4752;&#4704;&#4653;&#4965; &#4704;&#4661;&#4636;&#4637; &#4704;&#4634;&#4896;&#4651;&#4704;&#4725; &#4708;&#4725; &#4813;&#4661;&#4901; &#4704;&#4938;&#4724; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4661;&#4636;&#4757; &#4768;&#4661;&#4752;&#4672;&#4939;&#4733;&#4609;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4637; &#4704;&#4936;&#4675;&#4851;&#4728;&#4813; &#4773;&#4757;&#4850;&#4612;&#4849; &#4768;&#4653;&#4752;&#4725; &#4843;&#4808;&#4899;&#4733;&#4747;&#4728;&#4813;&#4757; &#4808;&#4757;&#4853;&#4755; &#4660;&#4725; &#4707;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609;&#4757; &#4768;&#4661;&#4632;&#4616;&#4659;&#4733;&#4609;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4773;&#4757;&#4850;&#4614;&#4753;&#4619;&#4733;&#4609; &#4872;&#4827;&#4733;&#4747;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4656;&#4813; &#4609;&#4617; &#4616;&#4808;&#4757;&#4853;&#4633;&#4755; &#4616;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4840;&#4768;&#4653;&#4752;&#4725; &#4768;&#4811;&#4869; &#4616;&#4632;&#4757;&#4872;&#4653; &#4773;&#4756;&#4757; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4616;&#4656;&#4845;&#4941;&#4755; &#4616;&#4728;&#4752;&#4936;&#4653; &#4616;&#4651;&#4709;&#4637; &#4840;&#4768;&#4653;&#4752;&#4725; &#4768;&#4811;&#4869; &#4773;&#4755;&#4872;&#4653;&#4707;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4704;&#4637;&#4853;&#4653;&#4637; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4853;&#4725;&#4704;&#4720;&#4753; &#4768;&#4848;&#4653;&#4875;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4675;&#4621; &#4778;&#4851;&#4756;&#4757;&#4637; &#4840;&#4720;&#4619;&#4616;&#4937;&#4725;&#4757; &#4656;&#4814;&#4733;&#4965; &#4773;&#4757;&#4710;&#4659;&#4813;&#4757;&#4637; &#4680;&#4653;&#4896;&#4813; &#4704;&#4685;&#4651;&#4905; &#4632;&#4779;&#4776;&#4621; &#4707;&#4616;&#4937; &#4874;&#4828; &#4704;&#4938;&#4724; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4840;&#4675;&#4621; &#4778;&#4851;&#4757;&#4757; &#4675;&#4621; &#4843;&#4621;&#4936;&#4920;&#4633;&#4725;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4845;&#4609;&#4851;&#4757; &#4768;&#4616;&#4678;&#4733;&#4755; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4768;&#4616;&#4678;&#4733; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733;&#4757; &#4779;&#4613;&#4755;&#4725;&#4757;&#4637; &#4704;&#4773;&#4757;&#4710;&#4659;&#4637; &#4685;&#4651;&#4909; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4937;&#4725;&#4757; &#4840;&#4768;&#4872;&#4649;&#4757; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">20 &#4616;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4773;&#4869; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757;&#4637; &#4616;&#4634;&#4665;&#4768;&#4725; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4616;&#4609;&#4964; &#4652;&#4659;&#4728;&#4813;&#4637; &#4616;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4755; &#4616;&#4637;&#4853;&#4653; &#4768;&#4651;&#4810;&#4725; &#4632;&#4709;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757;&#4755; &#4768;&#4616;&#4678;&#4729;&#4757; &#4616;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813;  &#4773;&#4869; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757;&#4637; &#4616;&#4634;&#4665;&#4768;&#4725; &#4773;&#4869; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4616;&#4720;&#4632;&#4616;&#4657;&#4725; &#4616;&#4707;&#4706;&#4622;&#4757;  &#4757;&#4873;&#4645; &#4640;&#4651;&#4810;&#4725; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4752;&#4614;&#4965; &#4768;&#4829;&#4827;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4808;&#4848;&#4826;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4773;&#4632;&#4621;&#4659;&#4728;&#4811;&#4616;&#4609;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4845;&#4808;&#4875;&#4617; &#4845;&#4845;&#4825;&#4768;&#4725;&#4635;&#4621; &#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&#4964; &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4656;&#4813; &#4840;&#4620;&#4616;&#4704;&#4725; &#4707;&#4853;&#4635; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
