<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4076">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P923_78986"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 36  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4845;&#4613; &#4675;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4757;&#4853; &#4840;&#4632;&#4925;&#4624;&#4941; &#4781;&#4653;&#4723;&#4661; &#4813;&#4656;&#4853;&#4965; &#4616;&#4768;&#4757;&#4720;&#4637; &#4776;&#4720;&#4755;&#4872;&#4653;&#4609;&#4704;&#4725; &#4672;&#4757; &#4776;&#4770;&#4846;&#4661;&#4843;&#4661; &#4824;&#4632;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4619;&#4845; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4923;&#4941;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4637;&#4755;&#4621;&#4707;&#4725; &#4840;&#4845;&#4609;&#4851; &#4708;&#4725;&#4962; &#4773;&#4756; &#4768;&#4848;&#4653;&#4877;&#4707;&#4728;&#4811;&#4616;&#4609; &#4843;&#4621;&#4609;&#4725;&#4757;&#4755; &#4843;&#4656;&#4709;&#4609;&#4725;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4656;&#4633; &#4845;&#4614;&#4755;&#4621;&#4965; &#4776;&#4781;&#4939; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813; &#4845;&#4632;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4756;&#4637; &#4704;&#4848;&#4619;&#4728;&#4813;&#4757;&#4755; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4845;&#4677;&#4653; &#4773;&#4621; &#4824;&#4757;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4840;&#4756;&#4653;&#4843;&#4757; &#4621;&#4864; &#4707;&#4654;&#4781;&#4757; &#4896;&#4651;&#4965; &#4707;&#4654;&#4781;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4653;&#4657; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4609;&#4617; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4768;&#4941; &#4704;&#4632;&#4925;&#4624;&#4937; &#4781;&#4653;&#4723;&#4661; &#4923;&#4936;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4707;&#4654;&#4781;&#4757; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4768;&#4824;&#4824;&#4813;&#4962; &#4773;&#4756; &#4720;&#4877;&#4836;&#4768;&#4616;&#4609;&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4872;&#4707; &#4824;&#4757;&#4853; &#4768;&#4621;&#4733;&#4621;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4757;&#4720; &#4877;&#4757; &#4610;&#4853;&#4965; &#4776;&#4768;&#4940;&#4637; &#4840;&#4923;&#4941;&#4792;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4704;&#4926;&#4637; &#4672;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4629;&#4829;&#4705; &#4870;&#4653; &#4704;&#4781;&#4653;&#4723;&#4657; &#4768;&#4757;&#4709;&#4709;&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4704;&#4634;&#4808;&#4897; &#4704;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4609;&#4617; &#4870;&#4654; &#4768;&#4757;&#4709;&#4704;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4619;&#4845; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4685;&#4899;&#4813;&#4755; &#4632;&#4819;&#4721; &#4723;&#4619;&#4677; &#4752;&#4813;&#4755; &#4637;&#4755;&#4621;&#4707;&#4725; &#4920;&#4622;&#4723;&#4728;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4725;&#4808;&#4853;&#4677; &#4845;&#4614;&#4755;&#4621;&#4965; &#4609;&#4617;&#4637; &#4776;&#4781;&#4937; &#4632;&#4757;&#4872;&#4849; &#4845;&#4632;&#4616;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4756;&#4653;&#4843;&#4637; &#4621;&#4869; &#4707;&#4654;&#4781; &#4752;&#4706;&#4841; &#4772;&#4653;&#4637;&#4843;&#4661; &#4843;&#4824;&#4824;&#4813;&#4757; &#4609;&#4617; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4704;&#4632;&#4925;&#4624;&#4937; &#4768;&#4752;&#4704;&#4704;&#4962;   </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4808;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897; &#4629;&#4829;&#4709; &#4609;&#4617; &#4776;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4632;&#4897; &#4629;&#4829;&#4709; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4632;&#4926;&#4637; &#4768;&#4811;&#4869; &#4752;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4707;&#4654;&#4781;&#4637; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4675;&#4621; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4612;&#4653; &#4708;&#4725; &#4704;&#4619;&#4845;&#4763;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4768;&#4850;&#4657; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4707;&#4616;&#4813; &#4704;&#4920;&#4624;&#4938;&#4813; &#4704;&#4659;&#4939;&#4757; &#4621;&#4869; &#4704;&#4872;&#4635;&#4653;&#4843; &#4883;&#4851; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4870;&#4654; &#4704;&#4632;&#4925;&#4624;&#4937; &#4768;&#4752;&#4704;&#4704;&#4962;   </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4659;&#4939;&#4757;&#4637; &#4621;&#4869; &#4840;&#4872;&#4635;&#4653;&#4843; &#4621;&#4869; &#4634;&#4781;&#4843;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4609;&#4617; &#4776;&#4632;&#4925;&#4624;&#4937; &#4704;&#4656;&#4635; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4808;&#4848; &#4920;&#4624;&#4938;&#4813; &#4883;&#4851; &#4808;&#4648;&#4848;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617;&#4965; &#4920;&#4624;&#4938;&#4813; &#4772;&#4618;&#4659;&#4635;&#4965; &#4840;&#4664;&#4635;&#4843; &#4621;&#4869; &#4853;&#4619;&#4843;&#4965; &#4840;&#4819;&#4781;&#4710;&#4653; &#4621;&#4869; &#4772;&#4621;&#4755;&#4723;&#4757;&#4965; &#4840;&#4659;&#4939;&#4757; &#4621;&#4869; &#4872;&#4635;&#4653;&#4843;&#4965; &#4840;&#4624;&#4755;&#4757;&#4843; &#4621;&#4869; &#4660;&#4852;&#4677;&#4843;&#4661; &#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4617; &#4704;&#4826;&#4843; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4634;&#4781;&#4843;&#4661;&#4637; &#4707;&#4654;&#4781; &#4704;&#4629;&#4829;&#4705; &#4870;&#4654; &#4704;&#4632;&#4925;&#4624;&#4937; &#4707;&#4752;&#4704;&#4704; &#4874;&#4828; &#4840;&#4656;&#4635;&#4813;&#4757; &#4675;&#4621; &#4609;&#4617; &#4752;&#4872;&#4651;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4617;&#4962; &#4704;&#4629;&#4829;&#4705; &#4870;&#4654; &#4843;&#4752;&#4704;&#4709;&#4792;&#4813;&#4757; &#4781;&#4653;&#4723;&#4661; &#4704;&#4773;&#4869;&#4613; &#4845;&#4824;&#4613; &#4755; &#4840;&#4634;&#4621; &#4632;&#4621;&#4773;&#4781;&#4725; &#4704;&#4789;&#4658; &#4621;&#4869; &#4704;&#4656;&#4620;&#4637;&#4843; &#4621;&#4869; &#4704;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4704;&#4845;&#4609;&#4850; &#4773;&#4869; &#4808;&#4848; &#4707;&#4654;&#4781; &#4619;&#4777;&#4962; &#4840;&#4756;&#4653;&#4843;&#4637; &#4621;&#4869; &#4707;&#4654;&#4781; &#4781;&#4653;&#4723;&#4657;&#4757; &#4704;&#4773;&#4865; &#4845;&#4830; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4661;&#4778; &#4720;&#4672;&#4632;&#4901;&#4965; &#4704;&#4870;&#4654;&#4768;&#4733;&#4757;&#4637; &#4768;&#4757;&#4709;&#4709; &#4768;&#4617;&#4725;&#4962; &#4707;&#4654;&#4781;&#4637; &#4704;&#4870;&#4654;&#4768;&#4728;&#4813; &#4768;&#4752;&#4704;&#4704;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4675;&#4617;&#4757;&#4637; &#4609;&#4617; &#4704;&#4656;&#4633; &#4874;&#4828; &#4936;&#4653;&#4720;&#4813; &#4773;&#4653;&#4661; &#4704;&#4773;&#4653;&#4659;&#4728;&#4813; &#4720;&#4632;&#4779;&#4776;&#4649;&#4965; &#4707;&#4654;&#4781;&#4757;&#4637;&#4962; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4704;&#4773;&#4653;&#4877;&#4901; &#4616;&#4757;&#4873;&#4641; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4707;&#4654;&#4781;&#4757;&#4637;&#4962; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4776;&#4768;&#4937; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4923;&#4941;&#4792;&#4813; &#4757;&#4872;&#4648;&#4757; &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4707;&#4654;&#4781;&#4637;&#4962; &#4845;&#4613;&#4757; &#4675;&#4621; &#4776;&#4768;&#4937; &#4845;&#4752;&#4877;&#4648;&#4765; &#4752;&#4704;&#4653;&#4965; &#4773;&#4756;&#4637; &#4704;&#4632;&#4925;&#4624;&#4937; &#4619;&#4845; &#4704;&#4672;&#4616;&#4637; &#4773;&#4925;&#4941; &#4752;&#4704;&#4653; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4616;&#4678;&#4729;&#4637; &#4707;&#4654;&#4781;&#4757;&#4962; &#4768;&#4757;&#4720;&#4755; &#4772;&#4653;&#4637;&#4843;&#4661; &#4610;&#4849;&#4965; &#4720;&#4664;&#4664;&#4873;&#4965; &#4808;&#4852;&#4725;&#4637; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4635;&#4757;&#4637; &#4768;&#4845;&#4808;&#4677; &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4768;&#4848;&#4707;&#4707;&#4845; &#4872;&#4705;&#4965; &#4781;&#4653;&#4723;&#4657;&#4757;&#4637; &#4704;&#4920;&#4624;&#4938;&#4813; &#4704;&#4772;&#4618;&#4659;&#4635; &#4883;&#4851; &#4768;&#4753;&#4648;&#4813;&#4725; &#4752;&#4704;&#4653;&#4964; &#4675;&#4617;&#4757;&#4637; &#4609;&#4617; &#4704;&#4757;&#4873;&#4641; &#4870;&#4654; &#4720;&#4755;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4757;&#4873;&#4641;&#4637; &#4781;&#4653;&#4723;&#4657;&#4757; &#4843;&#4632;&#4899; &#4824;&#4757;&#4853; &#4845;&#4609;&#4850;&#4757; &#4619;&#4776;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4920;&#4624;&#4938;&#4813; &#4776;&#4772;&#4618;&#4659;&#4635; &#4883;&#4851; &#4808;&#4656;&#4848;&#4813;&#4964; &#4845;&#4609;&#4850;&#4637; &#4704;&#4757;&#4873;&#4641;&#4755; &#4704;&#4757;&#4873;&#4641; &#4768;&#4896;&#4872;&#4709; &#4704;&#4678;&#4633;&#4725; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4870;&#4654; &#4768;&#4752;&#4704;&#4704;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4757;&#4873;&#4641;&#4637; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4808;&#4653; &#4704;&#4781;&#4648;&#4637;&#4725; &#4708;&#4725; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4965; &#4704;&#4938;&#4721;&#4637; &#4704;&#4637;&#4853;&#4867; &#4813;&#4661;&#4901; &#4773;&#4659;&#4725; &#4845;&#4752;&#4853;&#4853; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4845;&#4609;&#4850;&#4637; &#4646;&#4661;&#4725; &#4808;&#4845;&#4637; &#4768;&#4651;&#4725; &#4819;&#4637;&#4853; &#4843;&#4613;&#4621; &#4707;&#4752;&#4704;&#4704; &#4685;&#4901;&#4653;&#4965; &#4757;&#4873;&#4641; &#4704;&#4779;&#4651; &#4672;&#4848;&#4848;&#4813;&#4964; &#4781;&#4653;&#4723;&#4657;&#4637; &#4704;&#4637;&#4853;&#4867; &#4813;&#4661;&#4901; &#4707;&#4616;&#4813; &#4773;&#4659;&#4725; &#4936;&#4925;&#4638; &#4773;&#4661;&#4778;&#4675;&#4896;&#4621; &#4853;&#4648;&#4661; &#4704;&#4637;&#4853;&#4867; &#4813;&#4661;&#4901; &#4808;&#4851;&#4616;&#4813; &#4773;&#4659;&#4725; &#4899;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24 &#4757;&#4873;&#4641;&#4637; &#4845;&#4613;&#4757;&#4637; &#4675;&#4621; &#4609;&#4617; &#4840;&#4656;&#4633; &#4707;&#4650;&#4843;&#4814;&#4729; &#4609;&#4617; &#4768;&#4621;&#4936;&#4649;&#4637; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757;&#4637; &#4768;&#4621;&#4672;&#4848;&#4849;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4752;&#4872;&#4653; &#4877;&#4757; &#4772;&#4621;&#4755;&#4723;&#4757;&#4755; &#4853;&#4619;&#4843; &#4872;&#4635;&#4653;&#4843;&#4637; &#4781;&#4653;&#4723;&#4657;&#4757; &#4773;&#4757;&#4851;&#4843;&#4675;&#4901;&#4621; &#4757;&#4873;&#4641;&#4757; &#4616;&#4632;&#4753;&#4725;&#4965; &#4773;&#4653;&#4657; &#4877;&#4757; &#4768;&#4621;&#4656;&#4635;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">26 &#4757;&#4873;&#4641;&#4637; &#4920;&#4624;&#4938;&#4813;&#4757; &#4707;&#4654;&#4781;&#4757;&#4755; &#4752;&#4706;&#4841;&#4757; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4845;&#4845;&#4825; &#4824;&#4757;&#4853; &#4840;&#4757;&#4873;&#4641;&#4757; &#4621;&#4869; &#4845;&#4648;&#4629;&#4637;&#4772;&#4621;&#4757;&#4755; &#4840;&#4819;&#4829;&#4653;&#4772;&#4621;&#4757; &#4621;&#4869; &#4640;&#4651;&#4843;&#4757;  &#4840;&#4819;&#4709;&#4853;&#4772;&#4621;&#4757;&#4637; &#4621;&#4869; &#4656;&#4620;&#4637;&#4843;&#4757; &#4768;&#4824;&#4824;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4656;&#4808;&#4651;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">27 &#4757;&#4873;&#4641;&#4637; &#4781;&#4653;&#4661;&#4723;&#4657;&#4757;&#4755; &#4707;&#4654;&#4781; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4768;&#4941; &#4840;&#4923;&#4936;&#4813;&#4757; &#4675;&#4621; &#4779;&#4675;&#4896;&#4616; &#4704;&#4747;&#4619; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4851;&#4877;&#4632;&#4763;&#4637; &#4620;&#4619; &#4781;&#4653;&#4723;&#4661; &#4813;&#4656;&#4853;&#4965; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4676;&#4637; &#4707;&#4675;&#4896;&#4616;&#4813; &#4781;&#4653;&#4723;&#4661; &#4619;&#4845; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4672;&#4853;&#4638;&#4813;&#4757; &#4675;&#4621; &#4609;&#4617; &#4923;&#4941;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4676;&#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4704;&#4616;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4757;&#4720;&#4962; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4773;&#4653;&#4877;&#4901; &#4845;&#4632;&#4899;&#4621; &#4845;&#4613;&#4733;&#4757;&#4637; &#4768;&#4872;&#4653; &#4843;&#4936;&#4653;&#4659;&#4723;&#4621; &#4776;&#4656;&#4813;&#4755; &#4776;&#4773;&#4757;&#4661;&#4659;&#4637; &#4707;&#4854; &#4843;&#4848;&#4653;&#4875;&#4723;&#4621; &#4709;&#4616;&#4613; &#4616;&#4637;&#4757; &#4923;&#4941;&#4613;&#4704;&#4725;? &#4709;&#4616;&#4613; &#4845;&#4613;&#4757; &#4781;&#4653;&#4723;&#4661; &#4768;&#4675;&#4901;&#4616;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">30 &#4661;&#4616;&#4826;&#4613;&#4637; &#4661;&#4616; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4661;&#4616; &#4770;&#4846;&#4768;&#4676;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4851;&#4810;&#4725; &#4825;&#4939;&#4757; &#4619;&#4845; &#4720;&#4672;&#4635;&#4909; &#4768;&#4845;&#4758;&#4653;&#4616;&#4725;&#4637;&#4965; &#4652;&#4659;&#4813;&#4637; &#4704;&#4672;&#4757; &#4616;&#4725;&#4777;&#4659;&#4725; &#4704;&#4620;&#4618;&#4725;&#4637; &#4616;&#4813;&#4653;&#4909; &#4845;&#4899;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">31 &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4637; &#4773;&#4653;&#4657;&#4757;&#4755; &#4824;&#4649;&#4757; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4773;&#4672;&#4899;&#4616;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4621;&#4656;&#4633;&#4637;&#4755; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4707;&#4728;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4634;&#4672;&#4632;&#4897; &#4704;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4619;&#4845; &#4768;&#4632;&#4899;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">&#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4620;&#4619; &#4781;&#4653;&#4723;&#4661; &#4808;&#4656;&#4848; &#4616;&#4756;&#4653;&#4843;&#4637; &#4621;&#4869; &#4616;&#4920;&#4624;&#4938;&#4813; &#4616;&#4707;&#4654;&#4781; &#4656;&#4896;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4676;&#4637; &#4704;&#4773;&#4659;&#4725; &#4843;&#4675;&#4896;&#4616;&#4813;&#4757; &#4840;&#4632;&#4925;&#4624;&#4937;&#4757; &#4675;&#4621; &#4609;&#4617; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4768;&#4941; &#4923;&#4936;&#4704;&#4725;&#4965; &#4848;&#4877;&#4638;&#4637; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4843;&#4616; &#4675;&#4621; &#4709;&#4825; &#4675;&#4621; &#4720;&#4904;&#4632;&#4648;&#4704;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
