<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4066">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P646_53863"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 26   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4845;&#4613; &#4675;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4673;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4813;&#4661;&#4901; &#4845;&#4656;&#4877;&#4849; &#4824;&#4757;&#4853; &#4616;&#4634;&#4632;&#4897;&#4725; &#4616;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4725;&#4752;&#4877;&#4651;&#4728;&#4813; &#4824;&#4757;&#4853; &#4843;&#4824;&#4829;&#4609;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4964; &#4768;&#4757;&#4850;&#4725;&#4637; &#4675;&#4621; &#4768;&#4725;gWd&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4637;&#4755;&#4621;&#4707;&#4725; &#4845;&#4656;&#4633;&#4965; &#4776;&#4781;&#4937; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4637; &#4845;&#4632;&#4616;&#4657; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4756;&#4637; &#4661;&#4616; &#4645;&#4651;&#4728;&#4813; &#4781;&#4939;&#4725; &#4843;&#4656;&#4709;&#4609;&#4707;&#4728;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4773;&#4720;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4938;&#4723;&#4733;&#4609; &#4704;&#4656;&#4896;&#4747;&#4725; &#4629;&#4876; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853; &#4707;&#4725;&#4656;&#4633;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">5 &#4843;&#4621;&#4656;&#4635;&#4733;&#4609;&#4725;&#4757; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4619;&#4781;&#4747;&#4728;&#4813;&#4757; &#4840;&#4707;&#4650;&#4843;&#4814;&#4732;&#4757; &#4840;&#4752;&#4706;&#4843;&#4725;&#4757; &#4675;&#4621; &#4707;&#4725;&#4656;&#4633;&#4965;  </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4757; &#4708;&#4725; &#4773;&#4757;&#4848; &#4660;&#4622; &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4965; &#4845;&#4613;&#4733;&#4757;&#4637; &#4776;&#4720;&#4635; &#4616;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4773;&#4653;&#4877;&#4635;&#4757; &#4768;&#4848;&#4653;&#4875;&#4723;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">7 &#4779;&#4613;&#4755;&#4721;&#4637; &#4752;&#4706;&#4843;&#4721;&#4637; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4772;&#4653;&#4637;&#4843;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4845;&#4613;&#4757; &#4675;&#4621; &#4658;&#4755;&#4872;&#4653; &#4656;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4845;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4824;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828; &#4779;&#4613;&#4755;&#4725;&#4755; &#4752;&#4706;&#4843;&#4725; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617;&#4962; &#4638;&#4725;&#4757; &#4725;&#4638;&#4723;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637;&#4962; &#4845;&#4613; &#4708;&#4725; &#4773;&#4757;&#4848; &#4660;&#4622; &#4845;&#4614;&#4755;&#4621;&#4965; &#4845;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4707;&#4853;&#4635;&#4755; &#4808;&#4755; &#4725;&#4614;&#4755;&#4616;&#4733; &#4709;&#4616;&#4613; &#4661;&#4616; &#4637;&#4757; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4653;&#4613;? &#4709;&#4616;&#4813; &#4843;&#4825;&#4725;&#4962; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4704;&#4772;&#4653;&#4637;&#4843;&#4661; &#4619;&#4845; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4845;&#4609;&#4851;&#4637; &#4768;&#4616;&#4678;&#4733; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4776;&#4757;&#4873;&#4645; &#4708;&#4725; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4808;&#4897;&#4965; &#4704;&#4768;&#4850;&#4657;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4848;&#4869; &#4632;&#4877;&#4706;&#4843; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4779;&#4613;&#4755;&#4721;&#4755; &#4752;&#4706;&#4843;&#4721;&#4637; &#4616;&#4768;&#4616;&#4678;&#4729;&#4755; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617;&#4962; &#4704;&#4870;&#4654;&#4768;&#4733;&#4609; &#4773;&#4757;&#4848; &#4656;&#4635;&#4733;&#4609; &#4704;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4619;&#4845; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4877;&#4768;&#4621;&#4755; &#4845;&#4613; &#4656;&#4813; &#4638;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813; &#4752;&#4813; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4616;&#4768;&#4616;&#4678;&#4733;&#4755; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; &#4704;&#4656;&#4635;&#4733;&#4609;&#4725; &#4675;&#4621; &#4609;&#4617; &#4704;&#4826;&#4613;&#4733; &#4708;&#4725;&#4755; &#4704;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4619;&#4845; &#4725;&#4757;&#4706;&#4725; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4782;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4609;&#4757;&#4637; &#4632;&#4757;&#4872;&#4851;&#4733;&#4609;&#4757;&#4755; &#4645;&#4651;&#4733;&#4609;&#4757; &#4768;&#4659;&#4637;&#4649;&#4965; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648;&#4707;&#4733;&#4609;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4845;&#4720;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4756; &#4877;&#4757;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4867;&#4733;&#4609; &#4752;&#4765;&#4964; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637;&#4755; &#4677;&#4757; &#4840;&#4632;&#4656;&#4616;&#4813;&#4757; &#4768;&#4853;&#4653;&#4873;&#4709;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4704;&#4870;&#4654;&#4768;&#4733;&#4609; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4621;&#4782;&#4763;&#4621;&#4755; &#4709;&#4725;&#4872;&#4853;&#4617;&#4765; &#4757;&#4921;&#4629; &#4848;&#4637;&#4757; &#4704;&#4651;&#4659;&#4733;&#4609;&#4755; &#4704;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4704;&#4634;&#4758;&#4649;&#4707;&#4725;&#4637; &#4619;&#4845; &#4773;&#4757;&#4853;&#4723;&#4632;&#4897; &#4704;&#4773;&#4653;&#4877;&#4901; &#4773;&#4808;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4616;&#4678;&#4729;&#4755; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4616;&#4779;&#4613;&#4755;&#4725;&#4755; &#4616;&#4752;&#4706;&#4843;&#4725;&#4962; &#4845;&#4613; &#4656;&#4813; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4720;&#4755;&#4877;&#4654;&#4755;&#4621;&#4755; &#4638;&#4725; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4768;&#4872;&#4649; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4656;&#4814;&#4733; &#4720;&#4752;&#4645;&#4720;&#4813; &#4616;&#4629;&#4829;&#4705; &#4873;&#4707;&#4772; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4638;&#4652;&#4723;&#4810;&#4813; &#4634;&#4781;&#4843;&#4661; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4824;&#4632;&#4757; &#4752;&#4706;&#4845; &#4752;&#4704;&#4648;&#4964; &#4616;&#4845;&#4609;&#4851;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617;&#4962; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4925;&#4846;&#4757; &#4773;&#4757;&#4848; &#4773;&#4653;&#4667; &#4725;&#4723;&#4648;&#4659;&#4616;&#4733;&#4965; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4941;&#4653;&#4661;&#4651;&#4669; &#4781;&#4637;&#4653; &#4725;&#4614;&#4755;&#4616;&#4733;&#4965; &#4840;&#4708;&#4721;&#4637; &#4720;&#4651;&#4651; &#4773;&#4757;&#4848; &#4849;&#4653; &#4776;&#4941;&#4723; &#4845;&#4614;&#4755;&#4621; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4813;&#4753; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4629;&#4829;&#4677;&#4843;&#4661;&#4755; &#4629;&#4829;&#4705; &#4609;&#4617; &#4872;&#4848;&#4617;&#4725;&#4757;? &#4704;&#4813;&#4753; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4621;&#4936;&#4649;&#4637;&#4757;? &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4768;&#4621;&#4720;&#4635;&#4616;&#4617;&#4637;&#4757;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4840;&#4720;&#4755;&#4872;&#4648;&#4707;&#4728;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4845;&#4720;&#4813;&#4637;&#4757;? &#4773;&#4763;&#4637; &#4704;&#4752;&#4941;&#4659;&#4733;&#4757; &#4619;&#4845; &#4723;&#4619;&#4677; &#4781;&#4939;&#4725; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4962;    </font></p><p><font face="GF Zemen Unicode">20 &#4848;&#4877;&#4638;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4725;&#4757;&#4706;&#4725; &#4840;&#4720;&#4755;&#4872;&#4648; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4656;&#4813; &#4840;&#4664;&#4635;&#4843; &#4621;&#4869; &#4774;&#4653;&#4846; &#4845;&#4707;&#4621; &#4752;&#4704;&#4653;&#4964; &#4704;&#4826;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4704;&#4826;&#4613;&#4733;&#4637; &#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4675;&#4621; &#4609;&#4617; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4757;&#4873;&#4641;&#4637; &#4770;&#4846;&#4768;&#4676;&#4637; &#4739;&#4843;&#4619;&#4753;&#4637; &#4609;&#4617; &#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4617; &#4675;&#4617;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4757;&#4873;&#4641; &#4618;&#4872;&#4853;&#4616;&#4813; &#4936;&#4616;&#4872;&#4964; &#4774;&#4653;&#4846;&#4637; &#4845;&#4613;&#4757; &#4704;&#4656;&#4635; &#4874;&#4828; &#4936;&#4653;&#4726; &#4664;&#4664; &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4872;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4757;&#4873;&#4641;&#4637; &#4770;&#4846;&#4768;&#4676;&#4637; &#4840;&#4819;&#4781;&#4710;&#4653;&#4757; &#4621;&#4869; &#4772;&#4621;&#4755;&#4723;&#4757;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4620;&#4622;&#4733;&#4757; &#4656;&#4814;&#4733; &#4808;&#4848; &#4877;&#4709;&#4925; &#4619;&#4779;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">23 &#4776;&#4877;&#4709;&#4925;&#4637; &#4774;&#4653;&#4846;&#4757; &#4768;&#4813;&#4901;&#4720;&#4813; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4770;&#4846;&#4768;&#4676;&#4637; &#4845;&#4824;&#4813;&#4725; &#4632;&#4897;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4656;&#4845;&#4941; &#4872;&#4848;&#4616;&#4813; &#4652;&#4659;&#4813;&#4757;&#4637; &#4781;&#4705;&#4651;&#4757; &#4707;&#4621;&#4614;&#4753; &#4656;&#4814;&#4733; &#4632;&#4675;&#4709;&#4653; &#4899;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4629;&#4829;&#4705; &#4773;&#4869; &#4773;&#4757;&#4851;&#4845;&#4656;&#4901;&#4755; &#4773;&#4757;&#4851;&#4845;&#4872;&#4853;&#4617;&#4725; &#4840;&#4659;&#4939;&#4757; &#4621;&#4869; &#4840;&#4768;&#4778;&#4675;&#4637; &#4773;&#4869; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4875;&#4653; &#4752;&#4704;&#4648;&#4733;&#4962;    </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
