<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4051">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P290_23336"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899;&#4813; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4826;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4621; &#4661;&#4635;&#4965; &#4616;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4616;&#4634;&#4758;&#4649; &#4720;&#4755;&#4872;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">3-4 &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4877;&#4709;&#4925; &#4768;&#4872;&#4653; &#4776;&#4709;&#4648;&#4725; &#4637;&#4853;&#4867; &#4707;&#4808;&#4899;&#4747;&#4728;&#4813; &#4672;&#4757; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4843;&#4824;&#4829;&#4609;&#4725;&#4757; &#4840;&#4826;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4621; &#4840;&#4635;&#4845;&#4656;&#4635; &#4656;&#4813; &#4653;&#4873;&#4637; &#4845;&#4609;&#4757;&#4964; &#4768;&#4621;&#4609;&#4637;&#4962; &#4675;&#4620;&#4757; &#4661;&#4633;&#4965; &#4843;&#4824;&#4829;&#4747;&#4733;&#4609;&#4757;&#4637; &#4609;&#4617; &#4768;&#4853;&#4653;&#4873;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4773;&#4755;&#4757;&#4720; &#4629;&#4829;&#4709; &#4725;&#4614;&#4753;&#4763;&#4619;&#4733;&#4609; &#4773;&#4756;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4614;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613;&#4637; &#4827;&#4652; &#4773;&#4757;&#4848; &#4614;&#4752; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4840;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813;&#4757; &#4637;&#4853;&#4653; &#4773;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4840;&#4635;&#4621;&#4609;&#4725;&#4757; &#4632;&#4624;&#4619; &#4768;&#4920;&#4755; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; &#4773;&#4756;&#4637;&#4962; &#4768;&#4708;&#4721;&#4965; &#4768;&#4636;&#4757; &#4709;&#4844; &#4632;&#4616;&#4661;&#4609;&#4616;&#4725;&#4962;    </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4765;&#4962; &#4845;&#4613;&#4733;&#4757; &#4675;&#4621; &#4609;&#4617; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4720;&#4755;&#4872;&#4653;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4621;&#4962;  &#4840;&#4826;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4621; &#4661;&#4633; &#4768;&#4853;&#4653;&#4873;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4757; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4779;&#4808;&#4899;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661;&#4965; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4773;&#4843;&#4661;&#4896;&#4752;&#4672;&#4677;&#4609;&#4962; &#4675;&#4620;&#4757; &#4661;&#4633; &#4704;&#4635;&#4616;&#4725; &#4768;&#4661;&#4896;&#4757;&#4677;&#4676;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4752;&#4653;&#4657; &#4609;&#4617; &#4877;&#4757; &#4704;&#4781;&#4937; &#4621;&#4707;&#4728;&#4813; &#4773;&#4621;&#4776;&#4765;&#4752;&#4725; &#4612;&#4849; &#4773;&#4757;&#4866; &#4768;&#4621;&#4656;&#4633;&#4637; &#4870;&#4654;&#4768;&#4728;&#4813;&#4757;&#4637; &#4768;&#4619;&#4824;&#4752;&#4704;&#4617;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4843;&#4824;&#4829;&#4747;&#4728;&#4813;&#4757; &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4619;&#4848;&#4648;&#4873;&#4725;&#4757; &#4840;&#4826;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4675;&#4621; &#4609;&#4617; &#4768;&#4632;&#4899;&#4609;&#4707;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4765;&#4962; &#4704;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4634;&#4758;&#4649; &#4824;&#4757;&#4853; &#4768;&#4853;&#4635; &#4720;&#4872;&#4765;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4675;&#4620;&#4757;&#4637; &#4845;&#4656;&#4633; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4808;&#4851;&#4617; &#4808;&#4848; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725; &#4720;&#4632;&#4616;&#4657;&#4965; &#4843;&#4632;&#4621;&#4777;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4877;&#4854;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4720;&#4776;&#4720;&#4617;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725;&#4755; &#4840;&#4845;&#4609;&#4851; &#4708;&#4725; &#4776;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4875;&#4653; &#4843;&#4848;&#4648;&#4877;&#4609;&#4725;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4936;&#4648;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4618;&#4843;&#4632;&#4621;&#4897;&#4725; &#4840;&#4635;&#4845;&#4733;&#4617;&#4725;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4632;&#4899;&#4707;&#4728;&#4811;&#4616;&#4609;&#4965; &#4808;&#4848; &#4773;&#4756;&#4637; &#4845;&#4910;&#4795;&#4617;&#4964; &#4773;&#4756;&#4637; &#4768;&#4621;&#4656;&#4635;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4758;&#4649; &#4612;&#4848;&#4813; &#4808;&#4848;&#4634;&#4843;&#4901;&#4753;&#4619;&#4728;&#4813; &#4768;&#4635;&#4621;&#4781;&#4725; &#4845;&#4910;&#4795;&#4617;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4776;&#4651;&#4728;&#4813; &#4874;&#4828; &#4776;&#4726; &#4768;&#4843;&#4853;&#4753;&#4768;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4609;&#4851; &#4614;&#4845;&#4965; &#4768;&#4635;&#4621;&#4781;&#4725;&#4613; &#4773;&#4757;&#4848; &#4776;&#4720;&#4638;&#4733;&#4613; &#4685;&#4901;&#4653; &#4773;&#4757;&#4850;&#4609; &#4755;&#4728;&#4813;&#4964; &#4773;&#4757;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4757;&#4872;&#4854;&#4733; &#4685;&#4901;&#4653; &#4616;&#4752;&#4813;&#4648;&#4763; &#4752;&#4872;&#4653; &#4632;&#4640;&#4810;&#4843;&#4965; &#4773;&#4653;&#4657;&#4637; &#4616;&#4704;&#4771;&#4621; &#4723;&#4901;&#4753;&#4704;&#4725; &#4824;&#4757;&#4853; &#4632;&#4640;&#4810;&#4843;&#4965; &#4768;&#4853;&#4653;&#4875;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4757;&#4720;&#4637; &#4661;&#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4768;&#4725;&#4920;&#4621;&#4845;&#4964; &#4776;&#4632;&#4776;&#4651;&#4728;&#4813; &#4840;&#4720;&#4752;&#4643; &#4808;&#4848; &#4773;&#4756; &#4704;&#4910;&#4793; &#4874;&#4828; &#4768;&#4621;&#4656;&#4635;&#4728;&#4813;&#4637;&#4755; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657;&#4637; &#4905;&#4792;&#4725;&#4755; &#4621;&#4632;&#4755; &#4768;&#4723;&#4853;&#4653;&#4877;&#4962;   </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4851;&#4868; &#4704;&#4708;&#4724; &#4813;&#4661;&#4901; &#4637;&#4757; &#4768;&#4619;&#4725;? &#4661;&#4773;&#4616;&#4725; &#4808;&#4845;&#4637; &#4840;&#4720;&#4672;&#4848;&#4656; &#4645;&#4875; &#4781;&#4939;&#4725;&#4669;&#4757; &#4776;&#4768;&#4757;&#4730; &#4843;&#4661;&#4808;&#4877;&#4851;&#4621;&#4757;? &#4808;&#4845;&#4661; &#4704;&#4773;&#4752;&#4826;&#4613; &#4723;&#4632;&#4621;&#4907;&#4616;&#4669;&#4757;?  </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637;&#4669;&#4757;&#4962;&#4704;&#4632;&#4621;&#4779;&#4637; &#4941;&#4652; &#4840;&#4720;&#4811;&#4704;&#4733; &#4840;&#4616;&#4632;&#4616;&#4632;&#4733; &#4840;&#4808;&#4845;&#4651; &#4827;&#4941; &#4709;&#4622; &#4896;&#4651;&#4813;&#4964; &#4704;&#4925;&#4753; &#4816;&#4813;&#4622; &#4752;&#4939;&#4661; &#4905;&#4792;&#4725; &#4773;&#4659;&#4725;&#4757; &#4768;&#4752;&#4848;&#4848;&#4707;&#4725;&#4965; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733;&#4811;&#4637; &#4720;&#4656;&#4709;&#4648;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4616;&#4704;&#4771;&#4621;&#4637; &#4704;&#4635;&#4896;&#4755;&#4728;&#4813; &#4843;&#4661;&#4680;&#4897;&#4765; &#4824;&#4757;&#4853; &#4616;&#4651;&#4659;&#4728;&#4813; &#4661;&#4616; &#4640;&#4649;&#4768;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4661;&#4616; &#4845;&#4609;&#4851; &#4708;&#4725; &#4781;&#4939;&#4725; &#4840;&#4720;&#4776;&#4616;&#4669; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4937;&#4757; &#4752;&#4872;&#4653; &#4720;&#4755;&#4877;&#4654;&#4709;&#4667;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4661;&#4723;&#4808;&#4672;&#4765; &#4773;&#4756;&#4637; &#4768;&#4808;&#4677;&#4609;&#4964; &#4645;&#4651;&#4728;&#4813;&#4757;&#4637; &#4872;&#4616;&#4901;&#4613;&#4621;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4756;&#4637; &#4616;&#4632;&#4723;&#4648;&#4853; &#4773;&#4757;&#4848;&#4634;&#4752;&#4851; &#4773;&#4757;&#4848; &#4840;&#4811;&#4613; &#4704;&#4877; &#4896;&#4710;&#4725; &#4614;&#4757;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4827;&#4937;&#4757; &#4776;&#4941;&#4652;&#4813; &#4875;&#4653; &#4773;&#4757;&#4685;&#4648;&#4901;&#4965; &#4661;&#4633;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4851;&#4845;&#4723;&#4656;&#4709; &#4776;&#4629;&#4843;&#4811;&#4757; &#4637;&#4853;&#4653; &#4773;&#4755;&#4901;&#4939;&#4813; &#4709;&#4616;&#4813; &#4637;&#4781;&#4653;&#4757; &#4773;&#4757;&#4851;&#4656;&#4705;&#4709;&#4765; &#4768;&#4619;&#4808;&#4677;&#4609;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4789;&#4619;&#4618;&#4725;&#4757;&#4755; &#4621;&#4709;&#4757; &#4840;&#4637;&#4725;&#4936;&#4725;&#4757; &#4704;&#4677;&#4757;&#4637; &#4840;&#4637;&#4725;&#4936;&#4653;&#4853; &#4768;&#4708;&#4721; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4614;&#4845;&#4965; &#4781;&#4653;&#4781;&#4652;&#4757; &#4872;&#4621;&#4908;&#4621;&#4611;&#4616;&#4609;&#4755; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4840;&#4634;&#4614;&#4757; &#4704;&#4672;&#4621;&#4613;&#4757; &#4616;&#4845;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4704;&#4773;&#4867;&#4733;&#4757; &#4773;&#4757;&#4851;&#4725;&#4638;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4725;&#4757;&#4706;&#4725; &#4768;&#4725;&#4755;&#4872;&#4653; &#4709;&#4616;&#4813; &#4752;&#4941;&#4661;&#4613;&#4757; &#4661;&#4616;&#4634;&#4665; &#4661;&#4616; &#4819;&#4755;&#4726;&#4725; &#4656;&#4814;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;&#4773;&#4752;&#4614;&#4965; &#4773;&#4672;&#4899;&#4728;&#4811;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">22 &#4878;&#4704;&#4827;&#4829;&#4726;&#4731;&#4728;&#4813; &#4704;&#4656;&#4845;&#4941; &#4845;&#4638;&#4723;&#4617;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4704;&#4651;&#4709; &#4845;&#4638;&#4723;&#4617;&#4964; &#4704;&#4637;&#4880;&#4704;&#4763;&#4728;&#4813;&#4637; &#4819;&#4632;&#4725; &#4704;&#4819;&#4755;&#4726;&#4725; &#4656;&#4814;&#4733; &#4619;&#4845; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4632;&#4899;&#4707;&#4728;&#4811;&#4616;&#4609;&#4755; &#4635;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4634;&#4672;&#4653; &#4840;&#4616;&#4637;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
