<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4081">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1042_90002"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 41  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4776;&#4632;&#4757;&#4877;&#4645;&#4725; &#4808;&#4872;&#4757;&#4755; &#4776;&#4757;&#4873;&#4641; &#4811;&#4755; &#4811;&#4755; &#4768;&#4616;&#4678;&#4733; &#4768;&#4757;&#4849; &#4840;&#4772;&#4618;&#4659;&#4635; &#4621;&#4869; &#4840;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4776;&#4768;&#4645;&#4653;  &#4656;&#4814;&#4733; &#4875;&#4653; &#4808;&#4848; &#4637;&#4925;&#4915; &#4808;&#4848; &#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4808;&#4848; &#4878;&#4854;&#4621;&#4843;&#4661; &#4632;&#4899;&#4964;  &#4704;&#4826;&#4843;&#4637; &#4704;&#4637;&#4925;&#4915; &#4704;&#4768;&#4757;&#4853; &#4619;&#4845; &#4773;&#4757;&#4864;&#4651; &#4704;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4755;&#4723;&#4757;&#4843;&#4637; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4645;&#4649; &#4656;&#4814;&#4733; &#4720;&#4752;&#4645;&#4720;&#4813; &#4840;&#4659;&#4939;&#4757;&#4757; &#4621;&#4869; &#4840;&#4768;&#4778;&#4675;&#4637;&#4757; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4704;&#4656;&#4845;&#4941; &#4632;&#4721;&#4965; &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4872;&#4649; &#4619;&#4845; &#4840;&#4670;&#4632;&#4813;&#4757; &#4872;&#4848;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4661;&#4635;&#4772;&#4621;&#4637; &#4776;&#4878;&#4854;&#4621;&#4843;&#4661; &#4875;&#4653; &#4704;&#4637;&#4925;&#4915; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617;&#4965; &#4704;&#4826;&#4843;&#4637; &#4840;&#4720;&#4872;&#4761;&#4725;&#4757; &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4757; &#4656;&#4621;&#4936;&#4766;&#4733; &#4609;&#4617; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4776;&#4872;&#4848;&#4616; &#4704;&#4747;&#4619; &#4635;&#4757;&#4637; &#4659;&#4843;&#4813;&#4677; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4672;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">5 &#4898;&#4635;&#4728;&#4813;&#4757; &#4619;&#4909;&#4720;&#4813; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757;&#4637; &#4672;&#4853;&#4848;&#4813; &#4872;&#4619;&#4728;&#4813;&#4757;&#4637; &#4752;&#4909;&#4720;&#4813;&#4965;  &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4843;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757;&#4755; &#4821;&#4899;&#4757;  &#4704;&#4773;&#4867;&#4728;&#4813; &#4773;&#4840;&#4843;&#4825;&#4965; &#4656;&#4635;&#4757;&#4843; &#4656;&#4814;&#4733; &#4776;&#4660;&#4780;&#4637;&#4755; &#4776;&#4660;&#4622; &#4776;&#4656;&#4635;&#4653;&#4843;&#4637; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4755;&#4723;&#4757;&#4843;&#4637; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4776;&#4637;&#4925;&#4915; &#4808;&#4901;&#4726; &#4773;&#4843;&#4616;&#4672;&#4656; &#4618;&#4872;&#4755;&#4763;&#4728;&#4813; &#4612;&#4848;&#4964; &#4704;&#4720;&#4872;&#4755;&#4763;&#4728;&#4813;&#4637; &#4874;&#4828;&#4962; &#4808;&#4848; &#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4808;&#4848; &#4878;&#4854;&#4621;&#4843;&#4661; &#4753; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4848; &#4776;&#4720;&#4635;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4632;&#4897; &#4874;&#4828; &#4840;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4965; &#4704;gWd&#4883;&#4853;&#4637; &#4632;&#4779;&#4776;&#4621; &#4899;&#4617;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4773;&#4661;&#4635;&#4772;&#4621;&#4757;&#4962; &#4704;&#4636;&#4851; &#4840;&#4720;&#4664;&#4664;&#4872; &#4661;&#4757;&#4852;&#4755; &#4872;&#4709;&#4661; &#4824;&#4845;&#4725;&#4755; &#4635;&#4653;&#4637; &#4768;&#4616;&#4757;&#4755; &#4768;&#4725;&#4877;&#4848;&#4616;&#4757; &#4840;&#4634;&#4617;&#4725; &#4768;&#4645;&#4653; &#4656;&#4814;&#4733; &#4720;&#4872;&#4761;&#4962; &#4773;&#4653;&#4657;&#4637; &#4720;&#4811;&#4728;&#4813;&#4965; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4875;&#4653; &#4768;&#4621;&#4872;&#4848;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4661;&#4635;&#4772;&#4621;&#4637; &#4776;&#4878;&#4854;&#4621;&#4843;&#4661; &#4875;&#4653; &#4840;&#4872;&#4848;&#4619;&#4728;&#4813;&#4757; &#4840;&#4656;&#4814;&#4733; &#4652;&#4659; &#4609;&#4617; &#4840;&#4899;&#4616;&#4704;&#4725; &#4885;&#4853;&#4883;&#4853; &#4757;&#4873;&#4641; &#4768;&#4659; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4757;&#4873;&#4645; &#4707;&#4774;&#4661;&#4757; &#4661;&#4616; &#4936;&#4651; &#4840;&#4640;&#4651;&#4813; gWd&#4883;&#4853; &#4752;&#4704;&#4648;&#4964; &#4840;&#4755;&#4723;&#4757;&#4843;&#4637; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4840;&#4872;&#4848;&#4619;&#4728;&#4813;&#4757; &#4638;&#4619;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4661;&#4635;&#4772;&#4621;&#4637; &#4704;&#4637;&#4925;&#4915; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757; &#4677;&#4652;&#4723; &#4609;&#4617;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4616;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4616;&#4878;&#4854;&#4621;&#4843;&#4661; &#4840;&#4656;&#4896;&#4813;&#4757; &#4704;&#4637;&#4925;&#4915; &#4840;&#4672;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4609;&#4617; &#4635;&#4648;&#4779;&#4728;&#4813;&#4964; &#4840;&#4755;&#4723;&#4757;&#4843;&#4637; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4635;&#4653;&#4782; &#4808;&#4848; &#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4720;&#4752;&#4643;&#4962;   </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4840;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4781;&#4939;&#4725; &#4609;&#4617; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4656;&#4814;&#4729;&#4757; &#4609;&#4617; &#4845;&#4824;&#4813; &#4776;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4776;&#4773;&#4661;&#4635;&#4772;&#4621; &#4875;&#4653; &#4618;&#4811;&#4873; &#4612;&#4849;&#4965; &#4704;&#4872;&#4707;&#4822;&#4757;&#4637; &#4707;&#4616;&#4813; &#4704;&#4723;&#4619;&#4673; &#4813;&#4739; &#4768;&#4896;&#4872;&#4709; &#4768;&#4872;&#4761;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4773;&#4661;&#4635;&#4772;&#4621;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4675;&#4652;&#4843;&#4757; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4757; &#4609;&#4617; &#4707;&#4841; &#4874;&#4828; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4661;&#4635;&#4772;&#4621;&#4637; &#4776;&#4637;&#4925;&#4915; &#4840;&#4635;&#4648;&#4779;&#4728;&#4813; &#4629;&#4829;&#4709; &#4609;&#4617; &#4824;&#4808;&#4653; &#4709;&#4616;&#4813; &#4720;&#4632;&#4616;&#4657;&#4965; &#4808;&#4848; &#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4808;&#4848; &#4846;&#4624;&#4755;&#4757; &#4612;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621; &#4877;&#4757; &#4776;&#4661;&#4637;&#4757;&#4725; &#4656;&#4814;&#4733; &#4875;&#4653; &#4776;&#4846;&#4624;&#4755;&#4757; &#4768;&#4632;&#4616;&#4896; &#4808;&#4848; &#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4612;&#4848;&#4962;   </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4840;&#4768;&#4778;&#4675;&#4637;&#4757; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4704;&#4637;&#4925;&#4915; &#4776;&#4872;&#4848;&#4616;&#4813; &#4704;&#4747;&#4619; &#4776;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4776;&#4773;&#4661;&#4635;&#4772;&#4621; &#4843;&#4661;&#4632;&#4616;&#4657;&#4768;&#4728;&#4813;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757; &#4677;&#4652;&#4723; &#4609;&#4617;&#4965; &#4776;&#4872;&#4707;&#4822;&#4757; &#4843;&#4661;&#4632;&#4616;&#4657;&#4768;&#4728;&#4813;&#4757; &#4656;&#4621;&#4936;&#4766;&#4733;&#4965; &#4660;&#4726;&#4733;&#4757;&#4637;&#4965; &#4621;&#4870;&#4733;&#4757;&#4637;&#4965; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733;&#4757;&#4637;&#4965; &#4808;&#4656;&#4849;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4720;&#4752;&#4645;&#4720;&#4813;&#4637; &#4808;&#4848; &#4877;&#4709;&#4925; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4704;&#4708;&#4720;&#4621;&#4628;&#4637; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4704;&#4876;&#4654;&#4725; &#4776;&#4632;&#4819;&#4637; &#4720;&#4672;&#4632;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4661;&#4635;&#4772;&#4621; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4768;&#4872;&#4649; &#4619;&#4845; &#4840;&#4670;&#4632;&#4813;&#4757; &#4840;&#4768;&#4778;&#4675;&#4637;&#4757; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4661;&#4616; &#4872;&#4848;&#4616;&#4813; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4757; &#4936;&#4653;&#4720;&#4811;&#4621;&#4755;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
