<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1263">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P168_10279"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4840;&#4768;&#4845;&#4609;&#4853; &#4704;&#4819;&#4621; &#4752;&#4704;&#4648;&#4965; &#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4704;&#4878;&#4733; &#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4708;&#4720; &#4659;&#4845;&#4851; &#4840;&#4637;&#4725;&#4707;&#4621; &#4768;&#4757;&#4850;&#4725; &#4632;&#4896;&#4632;&#4674;&#4843; &#4752;&#4704;&#4648;&#4733;&#4964; &#4768;&#4637;&#4661;&#4725;&#4637; &#4632;&#4632;&#4619;&#4616;&#4667; &#4752;&#4704;&#4648;&#4707;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4773;&#4752;&#4826;&#4613; &#4813;&#4661;&#4901; &#4840;&#4813;&#4739;&#4813;&#4757; &#4632;&#4757;&#4672;&#4659;&#4672;&#4661; &#4773;&#4840;&#4896;&#4704;&#4673; &#4704;&#4669;&#4720;&#4766;&#4733;&#4755; &#4821;&#4813;&#4654;&#4733; &#4768;&#4757;&#4779;&#4662;&#4733;&#4637; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4637; &#4840;&#4656;&#4616;&#4616; &#4709;&#4825; &#4629;&#4829;&#4709; &#4845;&#4720;&#4761; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4768;&#4757;&#4851;&#4757;&#4853; &#4874;&#4828; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4808;&#4848; &#4632;&#4896;&#4632;&#4674;&#4843;&#4845;&#4721; &#4808;&#4653;&#4854; &#4813;&#4739;&#4813;&#4757; &#4843;&#4755;&#4813;&#4901; &#4752;&#4704;&#4653;&#4755;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4813;&#4739;&#4813; &#4632;&#4755;&#4808;&#4901; &#4704;&#4747;&#4619; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4872;&#4707; &#4776;&#4635;&#4755;&#4728;&#4813; &#4779;&#4616;&#4704;&#4725; &#4848;&#4812; &#4900;&#4755;&#4635; &#4845;&#4614;&#4757; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4826;&#4843;&#4637; &#4776;&#4640;&#4619;&#4659; &#4661;&#4637;&#4757;&#4725; &#4819;&#4632;&#4725; &#4864;&#4637;&#4654; &#4840;&#4723;&#4632;&#4632; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4770;&#4840;&#4657;&#4661; &#4845;&#4613;&#4757; &#4656;&#4813; &#4720;&#4765;&#4726; &#4707;&#4840; &#4874;&#4828;&#4965; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4709;&#4825; &#4824;&#4632;&#4757; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4768;&#4813;&#4678;&#4962; &#4621;&#4725;&#4853;&#4757; &#4725;&#4808;&#4851;&#4616;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4853;&#4813;&#4841;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4813;&#4739;&#4813; &#4704;&#4720;&#4755;&#4808;&#4896; &#4874;&#4828; &#4704;&#4632;&#4896;&#4632;&#4674;&#4843;&#4845;&#4721; &#4813;&#4661;&#4901; &#4840;&#4634;&#4843;&#4758;&#4648;&#4765; &#4656;&#4813; &#4840;&#4616;&#4765;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4756; &#4661;&#4632;&#4899; &#4659;&#4616;&#4609; &#4620;&#4619;&#4813; &#4672;&#4853;&#4638;&#4765; &#4845;&#4808;&#4653;&#4851;&#4621; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4770;&#4840;&#4657;&#4661;&#4962; &#4720;&#4752;&#4643;&#4755; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4781;&#4632;&#4613; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4850;&#4843;&#4813;&#4637; &#4656;&#4813;&#4844;&#4813; &#4851;&#4752; &#4768;&#4621;&#4875;&#4813;&#4757;&#4637; &#4720;&#4664;&#4781;&#4638; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4843;&#4637; &#4672;&#4757; &#4656;&#4757;&#4704;&#4725; &#4752;&#4704;&#4648;&#4962; &#4661;&#4616;&#4826;&#4613; &#4768;&#4845;&#4609;&#4853; &#4840;&#4720;&#4936;&#4808;&#4656;&#4813;&#4757; &#4656;&#4813;&#4962; &#4656;&#4757;&#4704;&#4725; &#4752;&#4813; &#4768;&#4621;&#4875;&#4613;&#4757;&#4637; &#4621;&#4725;&#4664;&#4776;&#4637; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4621;&#4613;&#4637; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4843;&#4851;&#4752;&#4765; &#4843; &#4656;&#4813;&#4962; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4781;&#4632;&#4613; &#4610;&#4853; &#4768;&#4616;&#4765; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4781;&#4632;&#4613; &#4610;&#4853; &#4843;&#4616;&#4613; &#4656;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4851;&#4649; &#4877;&#4757; &#4704;&#4826;&#4843; &#4661;&#4941;&#4651; &#4629;&#4829;&#4709; &#4656;&#4616; &#4752;&#4704;&#4649; &#4770;&#4840;&#4657;&#4661; &#4936;&#4672;&#4677; &#4709;&#4622; &#4752;&#4704;&#4653;&#4755; &#4840;&#4720;&#4936;&#4808;&#4656;&#4813; &#4656;&#4813; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4808;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4704;&#4632;&#4677;&#4848;&#4661; &#4768;&#4872;&#4760;&#4813;&#4755;&#4962; &#4773;&#4752;&#4614;&#4965; &#4853;&#4752;&#4611;&#4621;&#4964; &#4776;&#4826;&#4613; &#4840;&#4634;&#4709;&#4661; &#4773;&#4757;&#4851;&#4845;&#4848;&#4653;&#4661;&#4709;&#4613; &#4808;&#4848; &#4938;&#4725; &#4739;&#4898;&#4768;&#4725; &#4768;&#4725;&#4645;&#4651; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4656;&#4813;&#4844;&#4813; &#4612;&#4854; &#4843;&#4851;&#4752;&#4813; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4768;&#4845;&#4609;&#4853; &#4752;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4656;&#4757;&#4704;&#4725; &#4845;&#4613;&#4757; &#4661;&#4619;&#4848;&#4648;&#4872; &#4768;&#4845;&#4609;&#4853; &#4770;&#4840;&#4657;&#4661;&#4757; &#4843;&#4659;&#4853;&#4849;&#4725; &#4752;&#4704;&#4653; &#4618;&#4872;&#4853;&#4617;&#4725;&#4637; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757;&#4962; &#4768;&#4707;&#4724; &#4773;&#4661;&#4776; &#4827;&#4652; &#4845;&#4640;&#4651;&#4621; &#4773;&#4756;&#4637; &#4848;&#4877;&#4638; &#4773;&#4640;&#4651;&#4616;&#4609; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4656;&#4757;&#4704;&#4725;&#4757; &#4661;&#4616; &#4667;&#4648; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4877;&#4638; &#4651;&#4657;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4768;&#4661;&#4720;&#4779;&#4781;&#4622;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4707;&#4724; &#4752;&#4813; &#4661;&#4619;&#4616;&#4965; &#4661;&#4616;&#4826;&#4613; &#4768;&#4845;&#4609;&#4853; &#4618;&#4872;&#4853;&#4617;&#4725; &#4768;&#4709;&#4829;&#4720;&#4813; &#4845;&#4936;&#4621;&#4873;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616;&#4826;&#4613; &#4770;&#4840;&#4657;&#4661; &#4632;&#4616;&#4656; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4768;&#4709; &#4658;&#4843;&#4848;&#4653;&#4877; &#4843;&#4840;&#4813;&#4757; &#4752;&#4813; &#4773;&#4757;&#4866; &#4808;&#4621;&#4853; &#4776;&#4651;&#4657; &#4618;&#4843;&#4848;&#4653;&#4877; &#4637;&#4757;&#4637; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964; &#4843; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757; &#4609;&#4617; &#4808;&#4621;&#4853; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4773;&#4757;&#4850;&#4609; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4768;&#4709; &#4808;&#4621;&#4853;&#4757; &#4845;&#4808;&#4851;&#4621;&#4755;&#4965; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757;&#4637; &#4609;&#4617; &#4843;&#4659;&#4840;&#4811;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4725;&#4848;&#4752;&#4673; &#4824;&#4757;&#4853; &#4776;&#4826;&#4613; &#4840;&#4634;&#4704;&#4621;&#4901; &#4645;&#4651; &#4843;&#4659;&#4840;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4768;&#4709; &#4633;&#4723;&#4757;&#4757; &#4773;&#4757;&#4848;&#4634;&#4843;&#4752;&#4643; &#4629;&#4845;&#4808;&#4725;&#4637; &#4773;&#4757;&#4848;&#4634;&#4656;&#4899;&#4728;&#4813;&#4965; &#4773;&#4757;&#4850;&#4609; &#4808;&#4621;&#4853; &#4848;&#4877;&#4638; &#4616;&#4634;&#4808;&#4851;&#4728;&#4813; &#4629;&#4845;&#4808;&#4725;&#4757; &#4845;&#4656;&#4899;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22-23 &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4709;&#4757; &#4773;&#4757;&#4848;&#4634;&#4843;&#4776;&#4709;&#4649;&#4725; &#4808;&#4621;&#4853;&#4757; &#4843;&#4776;&#4709;&#4649;&#4725; &#4824;&#4757;&#4853;&#4965; &#4941;&#4653;&#4853;&#4757; &#4609;&#4617; &#4616;&#4808;&#4621;&#4853; &#4656;&#4896;&#4813; &#4773;&#4757;&#4866; &#4768;&#4709; &#4704;&#4768;&#4757;&#4853; &#4656;&#4813; &#4661;&#4757;&#4787; &#4768;&#4845;&#4936;&#4653;&#4853;&#4637;&#4962; &#4808;&#4621;&#4853;&#4757; &#4840;&#4635;&#4843;&#4776;&#4709;&#4653; &#4840;&#4619;&#4776;&#4813;&#4757; &#4768;&#4709;&#4757; &#4768;&#4843;&#4776;&#4709;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4675;&#4620;&#4757; &#4840;&#4634;&#4656;&#4635; &#4840;&#4619;&#4776;&#4765;&#4757;&#4637; &#4840;&#4634;&#4843;&#4637;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4768;&#4616;&#4813;&#4965; &#4776;&#4638;&#4725;&#4637; &#4808;&#4848; &#4629;&#4845;&#4808;&#4725; &#4720;&#4667;&#4872;&#4648; &#4773;&#4757;&#4866; &#4808;&#4848; &#4941;&#4653;&#4853; &#4768;&#4845;&#4632;&#4899;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4633;&#4723;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4869; &#4853;&#4637;&#4933; &#4840;&#4634;&#4656;&#4633;&#4704;&#4725; &#4656;&#4819;&#4725; &#4845;&#4632;&#4899;&#4621; &#4773;&#4653;&#4657;&#4637; &#4768;&#4609;&#4757; &#4752;&#4813;&#4964; &#4840;&#4634;&#4656;&#4633;&#4725;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4768;&#4709; &#4704;&#4651;&#4657; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4851;&#4616;&#4813; &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4616;&#4808;&#4621;&#4853; &#4704;&#4651;&#4657; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4850;&#4758;&#4648;&#4813; &#4656;&#4901;&#4726;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4656;&#4813; &#4621;&#4869;&#4637; &#4661;&#4616; &#4614;&#4752; &#4845;&#4936;&#4653;&#4853; &#4824;&#4757;&#4853; &#4645;&#4621;&#4899;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28-29 &#4704;&#4632;&#4675;&#4709;&#4653; &#4843;&#4617;&#4721; &#4609;&#4617; &#4853;&#4637;&#4929;&#4757; &#4840;&#4634;&#4656;&#4633;&#4704;&#4725; &#4656;&#4819;&#4725; &#4845;&#4632;&#4899;&#4621;&#4964; &#4632;&#4621;&#4779;&#4637;&#4637; &#4843;&#4848;&#4648;&#4873; &#4616;&#4629;&#4845;&#4808;&#4725; &#4725;&#4757;&#4643;&#4772; &#4781;&#4937;&#4637; &#4843;&#4848;&#4648;&#4873; &#4616;&#4941;&#4653;&#4853; &#4725;&#4757;&#4643;&#4772; &#4845;&#4808;&#4899;&#4617;&#4755; &#4704;&#4826;&#4613; &#4768;&#4723;&#4853;&#4757;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4756; &#4776;&#4651;&#4660; &#4768;&#4757;&#4851;&#4733; &#4619;&#4848;&#4653;&#4877; &#4768;&#4845;&#4731;&#4616;&#4765;&#4637;&#4964; &#4773;&#4757;&#4848; &#4656;&#4635;&#4609; &#4773;&#4936;&#4653;&#4851;&#4616;&#4609; &#4941;&#4653;&#4852;&#4637; &#4677;&#4757; &#4752;&#4813;&#4965; &#4840;&#4619;&#4776;&#4765;&#4757; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4936;&#4675;&#4852;&#4757; &#4768;&#4621;&#4667;&#4637;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4756; &#4661;&#4616; &#4773;&#4756; &#4661;&#4616; &#4651;&#4660; &#4709;&#4632;&#4656;&#4781;&#4653; &#4637;&#4661;&#4781;&#4652; &#4773;&#4813;&#4752;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4661;&#4616; &#4773;&#4756; &#4840;&#4634;&#4632;&#4656;&#4781;&#4653; &#4620;&#4619; &#4752;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4661;&#4616; &#4773;&#4756; &#4840;&#4634;&#4632;&#4656;&#4781;&#4648;&#4813; &#4637;&#4661;&#4781;&#4653; &#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4755;&#4757;&#4720; &#4808;&#4848; &#4846;&#4624;&#4757;&#4661; &#4621;&#4779;&#4733;&#4747;&#4621; &#4773;&#4653;&#4657;&#4637; &#4616;&#4773;&#4813;&#4752;&#4725; &#4632;&#4661;&#4781;&#4654;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4756; &#4877;&#4757; &#4776;&#4656;&#4813; &#4637;&#4661;&#4781;&#4653; &#4768;&#4621;&#4672;&#4704;&#4621;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4725;&#4853;&#4753; &#4845;&#4613;&#4757; &#4773;&#4619;&#4616;&#4609; &#4773;&#4757;&#4866;&#4962;  </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4653;&#4657; &#4840;&#4634;&#4752;&#4853;&#4755; &#4840;&#4634;&#4843;&#4704;&#4651; &#4632;&#4709;&#4651;&#4725; &#4752;&#4704;&#4648;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4901;&#4674;&#4725; &#4824;&#4632;&#4757; &#4704;&#4709;&#4653;&#4611;&#4753; &#4848;&#4661; &#4618;&#4619;&#4733;&#4609; &#4808;&#4848;&#4851;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4773;&#4756; &#4877;&#4757; &#4776;&#4846;&#4624;&#4757;&#4661; &#4637;&#4661;&#4781;&#4653; &#4840;&#4634;&#4704;&#4621;&#4901; &#4637;&#4661;&#4781;&#4653; &#4768;&#4616;&#4765;&#4964; &#4768;&#4709; &#4621;&#4936;&#4925;&#4632;&#4813; &#4840;&#4656;&#4896;&#4765; &#4645;&#4651;&#4965; &#4845;&#4613; &#4840;&#4635;&#4848;&#4653;&#4872;&#4813; &#4645;&#4651;&#4965; &#4768;&#4709; &#4773;&#4757;&#4848; &#4619;&#4776;&#4765; &#4661;&#4616; &#4773;&#4756; &#4845;&#4632;&#4656;&#4781;&#4651;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4840;&#4619;&#4776;&#4765; &#4768;&#4709;&#4637; &#4773;&#4653;&#4657; &#4661;&#4616; &#4773;&#4756; &#4632;&#4661;&#4781;&#4654;&#4768;&#4621;&#4962; &#4853;&#4637;&#4929;&#4757; &#4776;&#4726; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4965; &#4632;&#4621;&#4777;&#4757;&#4637; &#4768;&#4619;&#4843;&#4733;&#4609;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4653;&#4657;&#4637; &#4840;&#4619;&#4776;&#4813;&#4757; &#4773;&#4755;&#4757;&#4720; &#4768;&#4723;&#4637;&#4753;&#4637;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4634;&#4758;&#4653; &#4675;&#4617; &#4840;&#4619;&#4733;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">39 &#4773;&#4755;&#4757;&#4720; &#4704;&#4632;&#4923;&#4629;&#4941;&#4725; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;&#4755; &#4773;&#4752;&#4653;&#4657;&#4757; &#4725;&#4632;&#4648;&#4637;&#4651;&#4619;&#4733;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4661;&#4616; &#4773;&#4756; &#4840;&#4634;&#4632;&#4656;&#4781;&#4649; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">40 &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757;&#4619;&#4733;&#4609; &#4808;&#4848; &#4773;&#4756; &#4621;&#4725;&#4632;&#4897; &#4768;&#4725;&#4808;&#4849;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">41-42 &#4776;&#4656;&#4813; &#4781;&#4709;&#4653;&#4757; &#4768;&#4621;&#4672;&#4704;&#4621;&#4637;&#4964; &#4851;&#4649; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4704;&#4651;&#4659;&#4733;&#4609; &#4773;&#4757;&#4848; &#4620;&#4619;&#4733;&#4609; &#4768;&#4813;&#4675;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4773;&#4756; &#4704;&#4768;&#4707;&#4724; &#4661;&#4637; &#4632;&#4901;&#4731;&#4616;&#4609; &#4768;&#4621;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4765;&#4637;&#4637;&#4964; &#4620;&#4619;&#4813; &#4704;&#4651;&#4657; &#4661;&#4637; &#4706;&#4632;&#4899; &#4773;&#4653;&#4657;&#4757; &#4725;&#4672;&#4704;&#4617;&#4723;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4773;&#4755;&#4757;&#4720; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4781;&#4709;&#4653; &#4840;&#4637;&#4725;&#4672;&#4707;&#4704;&#4617; &#4776;&#4768;&#4757;&#4849;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616;&#4813;&#4757; &#4781;&#4709;&#4653; &#4840;&#4635;&#4725;&#4936;&#4621;&#4873;&#4965; &#4773;&#4757;&#4852;&#4725; &#4621;&#4723;&#4637;&#4753; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">45 &#4773;&#4756; &#4704;&#4768;&#4709; &#4824;&#4757;&#4853; &#4840;&#4637;&#4776;&#4659;&#4733;&#4609; &#4768;&#4845;&#4637;&#4656;&#4619;&#4733;&#4609;&#4964; &#4840;&#4634;&#4776;&#4659;&#4733;&#4609; &#4768;&#4616;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4661;&#4939; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4633;&#4660; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4633;&#4660;&#4757;&#4661; &#4709;&#4723;&#4637;&#4753;&#4725; &#4773;&#4756;&#4757; &#4707;&#4632;&#4755;&#4733;&#4609; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657; &#4661;&#4616; &#4773;&#4756; &#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4632;&#4923;&#4629;&#4941;&#4725;&#4757; &#4779;&#4619;&#4632;&#4755;&#4733;&#4609; &#4877;&#4757; &#4675;&#4620;&#4757; &#4773;&#4757;&#4852;&#4725; &#4723;&#4637;&#4755;&#4619;&#4733;&#4609;? </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
