<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1264">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P213_13294"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4872;&#4618;&#4619; &#4707;&#4629;&#4653; &#4635;&#4854; &#4720;&#4667;&#4872;&#4648;&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4901;&#4709;&#4653;&#4843;&#4854;&#4661; &#4707;&#4629;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4704;&#4669;&#4720;&#4766;&#4733;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4637;&#4621;&#4781;&#4726;&#4733; &#4661;&#4619;&#4841; &#4709;&#4825; &#4629;&#4829;&#4709; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4848; &#4720;&#4651;&#4651; &#4808;&#4899;&#4755; &#4704;&#4826;&#4843; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4768;&#4845;&#4609;&#4853; &#4704;&#4819;&#4621;&#4637; &#4939;&#4658;&#4779; &#4672;&#4653;&#4710; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4770;&#4840;&#4657;&#4661;&#4637; &#4819;&#4845;&#4758;&#4729;&#4757; &#4768;&#4757;&#4645;&#4726; &#4709;&#4825; &#4629;&#4829;&#4709; &#4808;&#4848; &#4773;&#4653;&#4657; &#4658;&#4632;&#4899; &#4768;&#4840;&#4755; &#4938;&#4621;&#4918;&#4661;&#4757;&#4962; &#4773;&#4752;&#4826;&#4613; &#4773;&#4757;&#4850;&#4704;&#4617; &#4773;&#4757;&#4864;&#4651; &#4776;&#4808;&#4852;&#4725; &#4773;&#4757;&#4872;&#4827;&#4616;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4651;&#4657; &#4618;&#4843;&#4848;&#4653;&#4877; &#4843;&#4616;&#4813;&#4757; &#4843;&#4813;&#4677; &#4752;&#4704;&#4653;&#4755; &#4618;&#4936;&#4725;&#4752;&#4813; &#4845;&#4613;&#4757; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4938;&#4621;&#4918;&#4661;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4725;&#4757;&#4669; &#4725;&#4757;&#4669; &#4773;&#4757;&#4787; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617; &#4840;&#4609;&#4616;&#4725; &#4632;&#4726; &#4850;&#4755;&#4653; &#4773;&#4757;&#4864;&#4651; &#4768;&#4845;&#4704;&#4675;&#4728;&#4813;&#4637; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4768;&#4757;&#4849; &#4840;&#4661;&#4637;&#4822;&#4757; &#4916;&#4901;&#4654;&#4661; &#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4637;&#4661;&#4725; &#4840;&#4872;&#4709;&#4661; &#4773;&#4757;&#4864;&#4651;&#4755; &#4609;&#4616;&#4725; &#4819;&#4643; &#4840;&#4843;&#4824; &#4709;&#4619;&#4724;&#4755; &#4704;&#4826;&#4613; &#4768;&#4616;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4616;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733; &#4845;&#4613; &#4637;&#4757; &#4845;&#4614;&#4755;&#4621;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4656;&#4814;&#4729;&#4757; &#4773;&#4757;&#4850;&#4672;&#4632;&#4897; &#4768;&#4853;&#4653;&#4873; &#4768;&#4616;&#4962; &#4704;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651; &#4709;&#4825; &#4643;&#4653; &#4752;&#4704;&#4648;&#4704;&#4725;&#4962; &#4808;&#4757;&#4854;&#4733;&#4637; &#4720;&#4672;&#4632;&#4897; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4840;&#4634;&#4843;&#4613;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4864;&#4651;&#4813;&#4757; &#4843;&#4824;&#4965; &#4768;&#4632;&#4661;&#4877;&#4758;&#4637; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4656;&#4896;&#4965; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4616;&#4720;&#4672;&#4632;&#4897;&#4725; &#4656;&#4814;&#4733; &#4656;&#4897;&#4768;&#4728;&#4813; &#4773;&#4757;&#4850;&#4609;&#4637; &#4776;&#4819;&#4643;&#4813; &#4704;&#4936;&#4616;&#4873;&#4725; &#4632;&#4896;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4896;&#4872;&#4705;&#4637; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757;&#4962; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757; &#4685;&#4653;&#4661;&#4651;&#4669; &#4768;&#4776;&#4635;&#4729; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4656;&#4616;&#4826;&#4613; &#4768;&#4776;&#4635;&#4729;&#4965; &#4776;&#4704;&#4617;&#4725;&#4637; &#4776;&#4768;&#4637;&#4661;&#4721; &#4840;&#4872;&#4709;&#4661; &#4773;&#4757;&#4864;&#4651; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757; &#4685;&#4653;&#4661;&#4651;&#4669; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4632;&#4662;&#4709; &#4638;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4826;&#4613; &#4840;&#4720;&#4752;&#4643; &#4656;&#4814;&#4729; &#4770;&#4840;&#4657;&#4661; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4637;&#4621;&#4781;&#4725; &#4707;&#4841; &#4874;&#4828;&#4962; &#4845;&#4613; &#4704;&#4773;&#4813;&#4752;&#4725; &#4808;&#4848; &#4819;&#4616;&#4637; &#4840;&#4634;&#4632;&#4899;&#4813; &#4752;&#4706;&#4845; &#4752;&#4813; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4770;&#4840;&#4657;&#4661; &#4843;&#4752;&#4877;&#4641;&#4725; &#4824;&#4757;&#4853; &#4618;&#4632;&#4897;&#4755; &#4618;&#4752;&#4901;&#4673;&#4725; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4768;&#4813;&#4678; &#4848;&#4877;&#4638; &#4808;&#4848; &#4720;&#4651;&#4651; &#4709;&#4731;&#4813;&#4757; &#4936;&#4672;&#4677; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4632;&#4664;&#4637; &#4874;&#4828; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4808;&#4848; &#4707;&#4629;&#4653; &#4808;&#4648;&#4849;&#4965;  </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4723;&#4757;&#4787;&#4637; &#4872;&#4709;&#4720;&#4813; &#4704;&#4707;&#4629;&#4653; &#4635;&#4854; &#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; &#4768;&#4609;&#4757;&#4637; &#4904;&#4621;&#4638; &#4752;&#4704;&#4653;&#4964; &#4770;&#4840;&#4657;&#4661;&#4637; &#4872;&#4755; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4768;&#4621;&#4632;&#4899;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4709;&#4653;&#4721; &#4752;&#4939;&#4661;&#4637; &#4661;&#4616; &#4752;&#4936;&#4656; &#4707;&#4629;&#4649; &#4720;&#4755;&#4808;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4808;&#4845;&#4637; &#4640;&#4619;&#4659; &#4637;&#4821;&#4651;&#4941; &#4776;&#4672;&#4824;&#4937; &#4704;&#4747;&#4619;&#4637;&#4965; &#4770;&#4840;&#4657;&#4661; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4773;&#4840;&#4612;&#4848; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4658;&#4672;&#4653;&#4709; &#4768;&#4845;&#4720;&#4813; &#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4773;&#4756; &#4752;&#4765;&#4964; &#4768;&#4725;&#4941;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616;&#4826;&#4613; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4618;&#4672;&#4704;&#4617;&#4725; &#4808;&#4848;&#4849;&#4964; &#4808;&#4850;&#4843;&#4813;&#4637; &#4723;&#4757;&#4787;&#4845;&#4721; &#4808;&#4848;&#4634;&#4612;&#4849;&#4704;&#4725; &#4637;&#4853;&#4653; &#4848;&#4648;&#4656;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4752;&#4872;&#4813; &#4704;&#4707;&#4629;&#4653; &#4635;&#4854; &#4678;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4705; &#4776;&#4768;&#4757;&#4850;&#4725; &#4864;&#4621;&#4707; &#4704;&#4672;&#4653; &#4704;&#4826;&#4843; &#4620;&#4619; &#4864;&#4621;&#4707; &#4773;&#4757;&#4851;&#4621;&#4752;&#4704;&#4648;&#4733;&#4965; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4616;&#4709;&#4731;&#4728;&#4813; &#4773;&#4757;&#4848; &#4612;&#4849; &#4773;&#4757;&#4866; &#4770;&#4840;&#4657;&#4661; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4773;&#4757;&#4851;&#4621;&#4872;&#4707; &#4768;&#4841;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4851;&#4649; &#4877;&#4757; &#4620;&#4622;&#4733; &#4864;&#4621;&#4707;&#4814;&#4733; &#4876;&#4723; &#4840;&#4707;&#4648;&#4776;&#4813;&#4757; &#4773;&#4757;&#4864;&#4651; &#4808;&#4848; &#4704;&#4617;&#4704;&#4725; &#4661;&#4941;&#4651; &#4768;&#4896;&#4872;&#4709; &#4776;&#4901;&#4709;&#4653;&#4843;&#4854;&#4661; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4629;&#4829;&#4705;&#4637; &#4770;&#4840;&#4657;&#4661; &#4808;&#4845;&#4637; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4704;&#4826;&#4843; &#4773;&#4757;&#4851;&#4621;&#4752;&#4704;&#4649; &#4707;&#4841; &#4874;&#4828;&#4965; &#4651;&#4659;&#4728;&#4813; &#4704;&#4864;&#4621;&#4707;&#4814;&#4729; &#4872;&#4709;&#4720;&#4813; &#4770;&#4840;&#4657;&#4661;&#4757; &#4773;&#4840;&#4936;&#4616;&#4873; &#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4707;&#4629;&#4653; &#4635;&#4854;&#4637; &#4658;&#4843;&#4872;&#4761;&#4725;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4808;&#4848;&#4826;&#4613; &#4632;&#4732; &#4632;&#4899;&#4613;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4840;&#4637;&#4725;&#4936;&#4621;&#4873;&#4765; &#4773;&#4757;&#4864;&#4651;&#4757; &#4661;&#4616; &#4704;&#4619;&#4733;&#4609;&#4755; &#4661;&#4616; &#4896;&#4872;&#4707;&#4733;&#4609; &#4752;&#4813; &#4773;&#4757;&#4866; &#4637;&#4621;&#4781;&#4726;&#4733;&#4757; &#4661;&#4619;&#4843;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4616;&#4634;&#4896;&#4939; &#4632;&#4709;&#4621; &#4768;&#4725;&#4645;&#4649;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4758;&#4653; &#4632;&#4709;&#4621; &#4840;&#4656;&#4813; &#4621;&#4869; &#4616;&#4634;&#4656;&#4899;&#4733;&#4609; &#4645;&#4649;&#4964; &#4773;&#4653;&#4657;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4768;&#4725;&#4638;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4645;&#4651; &#4773;&#4757;&#4853;&#4757;&#4640;&#4651; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4770;&#4840;&#4657;&#4661; &#4632;&#4621;&#4662;&#4962; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4645;&#4651; &#4773;&#4653;&#4657; &#4704;&#4619;&#4776;&#4813; &#4773;&#4757;&#4853;&#4723;&#4637;&#4753; &#4752;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4773;&#4757;&#4778;&#4843; &#4768;&#4845;&#4720;&#4757; &#4773;&#4757;&#4853;&#4755;&#4637;&#4757;&#4613; &#4768;&#4757;&#4720; &#4637;&#4757; &#4637;&#4621;&#4781;&#4725; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;? &#4637;&#4757;&#4661; &#4725;&#4640;&#4651;&#4616;&#4613;?  </font></p><p><font face="GF Zemen Unicode">31 &#4845;&#4704;&#4617; &#4824;&#4757;&#4853; &#4776;&#4656;&#4635;&#4845; &#4773;&#4757;&#4864;&#4651; &#4656;&#4899;&#4728;&#4813; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4755; &#4704;&#4617; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4773;&#4813;&#4752;&#4720;&#4763; &#4773;&#4757;&#4864;&#4651; &#4776;&#4656;&#4635;&#4845; &#4840;&#4634;&#4656;&#4899;&#4733;&#4609; &#4768;&#4707;&#4724; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4656;&#4635;&#4845; &#4773;&#4757;&#4864;&#4651;  &#4840;&#4656;&#4899;&#4733;&#4609; &#4633;&#4660; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">33 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4864;&#4651; &#4776;&#4656;&#4635;&#4845; &#4840;&#4634;&#4808;&#4653;&#4853; &#4616;&#4819;&#4616;&#4637;&#4637; &#4629;&#4845;&#4808;&#4725;&#4757; &#4840;&#4634;&#4656;&#4901; &#4752;&#4813;&#4755; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4661;&#4616;&#4826;&#4613;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4773;&#4757;&#4864;&#4651; &#4824;&#4808;&#4725;&#4653; &#4661;&#4896;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4864;&#4651; &#4773;&#4756; &#4752;&#4765;&#4964; &#4808;&#4848; &#4773;&#4756; &#4840;&#4634;&#4632;&#4899; &#4776;&#4726; &#4768;&#4845;&#4651;&#4709;&#4637; &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4637;&#4757;&#4637; &#4609;&#4621;&#4874;&#4828; &#4776;&#4726; &#4768;&#4845;&#4896;&#4635;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4845;&#4723;&#4733;&#4609;&#4765; &#4773;&#4757;&#4851;&#4619;&#4632;&#4755;&#4733;&#4609; &#4768;&#4621;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4768;&#4709; &#4840;&#4634;&#4656;&#4896;&#4765; &#4609;&#4617; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4899;&#4621;&#4965; &#4808;&#4848; &#4773;&#4756;&#4637; &#4840;&#4634;&#4632;&#4899;&#4813;&#4757; &#4776;&#4726; &#4808;&#4848; &#4813;&#4909; &#4768;&#4619;&#4808;&#4899;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">38 &#4936;&#4675;&#4852;&#4757; &#4616;&#4635;&#4853;&#4648;&#4877; &#4768;&#4845;&#4848;&#4616;&#4637; &#4773;&#4757;&#4866; &#4840;&#4619;&#4776;&#4765;&#4757; &#4936;&#4675;&#4853; &#4616;&#4635;&#4853;&#4648;&#4877; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4867;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4776;&#4656;&#4896;&#4765;&#4637; &#4609;&#4617; &#4768;&#4757;&#4853;&#4757; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4619;&#4896;&#4939; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4773;&#4757;&#4851;&#4661;&#4752;&#4643;&#4813; &#4773;&#4757;&#4866; &#4840;&#4619;&#4776;&#4765; &#4840;&#4768;&#4709; &#4936;&#4675;&#4853; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4621;&#4869;&#4757;&#4637; &#4768;&#4845;&#4726; &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4843;&#4637;&#4757; &#4609;&#4617; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725;&#4757; &#4773;&#4757;&#4850;&#4843;&#4872;&#4765; &#4840;&#4768;&#4707;&#4724; &#4936;&#4675;&#4853; &#4845;&#4613; &#4752;&#4813;&#4965; &#4773;&#4756;&#4637; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4768;&#4661;&#4752;&#4643;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4845;&#4609;&#4853;&#4962; &#4776;&#4656;&#4635;&#4845; &#4840;&#4808;&#4648;&#4848; &#4773;&#4757;&#4864;&#4651; &#4773;&#4756; &#4752;&#4765; &#4661;&#4619;&#4616; &#4661;&#4616; &#4773;&#4653;&#4657; &#4768;&#4757;&#4880;&#4651;&#4880;&#4649;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">42 &#4768;&#4707;&#4721;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4840;&#4637;&#4755;&#4813;&#4675;&#4728;&#4813; &#4845;&#4613; &#4840;&#4846;&#4660;&#4941; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4867;&#4616;&#4609; &#4773;&#4757;&#4852;&#4725; &#4845;&#4619;&#4621;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4770;&#4840;&#4657;&#4661; &#4632;&#4616;&#4656; &#4768;&#4619;&#4728;&#4813;&#4637;&#4962; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4768;&#4723;&#4757;&#4880;&#4651;&#4885;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4840;&#4619;&#4776;&#4765; &#4768;&#4709; &#4776;&#4659;&#4704;&#4813; &#4704;&#4672;&#4653; &#4808;&#4848; &#4773;&#4756; &#4618;&#4632;&#4899; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637;&#4965; &#4773;&#4756;&#4637; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4768;&#4661;&#4752;&#4643;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4609;&#4617;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4635;&#4649; &#4845;&#4614;&#4755;&#4617; &#4720;&#4709;&#4622; &#4704;&#4752;&#4706;&#4843;&#4725; &#4720;&#4925;&#4942;&#4768;&#4621;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4768;&#4709; &#4840;&#4656;&#4635; &#4840;&#4720;&#4635;&#4648;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4768;&#4709;&#4757; &#4843;&#4840; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4614;&#4752; &#4704;&#4672;&#4653;&#4965; &#4773;&#4653;&#4657; &#4768;&#4709;&#4757; &#4768;&#4845;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609; &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4637;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4840;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4864;&#4651; &#4773;&#4756; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4755; &#4704;&#4617; &#4638;&#4721;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">50 &#4656;&#4813; &#4776;&#4773;&#4653;&#4657; &#4704;&#4621;&#4726; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4776;&#4656;&#4635;&#4845; &#4768;&#4609;&#4757; &#4840;&#4808;&#4648;&#4848;  &#4773;&#4757;&#4864;&#4651; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4776;&#4656;&#4635;&#4845; &#4840;&#4808;&#4648;&#4848; &#4629;&#4843;&#4813; &#4773;&#4757;&#4864;&#4651; &#4773;&#4756; &#4752;&#4765;&#4964; &#4656;&#4813; &#4776;&#4826;&#4613; &#4773;&#4757;&#4864;&#4651; &#4706;&#4704;&#4619; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621;&#4964; &#4773;&#4756;&#4637; &#4661;&#4616; &#4819;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4840;&#4637;&#4656;&#4896;&#4813; &#4773;&#4757;&#4864;&#4651; &#4645;&#4875;&#4844; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">52 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4845;&#4609;&#4853;&#4962; &#4845;&#4613; &#4656;&#4813; &#4645;&#4875;&#4813;&#4757; &#4621;&#4757;&#4704;&#4619; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4845;&#4733;&#4619;&#4621;? &#4709;&#4616;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4776;&#4651;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">53 &#4661;&#4616;&#4826;&#4613; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4840;&#4656;&#4813;&#4757; &#4621;&#4869; &#4645;&#4875; &#4779;&#4621;&#4704;&#4619;&#4733;&#4609; &#4848;&#4633;&#4757;&#4637; &#4779;&#4621;&#4896;&#4899;&#4733;&#4609; &#4704;&#4651;&#4659;&#4733;&#4609; &#4629;&#4845;&#4808;&#4725; &#4840;&#4619;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">54 &#4645;&#4875;&#4844;&#4757; &#4840;&#4634;&#4704;&#4619; &#4848;&#4636;&#4757;&#4637; &#4840;&#4634;&#4896;&#4899; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4768;&#4616;&#4813;&#4965; &#4773;&#4756;&#4637; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4768;&#4661;&#4752;&#4643;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">55 &#4645;&#4875;&#4844; &#4773;&#4813;&#4752;&#4720;&#4763; &#4632;&#4709;&#4621; &#4848;&#4636;&#4637; &#4773;&#4813;&#4752;&#4720;&#4763; &#4632;&#4896;&#4901; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">56 &#4645;&#4875;&#4844;&#4757; &#4840;&#4634;&#4704;&#4619; &#4848;&#4636;&#4757;&#4637; &#4840;&#4634;&#4896;&#4899; &#4704;&#4773;&#4756; &#4845;&#4758;&#4651;&#4621; &#4773;&#4756;&#4637; &#4704;&#4773;&#4653;&#4657; &#4773;&#4758;&#4651;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">57 &#4629;&#4843;&#4813; &#4768;&#4709; &#4773;&#4757;&#4848; &#4619;&#4776;&#4765; &#4773;&#4756;&#4637; &#4776;&#4768;&#4709; &#4840;&#4720;&#4752;&#4643; &#4629;&#4843;&#4813; &#4773;&#4757;&#4848;&#4637;&#4614;&#4757;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4634;&#4704;&#4619;&#4765; &#4848;&#4877;&#4638; &#4776;&#4773;&#4756; &#4840;&#4720;&#4752;&#4643; &#4629;&#4843;&#4813; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">58 &#4776;&#4656;&#4635;&#4845; &#4840;&#4808;&#4648;&#4848; &#4773;&#4757;&#4864;&#4651; &#4845;&#4613; &#4752;&#4813;&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4632;&#4755; &#4704;&#4621;&#4720;&#4813; &#4773;&#4757;&#4848; &#4638;&#4721; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4845;&#4613;&#4757; &#4773;&#4757;&#4864;&#4651; &#4840;&#4634;&#4704;&#4619; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621; </font></p><p><font face="GF Zemen Unicode">59 &#4704;&#4677;&#4941;&#4653;&#4755;&#4614;&#4637; &#4658;&#4843;&#4661;&#4720;&#4637;&#4653; &#4845;&#4613;&#4757; &#4704;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">60 &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4709;&#4825;&#4814;&#4733; &#4704;&#4656;&#4633; &#4874;&#4828;&#4962; &#4845;&#4613; &#4840;&#4634;&#4843;&#4661;&#4904;&#4757;&#4677; &#4757;&#4877;&#4877;&#4653; &#4752;&#4813;&#4964; &#4635;&#4757; &#4618;&#4656;&#4635;&#4813; &#4845;&#4733;&#4619;&#4621;? &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">61 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4661;&#4616;&#4826;&#4613; &#4773;&#4757;&#4851;&#4757;&#4880;&#4651;&#4880;&#4649; &#4704;&#4621;&#4705; &#4768;&#4813;&#4678; &#4768;&#4619;&#4728;&#4813;&#4962; &#4845;&#4613; &#4843;&#4656;&#4755;&#4781;&#4619;&#4733;&#4747;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">62 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4656;&#4813; &#4621;&#4869; &#4768;&#4661;&#4672;&#4853;&#4638; &#4808;&#4848; &#4752;&#4704;&#4648;&#4704;&#4725; &#4658;&#4808;&#4899; &#4709;&#4723;&#4841; &#4773;&#4757;&#4852;&#4725; &#4845;&#4614;&#4755;&#4621;? </font></p><p><font face="GF Zemen Unicode">63 &#4629;&#4845;&#4808;&#4725;&#4757; &#4840;&#4634;&#4656;&#4901; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4964; &#4645;&#4875; &#4637;&#4757;&#4637; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4964; &#4773;&#4756; &#4840;&#4752;&#4872;&#4653;&#4747;&#4733;&#4609; &#4675;&#4621; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813; &#4629;&#4845;&#4808;&#4725;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">64 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4635;&#4843;&#4637;&#4753; &#4768;&#4617;&#4962; &#4770;&#4840;&#4657;&#4661; &#4840;&#4635;&#4843;&#4637;&#4753;&#4725; &#4773;&#4752;&#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4753; &#4768;&#4659;&#4621;&#4942; &#4840;&#4634;&#4656;&#4896;&#4813;&#4637; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4843;&#4813;&#4677; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">65 &#4848;&#4877;&#4638;&#4962; &#4661;&#4616;&#4826;&#4613; &#4768;&#4621;&#4747;&#4733;&#4609;&#4965; &#4776;&#4768;&#4709; &#4840;&#4720;&#4656;&#4896;&#4813; &#4779;&#4621;&#4614;&#4752; &#4808;&#4848; &#4773;&#4756; &#4618;&#4632;&#4899; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">66 &#4776;&#4826;&#4613;&#4637; &#4840;&#4720;&#4752;&#4643; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4709;&#4825;&#4814;&#4733; &#4808;&#4848; &#4747;&#4619; &#4720;&#4632;&#4616;&#4657;&#4964; &#4808;&#4848; &#4938;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4621;&#4612;&#4849;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">67 &#4770;&#4840;&#4657;&#4661;&#4637; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4962; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4621;&#4725;&#4612;&#4849; &#4725;&#4808;&#4851;&#4619;&#4733;&#4609;&#4757;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">68 &#4661;&#4637;&#4822;&#4757; &#4916;&#4901;&#4654;&#4661;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4808;&#4848; &#4635;&#4757; &#4773;&#4757;&#4612;&#4851;&#4616;&#4757;? &#4768;&#4757;&#4720; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4675;&#4621; &#4768;&#4616;&#4613;&#4964; </font></p><p><font face="GF Zemen Unicode">69 &#4773;&#4763;&#4661; &#4768;&#4757;&#4720; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4629;&#4843;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4768;&#4637;&#4752;&#4755;&#4621; &#4768;&#4813;&#4672;&#4755;&#4621;&#4637; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">70 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4773;&#4756; &#4773;&#4755;&#4757;&#4720;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4723;&#4733;&#4609;&#4757; &#4840;&#4632;&#4648;&#4901;&#4747;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4757;&#4849; &#4850;&#4843;&#4709;&#4622;&#4661; &#4752;&#4813; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">71 &#4661;&#4616; &#4661;&#4637;&#4822;&#4757;&#4637; &#4621;&#4869; &#4661;&#4616; &#4768;&#4661;&#4678;&#4654;&#4721; &#4845;&#4609;&#4851; &#4720;&#4755;&#4872;&#4648;&#4964; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4768;&#4757;&#4849; &#4840;&#4614;&#4752; &#4773;&#4653;&#4657; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4896;&#4813; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
