<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jonah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4032">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_16"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4768;&#4635;&#4724; &#4621;&#4869; &#4808;&#4848; &#4846;&#4755;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899; &#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848;&#4826;&#4843;&#4733; &#4808;&#4848; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4808;&#4848; &#4752;&#4752;&#4812; &#4610;&#4853;&#4965; &#4781;&#4937;&#4723;&#4728;&#4813;&#4637; &#4808;&#4848; &#4938;&#4724; &#4808;&#4901;&#4726;&#4768;&#4621;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811; &#4619;&#4845; &#4661;&#4704;&#4781;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4846;&#4755;&#4661; &#4877;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4848; &#4720;&#4653;&#4660;&#4661; &#4845;&#4784;&#4704;&#4621;&#4621; &#4824;&#4757;&#4853; &#4720;&#4752;&#4643;&#4964; &#4808;&#4848; &#4770;&#4846;&#4916;&#4637; &#4808;&#4648;&#4848;&#4965; &#4808;&#4848; &#4720;&#4653;&#4660;&#4661;&#4637; &#4840;&#4637;&#4723;&#4621;&#4941; &#4632;&#4653;&#4776;&#4709; &#4768;&#4872;&#4760;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4784;&#4709;&#4621;&#4622; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4808;&#4848; &#4720;&#4653;&#4660;&#4661; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4811;&#4875; &#4656;&#4901;&#4726; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4872;&#4707;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4707;&#4629;&#4649; &#4619;&#4845; &#4723;&#4619;&#4677; &#4752;&#4939;&#4661;&#4757; &#4768;&#4632;&#4899;&#4965; &#4704;&#4707;&#4629;&#4653;&#4637; &#4619;&#4845; &#4723;&#4619;&#4677; &#4635;&#4821;&#4704;&#4621; &#4614;&#4752;&#4965; &#4632;&#4653;&#4776;&#4706;&#4721;&#4637; &#4621;&#4725;&#4656;&#4704;&#4653; &#4672;&#4648;&#4704;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4632;&#4653;&#4776;&#4704;&#4766;&#4729;&#4637; &#4936;&#4649;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4808;&#4848; &#4768;&#4637;&#4619;&#4777; &#4910;&#4792;&#4964; &#4632;&#4653;&#4776;&#4706;&#4721;&#4637; &#4773;&#4757;&#4853;&#4725;&#4672;&#4621;&#4621;&#4619;&#4728;&#4813; &#4704;&#4813;&#4661;&#4901;&#4811; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4821;&#4675; &#4808;&#4848; &#4707;&#4629;&#4653; &#4899;&#4617;&#4725;&#4964; &#4846;&#4755;&#4661; &#4877;&#4757; &#4808;&#4848; &#4632;&#4653;&#4776;&#4705; &#4813;&#4661;&#4896;&#4763;&#4813; &#4781;&#4941;&#4621; &#4808;&#4653;&#4854; &#4752;&#4704;&#4653;&#4965;  &#4704;&#4776;&#4707;&#4853; &#4773;&#4757;&#4677;&#4621;&#4941;&#4637; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4632;&#4653;&#4776;&#4705;&#4637; &#4768;&#4616;&#4675; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4710;&#4962; &#4637;&#4752;&#4813; &#4720;&#4765;&#4720;&#4611;&#4621;? &#4773;&#4757;&#4851;&#4757;&#4896;&#4939; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4661;&#4704;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4752;&#4645;&#4720;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4901;&#4651; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4653;&#4661; &#4704;&#4773;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4845;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4704;&#4635;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4851;&#4872;&#4760;&#4757; &#4773;&#4755;&#4813;&#4677; &#4824;&#4757;&#4853; &#4753;&#4965; &#4821;&#4899; &#4773;&#4757;&#4899;&#4899;&#4621; &#4720;&#4707;&#4707;&#4617;&#4962; &#4821;&#4899;&#4637; &#4720;&#4899;&#4899;&#4617;&#4965; &#4821;&#4899;&#4813;&#4637; &#4704;&#4846;&#4755;&#4661; &#4619;&#4845; &#4808;&#4848;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637;&#4962; &#4845;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4704;&#4635;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4851;&#4872;&#4760;&#4757; &#4773;&#4707;&#4781;&#4613; &#4757;&#4872;&#4648;&#4757;&#4964; &#4645;&#4651;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4776;&#4808;&#4852;&#4725;&#4661; &#4632;&#4899;&#4613;? &#4768;&#4872;&#4653;&#4613;&#4661; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4808;&#4845;&#4661; &#4776;&#4635;&#4757; &#4808;&#4872;&#4757; &#4752;&#4613;? &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4821;&#4709;&#4651;&#4810; &#4752;&#4765;&#4964; &#4704;&#4629;&#4649;&#4757;&#4755; &#4840;&#4709;&#4657;&#4757; &#4840;&#4936;&#4896;&#4648;&#4813;&#4757; &#4840;&#4656;&#4635;&#4845;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4632;&#4621;&#4779;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4656;&#4814;&#4733; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4848; &#4784;&#4704;&#4616;&#4616; &#4773;&#4653;&#4657; &#4661;&#4616; &#4752;&#4872;&#4651;&#4728;&#4813; &#4768;&#4813;&#4672;&#4811;&#4621;&#4755; &#4773;&#4869;&#4877; &#4936;&#4653;&#4720;&#4813;&#4962; &#4845;&#4613; &#4843;&#4848;&#4648;&#4877;&#4792;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4707;&#4629;&#4649;&#4757;&#4637; &#4638;&#4872;&#4849; &#4768;&#4901;&#4709;&#4678; &#4843;&#4755;&#4813;&#4896;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; &#4707;&#4629;&#4649; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4920;&#4901; &#4773;&#4757;&#4850;&#4621; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;&#4709;&#4613;? &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4845;&#4613; &#4723;&#4619;&#4677; &#4635;&#4821;&#4704;&#4621; &#4704;&#4773;&#4756; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4851;&#4872;&#4763;&#4733;&#4609; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755; &#4768;&#4757;&#4645;&#4723;&#4733;&#4609; &#4808;&#4848; &#4707;&#4629;&#4653; &#4899;&#4617;&#4765;&#4965; &#4707;&#4629;&#4649;&#4637; &#4920;&#4901; &#4845;&#4621;&#4619;&#4733;&#4747;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4656;&#4814;&#4729; &#4877;&#4757; &#4808;&#4848; &#4637;&#4853;&#4649; &#4618;&#4632;&#4616;&#4657; &#4768;&#4901;&#4709;&#4672;&#4813; &#4672;&#4824;&#4937;&#4964; &#4851;&#4649; &#4877;&#4757; &#4707;&#4629;&#4649; &#4773;&#4869;&#4877; &#4768;&#4709;&#4829;&#4726; &#4845;&#4755;&#4808;&#4901;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4661;&#4616;&#4826;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4910;&#4792;&#4813;&#4962; &#4768;&#4708;&#4721;&#4965; &#4773;&#4757;&#4848; &#4808;&#4848;&#4853;&#4613; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4755; &#4773;&#4757;&#4616;&#4637;&#4757;&#4611;&#4616;&#4757;&#4964; &#4768;&#4708;&#4721;&#4965; &#4661;&#4616;&#4826;&#4613; &#4656;&#4813; &#4752;&#4941;&#4661; &#4773;&#4757;&#4851;&#4757;&#4896;&#4939; &#4757;&#4921;&#4629;&#4637; &#4848;&#4637; &#4704;&#4773;&#4763; &#4619;&#4845; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4877; &#4773;&#4757;&#4616;&#4637;&#4757;&#4611;&#4616;&#4757; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4846;&#4755;&#4661;&#4757;&#4637; &#4808;&#4661;&#4848;&#4813; &#4808;&#4848; &#4707;&#4629;&#4649; &#4899;&#4617;&#4725;&#4964; &#4707;&#4629;&#4649;&#4637; &#4776;&#4632;&#4755;&#4808;&#4897; &#4920;&#4901; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4656;&#4814;&#4733;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4869;&#4877; &#4936;&#4649;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4672;&#4648;&#4705;&#4965; &#4661;&#4773;&#4616;&#4725;&#4757;&#4637; &#4720;&#4659;&#4617;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
