<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3585">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P221_19312"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 10&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4757;&#4873;&#4645; &#4768;&#4854;&#4754;&#4924;&#4852;&#4677; &#4770;&#4843;&#4657; &#4875;&#4845;&#4757; &#4773;&#4757;&#4848; &#4843;&#4824; &#4936;&#4925;&#4638;&#4637; &#4773;&#4757;&#4851;&#4896;&#4939;&#4725;&#4965; &#4704;&#4770;&#4843;&#4650;&#4782;&#4755; &#4704;&#4757;&#4873;&#4645;&#4811;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4773;&#4757;&#4850;&#4609; &#4704;&#4875;&#4845;&#4755; &#4704;&#4757;&#4873;&#4645;&#4811; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4965; &#4840;&#4872;&#4707;&#4822;&#4757;&#4637; &#4656;&#4814;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4875;&#4653; &#4656;&#4619;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4614;&#4753; &#4704;&#4656;&#4635; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4872;&#4707;&#4822;&#4757; &#4776;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4776;&#4720;&#4638;&#4733; &#4773;&#4757;&#4848; &#4768;&#4757;&#4850;&#4721; &#4723;&#4619;&#4677; &#4776;&#4720;&#4635; &#4661;&#4616; &#4614;&#4752;&#4733;&#4965; &#4776;&#4875;&#4845;&#4637; &#4661;&#4616; &#4704;&#4616;&#4896;&#4733;&#4965; &#4656;&#4814;&#4733;&#4811;&#4637; &#4609;&#4617; &#4739;&#4843;&#4619;&#4757; &#4661;&#4616; &#4752;&#4704;&#4649;&#4965; &#4773;&#4869;&#4877; &#4936;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4757;&#4873;&#4645; &#4768;&#4854;&#4754;&#4924;&#4852;&#4677; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4757;&#4873;&#4645; &#4808;&#4848; &#4614;&#4611;&#4637;&#4965; &#4808;&#4848; &#4840;&#4653;&#4633;&#4725; &#4757;&#4873;&#4645;&#4637; &#4808;&#4848; &#4914;&#4653;&#4768;&#4637;&#4965; &#4808;&#4848; &#4616;&#4778;&#4662; &#4757;&#4873;&#4645;&#4637; &#4808;&#4848; &#4843;&#4938;&#4819;&#4965; &#4808;&#4848; &#4768;&#4854;&#4619;&#4637; &#4757;&#4873;&#4645;&#4637; &#4808;&#4848; &#4851;&#4708;&#4653; &#4621;&#4782;&#4962; &#4808;&#4848; &#4773;&#4756; &#4813;&#4897;&#4965; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4770;&#4843;&#4657;&#4755; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4875;&#4653; &#4656;&#4619;&#4637; &#4768;&#4853;&#4653;&#4872;&#4811;&#4621;&#4755; &#4872;&#4707;&#4822;&#4757;&#4757; &#4616;&#4632;&#4637;&#4723;&#4725; &#4768;&#4877;&#4825;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4661;&#4721;&#4637; &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725;&#4965; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4757;&#4873;&#4645;&#4965; &#4840;&#4780;&#4709;&#4654;&#4757; &#4757;&#4873;&#4645;&#4965; &#4840;&#4840;&#4653;&#4633;&#4725; &#4757;&#4873;&#4645;&#4965; &#4840;&#4616;&#4778;&#4662; &#4757;&#4873;&#4645;&#4965; &#4840;&#4768;&#4854;&#4619;&#4637; &#4757;&#4873;&#4645;&#4965; &#4776;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4609;&#4617; &#4875;&#4653; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4808;&#4897;&#4965; &#4776;&#4872;&#4707;&#4822;&#4757;&#4637; &#4875;&#4653; &#4618;&#4875;&#4896;&#4633; &#4776;&#4704;&#4705;&#4768;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4872;&#4707;&#4822;&#4757;&#4637; &#4656;&#4814;&#4733; &#4770;&#4843;&#4657; &#4808;&#4848; &#4656;&#4936;&#4648;&#4704;&#4725; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4621;&#4776;&#4813;&#4962; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4616;&#4632;&#4653;&#4851;&#4725; &#4773;&#4869;&#4613;&#4757; &#4768;&#4725;&#4632;&#4621;&#4661;&#4964; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4840;&#4634;&#4758;&#4649; &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813;&#4709;&#4755;&#4621;&#4755; &#4936;&#4901;&#4752;&#4613; &#4808;&#4848; &#4773;&#4763; &#4813;&#4899; &#4768;&#4853;&#4752;&#4757;&#4637; &#4773;&#4653;&#4851;&#4757;&#4637; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4656;&#4621;&#4936;&#4766;&#4733; &#4609;&#4617; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4753;&#4637; &#4609;&#4617; &#4776;&#4876;&#4621;&#4872;&#4619; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4656;&#4901;&#4732;&#4768;&#4728;&#4811;&#4616;&#4609;&#4755; &#4768;&#4725;&#4941;&#4651;&#4728;&#4813;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4853; &#4656;&#4813; &#4840;&#4634;&#4683;&#4683;&#4637;&#4613; &#4840;&#4616;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4876;&#4621;&#4872;&#4619; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4872;&#4645;&#4877;&#4646; &#4704;&#4853;&#4757;&#4872;&#4725; &#4632;&#4899;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4768;&#4661;&#4848;&#4752;&#4872;&#4899;&#4728;&#4813;&#4964; &#4704;&#4872;&#4707;&#4822;&#4757;&#4637; &#4723;&#4619;&#4677; &#4632;&#4637;&#4723;&#4725; &#4632;&#4723;&#4728;&#4813;&#4965; &#4704;&#4708;&#4725;&#4630;&#4654;&#4757;&#4637; &#4816;&#4672;&#4704;&#4725; &#4704;&#4632;&#4757;&#4872;&#4853; &#4768;&#4659;&#4848;&#4851;&#4728;&#4813;&#4965; &#4773;&#4661;&#4776; &#4819;&#4828;&#4675;&#4755; &#4773;&#4661;&#4776; &#4632;&#4676;&#4851; &#4853;&#4648;&#4661; &#4632;&#4723;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4840;&#4664;&#4665; &#4704;&#4708;&#4725;&#4630;&#4654;&#4757; &#4685;&#4621;&#4685;&#4616;&#4725; &#4658;&#4808;&#4653;&#4849;&#4965; &#4808;&#4848; &#4819;&#4828;&#4675; &#4773;&#4661;&#4778;&#4848;&#4653;&#4657; &#4853;&#4648;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4635;&#4845; &#4723;&#4619;&#4619;&#4677; &#4840;&#4704;&#4648;&#4854; &#4853;&#4757;&#4875;&#4845; &#4768;&#4808;&#4648;&#4848;&#4707;&#4728;&#4813;&#4755; &#4638;&#4721;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4656;&#4845;&#4941; &#4776;&#4872;&#4848;&#4617;&#4768;&#4728;&#4813; &#4845;&#4621;&#4677; &#4704;&#4704;&#4648;&#4854; &#4853;&#4757;&#4875;&#4845; &#4840;&#4638;&#4721;&#4725; &#4704;&#4616;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4869; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4757; &#4768;&#4659;&#4621;&#4942; &#4704;&#4656;&#4896; &#4672;&#4757; &#4770;&#4843;&#4657; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4755;&#4872;&#4648;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4938;&#4725; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4704;&#4872;&#4707;&#4822;&#4757; &#4619;&#4845; &#4928;&#4624;&#4845; &#4725;&#4673;&#4637;&#4965; &#4704;&#4772;&#4622;&#4757;&#4637; &#4664;&#4616;&#4678; &#4904;&#4648;&#4675;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4629;&#4829;&#4705;&#4637; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757; &#4773;&#4661;&#4778;&#4704;&#4672;&#4617; &#4853;&#4648;&#4661; &#4928;&#4624;&#4845; &#4678;&#4632;&#4965; &#4904;&#4648;&#4675;&#4637; &#4824;&#4872;&#4840;&#4962; &#4845;&#4613;&#4661; &#4704;&#4843;&#4667;&#4653; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4928;&#4624;&#4845;&#4637; &#4704;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4824;&#4872;&#4840;&#4965; &#4768;&#4757;&#4853; &#4672;&#4757;&#4637; &#4633;&#4617; &#4843;&#4613;&#4621; &#4616;&#4632;&#4877;&#4707;&#4725; &#4768;&#4621;&#4728;&#4784;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4845;&#4811;&#4875; &#4752;&#4704;&#4653;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4656;&#4813;&#4757; &#4675;&#4621; &#4840;&#4656;&#4635;&#4704;&#4725; &#4773;&#4757;&#4848;&#4826;&#4843; &#4843;&#4616; &#4672;&#4757; &#4776;&#4826;&#4843;&#4637; &#4704;&#4938;&#4725; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4808;&#4848; &#4656;&#4936;&#4651;&#4728;&#4813; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4720;&#4632;&#4616;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4768;&#4637;&#4661;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4664;&#4669;&#4720;&#4813; &#4704;&#4632;&#4676;&#4851; &#4811;&#4667; &#4720;&#4664;&#4664;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4770;&#4843;&#4657;&#4637;&#4962; &#4768;&#4637;&#4661;&#4721; &#4752;&#4872;&#4645;&#4723;&#4725; &#4704;&#4632;&#4676;&#4851; &#4811;&#4667; &#4720;&#4664;&#4669;&#4872;&#4813; &#4720;&#4872;&#4761; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4770;&#4843;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4808;&#4848; &#4811;&#4667;&#4813; &#4768;&#4941; &#4723;&#4619;&#4619;&#4677; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4776;&#4707;&#4621;&#4619;&#4733;&#4609;&#4965; &#4845;&#4896;&#4709;&#4673;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4656;&#4814;&#4733;&#4757; &#4704;&#4826;&#4843; &#4768;&#4753;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4768;&#4725;&#4824;&#4877;&#4841;&#4965; &#4896;&#4619;&#4726;&#4731;&#4733;&#4609;&#4757;&#4637; &#4768;&#4707;&#4653;&#4649;&#4768;&#4728;&#4813;&#4965; &#4704;&#4747;&#4619;&#4637; &#4843;&#4617;&#4725;&#4757; &#4877;&#4848;&#4617;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4867;&#4733;&#4609; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4728;&#4811;&#4621;&#4755; &#4808;&#4848; &#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4872;&#4705; &#4776;&#4621;&#4781;&#4617;&#4768;&#4728;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4661;&#4778;&#4896;&#4937;&#4637; &#4853;&#4648;&#4661; &#4770;&#4843;&#4657;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4723;&#4619;&#4677; &#4632;&#4637;&#4723;&#4725; &#4632;&#4637;&#4723;&#4723;&#4728;&#4813;&#4757; &#4704;&#4936;&#4920;&#4633; &#4874;&#4828;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4632;&#4616;&#4897;&#4725; &#4808;&#4848; &#4720;&#4632;&#4664;&#4872; &#4776;&#4720;&#4635; &#4704;&#4872;&#4705; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4629;&#4829;&#4709; &#4609;&#4617; &#4770;&#4843;&#4657; &#4808;&#4848; &#4656;&#4936;&#4648;&#4704;&#4725; &#4808;&#4848; &#4632;&#4676;&#4851; &#4704;&#4848;&#4741;&#4755; &#4720;&#4632;&#4616;&#4657;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4619;&#4845; &#4637;&#4619;&#4657;&#4757; &#4635;&#4757;&#4672;&#4659;&#4672;&#4661; &#4840;&#4848;&#4936;&#4648; &#4635;&#4757;&#4637; &#4656;&#4813; &#4840;&#4616;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4770;&#4843;&#4657;&#4637;&#4962; &#4840;&#4811;&#4667;&#4813;&#4757; &#4768;&#4941; &#4781;&#4936;&#4721;&#4965; &#4773;&#4752;&#4826;&#4843;&#4757;&#4637; &#4768;&#4637;&#4661;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4811;&#4667;&#4813; &#4808;&#4848; &#4773;&#4756; &#4768;&#4813;&#4897;&#4768;&#4728;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4848;&#4648;&#4873;&#4964; &#4768;&#4637;&#4661;&#4721;&#4757;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725;&#4965; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4757;&#4873;&#4645; &#4840;&#4780;&#4709;&#4654;&#4757;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4840;&#4653;&#4633;&#4725;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4616;&#4778;&#4662;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4774;&#4854;&#4619;&#4637;&#4757;&#4637; &#4757;&#4873;&#4645;&#4965; &#4776;&#4811;&#4667;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4808;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4752;&#4826;&#4843;&#4757;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4808;&#4848; &#4770;&#4843;&#4657; &#4707;&#4808;&#4897;&#4768;&#4728;&#4813; &#4874;&#4828; &#4770;&#4843;&#4657; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4896;&#4651;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4612;&#4849;&#4725;&#4757; &#4840;&#4656;&#4621;&#4936;&#4766;&#4733; &#4768;&#4616;&#4678;&#4733;&#4962; &#4677;&#4648;&#4705;&#4965; &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4768;&#4757;&#4872;&#4725; &#4619;&#4845; &#4773;&#4877;&#4651;&#4733;&#4609;&#4757; &#4768;&#4753;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962; &#4672;&#4648;&#4705;&#4637; &#4704;&#4768;&#4757;&#4872;&#4723;&#4728;&#4813;&#4637; &#4619;&#4845; &#4773;&#4877;&#4651;&#4728;&#4813;&#4757; &#4768;&#4758;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4770;&#4843;&#4657;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4725;&#4808;&#4873;&#4768;&#4728;&#4813; &#4704;&#4896;&#4619;&#4726;&#4731;&#4733;&#4609; &#4609;&#4617; &#4619;&#4845; &#4773;&#4757;&#4850;&#4609; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755; &#4768;&#4725;&#4941;&#4649;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4925;&#4753;&#4965; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4632;&#4725;&#4720;&#4813; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4965; &#4704;&#4768;&#4637;&#4661;&#4721;&#4637; &#4827;&#4942;&#4733; &#4619;&#4845; &#4656;&#4672;&#4617;&#4768;&#4728;&#4813;&#4964; &#4773;&#4661;&#4776; &#4635;&#4723;&#4637; &#4853;&#4648;&#4661; &#4704;&#4827;&#4942;&#4729; &#4720;&#4656;&#4677;&#4616;&#4813; &#4680;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4928;&#4624;&#4845;&#4637; &#4621;&#4725;&#4872;&#4707; &#4704;&#4672;&#4648;&#4704;&#4733; &#4874;&#4828; &#4770;&#4843;&#4657; &#4768;&#4824;&#4824;&#4965; &#4776;&#4827;&#4942;&#4733;&#4637; &#4768;&#4808;&#4648;&#4849;&#4768;&#4728;&#4813;&#4965; &#4720;&#4664;&#4669;&#4872;&#4813;&#4637; &#4704;&#4752;&#4704;&#4649;&#4704;&#4725; &#4811;&#4667; &#4899;&#4617;&#4768;&#4728;&#4813;&#4965; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4704;&#4811;&#4667;&#4813; &#4768;&#4941; &#4723;&#4619;&#4619;&#4677; &#4853;&#4757;&#4875;&#4845; &#4720;&#4848;&#4653;&#4878;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4770;&#4843;&#4657; &#4632;&#4676;&#4851;&#4757; &#4843;&#4827;&#4725;&#4965; &#4773;&#4653;&#4661;&#4811;&#4757;&#4755; &#4757;&#4873;&#4645;&#4811;&#4757;&#4637; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4723;&#4964; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4936;&#4925;&#4638; &#4768;&#4896;&#4939;&#4728;&#4813;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4849;&#4757; &#4661;&#4757;&#4787; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4964; &#4704;&#4770;&#4843;&#4650;&#4782;&#4637; &#4757;&#4873;&#4645; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4632;&#4676;&#4851; &#4757;&#4873;&#4645; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4776;&#4632;&#4676;&#4851; &#4808;&#4848; &#4621;&#4709;&#4755; &#4768;&#4616;&#4937;&#4965; &#4621;&#4709;&#4755;&#4757;&#4637; &#4808;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4653;&#4661;&#4811;&#4757;&#4755; &#4757;&#4873;&#4645;&#4811;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4723;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4768;&#4757;&#4849;&#4757; &#4661;&#4757;&#4787; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4964; &#4704;&#4770;&#4843;&#4650;&#4782;&#4637; &#4757;&#4873;&#4645; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4704;&#4621;&#4709;&#4755; &#4757;&#4873;&#4645; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4776;&#4621;&#4709;&#4755; &#4808;&#4848; &#4616;&#4778;&#4662; &#4768;&#4616;&#4937;&#4965; &#4776;&#4704;&#4705;&#4768;&#4725;&#4637;&#4965; &#4808;&#4873;&#4768;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4778;&#4662;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4725;&#4965; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4843;&#4825;&#4768;&#4725;&#4964; &#4704;&#4621;&#4709;&#4755;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873;&#4725; &#4609;&#4617;&#4965; &#4773;&#4653;&#4661;&#4811;&#4757; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4721;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4876;&#4829;&#4653; &#4757;&#4873;&#4645; &#4614;&#4651;&#4637; &#4616;&#4778;&#4662;&#4757; &#4616;&#4632;&#4653;&#4851;&#4725; &#4808;&#4899;&#4964; &#4770;&#4843;&#4657;&#4637; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4659;&#4845;&#4672;&#4653; &#4773;&#4653;&#4657;&#4757;&#4755; &#4629;&#4829;&#4705;&#4757; &#4632;&#4723;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4776;&#4616;&#4778;&#4662; &#4808;&#4848; &#4774;&#4854;&#4619;&#4637; &#4768;&#4616;&#4937;&#4965; &#4776;&#4704;&#4705;&#4768;&#4725;&#4637;&#4965; &#4808;&#4873;&#4768;&#4725;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4843;&#4825;&#4768;&#4725;&#4965; &#4704;&#4656;&#4845;&#4941;&#4637; &#4661;&#4616;&#4725; &#4632;&#4721;&#4768;&#4725;&#4964; &#4704;&#4616;&#4778;&#4662;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617;  &#4704;&#4826;&#4843; &#4672;&#4757; &#4936;&#4925;&#4638; &#4768;&#4896;&#4939;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4776;&#4774;&#4854;&#4619;&#4637; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4808;&#4897;&#4965; &#4808;&#4873;&#4768;&#4725;&#4637;&#4965; &#4843;&#4825;&#4768;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4757;&#4873;&#4645;&#4811;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733;&#4811;&#4757;&#4637; &#4609;&#4617; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4721;&#4964; &#4704;&#4774;&#4854;&#4619;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4936;&#4925;&#4638; &#4768;&#4896;&#4939;&#4962;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4808;&#4848; &#4851;&#4708;&#4653; &#4720;&#4632;&#4616;&#4657;&#4965; &#4808;&#4873;&#4768;&#4725;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4757;&#4873;&#4645;&#4811;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733;&#4811;&#4757;&#4637; &#4843;&#4825;&#4964; &#4704;&#4656;&#4845;&#4941;&#4637;  &#4661;&#4616;&#4725; &#4632;&#4721;&#4768;&#4728;&#4813;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4609;&#4617; &#4936;&#4925;&#4632;&#4813; &#4768;&#4896;&#4937;&#4964; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4964; &#4704;&#4780;&#4709;&#4654;&#4757;&#4965; &#4848;&#4877;&#4638; &#4704;&#4621;&#4709;&#4755;&#4755;  &#4704;&#4757;&#4873;&#4645;&#4811; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4773;&#4757;&#4850;&#4609; &#4704;&#4851;&#4708;&#4653;&#4755; &#4704;&#4757;&#4873;&#4645;&#4811; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4770;&#4843;&#4657; &#4637;&#4853;&#4650;&#4721;&#4757; &#4609;&#4617; &#4720;&#4651;&#4651;&#4635;&#4813;&#4757; &#4768;&#4872;&#4653; &#4848;&#4705;&#4705;&#4757;&#4637; &#4680;&#4619;&#4813;&#4757;&#4637; &#4685;&#4621;&#4685;&#4616;&#4721;&#4757;&#4637; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617; &#4632;&#4723;&#4964; &#4635;&#4757;&#4757;&#4637; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813;&#4637; &#4752;&#4941;&#4661; &#4843;&#4616;&#4704;&#4725;&#4757; &#4609;&#4617; &#4936;&#4925;&#4638; &#4768;&#4896;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4773;&#4661;&#4776; &#4875;&#4827; &#4853;&#4648;&#4661; &#4840;&#4878;&#4662;&#4637;&#4757;&#4637; &#4637;&#4853;&#4653; &#4609;&#4617; &#4773;&#4661;&#4776; &#4872;&#4707;&#4822;&#4757; &#4853;&#4648;&#4661; &#4632;&#4723;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;   &#4661;&#4616; &#4720;&#4811;&#4875;&#4619;&#4728;&#4813; &#4770;&#4843;&#4657; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757;&#4637;  &#4704;&#4768;&#4757;&#4853; &#4874;&#4828; &#4843;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4808;&#4848; &#4656;&#4936;&#4649; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4720;&#4632;&#4616;&#4657;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
