<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3597">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P574_45943"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4770;&#4843;&#4657; &#4840;&#4654;&#4708;&#4621;&#4757; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853;&#4757; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4757;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4896;&#4653;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4609;&#4617; &#4896;&#4709;&#4675;&#4733;&#4747;&#4621;&#4965; &#4773;&#4756;&#4637; &#4619;&#4824;&#4829;&#4747;&#4733;&#4609; &#4752;&#4872;&#4653; &#4609;&#4617; &#4723;&#4829;&#4827;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4845;&#4613;&#4757;&#4637; &#4843;&#4613;&#4621; &#4709;&#4825; &#4874;&#4828; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4768;&#4621;&#4720;&#4811;&#4733;&#4609;&#4637;&#4965; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4896;&#4709;&#4675;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4768;&#4659;&#4653;&#4942;&#4768;&#4728;&#4811;&#4621;&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4720;&#4632;&#4616;&#4657;&#4965; &#4808;&#4848; &#4708;&#4723;&#4733;&#4609;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4808;&#4848; &#4656;&#4899;&#4733;&#4609; &#4808;&#4848; &#4653;&#4661;&#4723;&#4733;&#4609; &#4637;&#4853;&#4653; &#4610;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4709;&#4731; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4725;&#4773;&#4827;&#4825;&#4757;&#4755; &#4629;&#4873;&#4757; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4849; &#4824;&#4757;&#4853;&#4965; &#4632;&#4757;&#4872;&#4849;&#4757;&#4637; &#4609;&#4617; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4725;&#4896;&#4873; &#4824;&#4757;&#4853;&#4965; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4707;&#4733;&#4609; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4659;&#4733;&#4609; &#4723;&#4632;&#4621;&#4777; &#4824;&#4757;&#4853; &#4773;&#4869;&#4877; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4770;&#4843;&#4657;&#4637; &#4632;&#4648;&#4675;&#4728;&#4813;&#4965; &#4656;&#4848;&#4851;&#4728;&#4813;&#4637;&#4964; &#4808;&#4848; &#4708;&#4723;&#4728;&#4813;&#4637; &#4612;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4633;&#4660; &#4704;&#4707;&#4659;&#4757; &#4813;&#4661;&#4901; &#4653;&#4661;&#4725; &#4656;&#4901;&#4726;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4616;&#4672;&#4648;&#4813; &#4616;&#4773;&#4777;&#4620;&#4723;&#4813; &#4877;&#4757; &#4770;&#4843;&#4657; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4637;&#4821;&#4651;&#4709; &#4808;&#4872;&#4757; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725; &#4656;&#4899;&#4728;&#4813;&#4962; &#4770;&#4843;&#4657;&#4637; &#4808;&#4848; &#4708;&#4723;&#4728;&#4813; &#4704;&#4656;&#4848;&#4851;&#4728;&#4813; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4632;&#4648;&#4675;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4709;&#4825; &#4709;&#4621;&#4901;&#4877;&#4755; &#4704;&#4773;&#4869;&#4877;&#4637; &#4709;&#4825; &#4776;&#4709;&#4725;&#4965; &#4704;&#4709;&#4653;&#4637;&#4965; &#4704;&#4808;&#4653;&#4677;&#4637;&#4965;  &#4704;&#4755;&#4661;&#4637;&#4965; &#4704;&#4709;&#4648;&#4725;&#4637;&#4965; &#4704;&#4773;&#4869;&#4877;&#4637; &#4709;&#4825; &#4621;&#4709;&#4661; &#4808;&#4848; &#4708;&#4723;&#4733;&#4609; &#4720;&#4632;&#4616;&#4657;&#4964;  &#4840;&#4896;&#4619;&#4726;&#4731;&#4733;&#4609;&#4757;&#4637; &#4637;&#4653;&#4782; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4875;&#4653; &#4720;&#4779;&#4936;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4654;&#4708;&#4621;&#4637; &#4621;&#4870;&#4733; &#4840;&#4875;&#4853;&#4637; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4612;&#4849;&#4964; &#4704;&#4633;&#4660;&#4637; &#4773;&#4869; &#4704;&#4720;&#4656;&#4896; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4808;&#4848; &#4720;&#4672;&#4704;&#4617;&#4768;&#4725; &#4808;&#4848; &#4653;&#4661;&#4723;&#4728;&#4813; &#4808;&#4848; &#4872;&#4616;&#4819;&#4853; &#4637;&#4853;&#4653; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4779;&#4616;&#4733;&#4813; &#4776;&#4660;&#4622; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4824;&#4757;&#4853; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4768;&#4677;&#4651;&#4706;&#4843;&#4637; &#4704;&#4632;&#4897; &#4874;&#4828; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4704;&#4826;&#4843; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4768;&#4896;&#4872;&#4709; &#4723;&#4619;&#4677; &#4632;&#4640;&#4810;&#4843; &#4640;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4851;&#4653;&#4731; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4877;&#4827;&#4725;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4707;&#4617;&#4704;&#4725; &#4808;&#4872;&#4757;&#4965; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4632;&#4640;&#4810;&#4843; &#4640;&#4653;&#4720;&#4811;&#4621; &#4840;&#4634;&#4621; &#4808;&#4652; &#4848;&#4648;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4808;&#4901;&#4720;&#4813; &#4773;&#4752;&#4653;&#4657;&#4757; &#4618;&#4811;&#4873; &#4704;&#4660;&#4622; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4872;&#4616;&#4819;&#4853; &#4637;&#4853;&#4653; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4808;&#4848; &#4875;&#4853; &#4621;&#4870;&#4733; &#4808;&#4848; &#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4840;&#4779;&#4613;&#4753;&#4757; &#4840;&#4768;&#4621;&#4819;&#4827;&#4653;&#4757; &#4621;&#4869; &#4938;&#4757;&#4624;&#4661;&#4757; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4645;&#4653; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4776;&#4840;&#4752;&#4872;&#4849; &#4609;&#4617; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4725; &#4768;&#4616;&#4675;&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4773;&#4619;&#4939;&#4725; &#4632;&#4779;&#4776;&#4621; &#4840;&#4773;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4725; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4872;&#4616;&#4819;&#4853;&#4637; &#4637;&#4853;&#4653; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4808;&#4848; &#4875;&#4853; &#4621;&#4870;&#4733; &#4808;&#4848; &#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4632;&#4897;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4840;&#4634;&#4616;&#4813; &#4845;&#4613; &#4752;&#4813;&#4962; &#4845;&#4613;  &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4619;&#4845; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725; &#4739;&#4898;&#4768;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  &#4827;&#4652; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4720;&#4632;&#4621;&#4659;&#4733;&#4747;&#4621;&#4964; &#4827;&#4652;&#4637; &#4632;&#4640;&#4810;&#4843;  &#4704;&#4632;&#4645;&#4651;&#4723;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4816;&#4637;&#4931;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4763; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4776;&#4773;&#4653;&#4657; &#4843;&#4621;&#4752;&#4923;&#4757;&#4704;&#4725; &#4840;&#4940;&#4878;&#4653; &#4739;&#4898;&#4768;&#4725; &#4901;&#4674;&#4725; &#4752;&#4813;&#4757;? &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4741;&#4704;&#4653; &#4619;&#4845; &#4632;&#4677;&#4656;&#4941;&#4725; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4755;&#4757;&#4720; &#4827;&#4652; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4725;&#4632;&#4616;&#4659;&#4619;&#4733;&#4609;&#4757;? &#4827;&#4652; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4709;&#4723;&#4637;&#4929; &#4752;&#4872; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4619;&#4845; &#4845;&#4680;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4653;&#4661;&#4723;&#4733;&#4609; &#4637;&#4853;&#4653; &#4840;&#4648;&#4776;&#4656; &#4706;&#4632;&#4661;&#4619;&#4733;&#4609; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4848;&#4650;&#4843; &#4808;&#4848;&#4634;&#4672;&#4632;&#4901;&#4704;&#4725; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4637;&#4853;&#4653; &#4768;&#4621;&#4939;&#4733;&#4609; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4813;&#4648;&#4657;&#4964; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4620;&#4619; &#4616;&#4773;&#4755;&#4757;&#4720; &#4632;&#4640;&#4810;&#4843; &#4704;&#4632;&#4645;&#4651;&#4723;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4773;&#4763; &#4619;&#4845; &#4768;&#4723;&#4637;&#4929;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4827;&#4651; &#4621;&#4869; &#4768;&#4779;&#4757; &#4773;&#4653;&#4637; &#4752;&#4872;&#4653; &#4704;&#4632;&#4813;&#4656;&#4853; &#4739;&#4898;&#4768;&#4725;&#4757; &#4661;&#4616; &#4640;&#4651; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4619;&#4845; &#4685;&#4899; &#4768;&#4621;&#4808;&#4648;&#4848;&#4637;&#4757;? &#4773;&#4653;&#4657;&#4637;  &#4704;&#4739;&#4898;&#4768;&#4721; &#4709;&#4731;&#4813;&#4757; &#4768;&#4621;&#4638;&#4720;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4773;&#4619;&#4939;&#4725; &#4768;&#4616;&#4678;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4840;&#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4768;&#4813;&#4678;&#4723;&#4621;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4843;&#4813;&#4672;&#4811;&#4621;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4816;&#4637;&#4928;&#4757;&#4755; &#4720;&#4619;&#4621;&#4936;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4827;&#4652;  &#4768;&#4723;&#4853;&#4752;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4773;&#4757;&#4853;&#4757;&#4632;&#4616;&#4661;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4853;&#4755;&#4659;&#4653;&#4877;&#4704;&#4725;&#4965; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4773;&#4757;&#4853;&#4755;&#4672;&#4653;&#4709;&#4704;&#4725; &#4709;&#4616;&#4757; &#4632;&#4640;&#4810;&#4843; &#4640;&#4653;&#4720;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4651;&#4657; &#4845;&#4704;&#4672;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4621;&#4707;&#4733;&#4757; &#4941;&#4653;&#4611;&#4725; &#4840;&#4720;&#4752;&#4643;&#4962; &#4704;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4621;&#4870;&#4731;&#4733;&#4609; &#4621;&#4870;&#4731;&#4733;&#4757;&#4757;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653;  &#4637;&#4757; &#4768;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4755;&#4757;&#4720; &#4840;&#4654;&#4708;&#4621;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4763;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4853;&#4757;&#4704;&#4653; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4840;&#4619;&#4733;&#4609;&#4637; &#4845;&#4617;&#4768;&#4728;&#4811;&#4621; &#4709;&#4616;&#4757; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4877;&#4757;&#4962; &#4704;&#4826;&#4613;&#4637; &#4621;&#4870;&#4731;&#4733;&#4609; &#4621;&#4870;&#4731;&#4733;&#4757;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4941;&#4651;&#4725; &#4768;&#4661;&#4720;&#4811;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4632;&#4640;&#4810;&#4843; &#4773;&#4757;&#4645;&#4651; &#4768;&#4621;&#4757;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4616;&#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4763;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4776;&#4773;&#4763;&#4637; &#4704;&#4747;&#4619; &#4704;&#4725;&#4813;&#4621;&#4851;&#4733;&#4757;&#4755; &#4704;&#4725;&#4813;&#4621;&#4851;&#4733;&#4609; &#4632;&#4779;&#4776;&#4621; &#4704;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4704;&#4685;&#4653;&#4707;&#4757; &#4704;&#4848;&#4741;&#4757;&#4752;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4755;&#4632;&#4621;&#4781; &#4824;&#4757;&#4853;&#4965; &#4704;&#4634;&#4632;&#4899;&#4813;&#4637; &#4824;&#4632;&#4757; &#4621;&#4870;&#4731;&#4733;&#4609; &#4621;&#4870;&#4731;&#4733;&#4757;&#4757;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853;  &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4840;&#4619;&#4733;&#4609;&#4637; &#4773;&#4757;&#4851;&#4845;&#4617; &#4637;&#4661;&#4781;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4621;&#4757;&#4962; &#4704;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4616;&#4773;&#4763; &#4808;&#4845;&#4637; &#4616;&#4725;&#4813;&#4621;&#4851;&#4733;&#4757; &#4845;&#4613;&#4757; &#4658;&#4617;&#4965; &#4773;&#4763;&#4962; &#4773;&#4752;&#4614;&#4965; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4640;&#4810;&#4843; &#4637;&#4659;&#4620; &#4773;&#4841;&#4964; &#4704;&#4773;&#4763;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4637;&#4661;&#4781;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866; &#4661;&#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4661;&#4616; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637; &#4773;&#4757;&#4619;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4938;&#4725; &#4779;&#4616;&#4813; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4620;&#4619; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4616;&#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725;&#4637; &#4840;&#4634;&#4614;&#4757; &#4632;&#4640;&#4810;&#4843;&#4757; &#4840;&#4640;&#4651;&#4752;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4704;&#4635;&#4632;&#4933; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4827;&#4652; &#4632;&#4776;&#4720;&#4621;&#4757; &#4616;&#4632;&#4720;&#4813; &#4704;&#4635;&#4616;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613; &#4776;&#4773;&#4763; &#4845;&#4651;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4779;&#4613;&#4753; &#4938;&#4757;&#4624;&#4661;&#4755; &#4840;&#4635;&#4741;&#4704;&#4649; &#4768;&#4616;&#4678;&#4733;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4773;&#4619;&#4939;&#4725; &#4768;&#4616;&#4678;&#4733;&#4965; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4637; &#4621;&#4870;&#4733; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4675;&#4621; &#4704;&#4656;&#4633; &#4874;&#4828; &#4752;&#4872;&#4649; &#4773;&#4869;&#4877; &#4848;&#4661; &#4768;&#4656;&#4763;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4779;&#4613;&#4753;&#4637; &#4840;&#4768;&#4621;&#4819;&#4827;&#4653; &#4621;&#4869; &#4938;&#4757;&#4624;&#4661; &#4616;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4616;&#4875;&#4853; &#4621;&#4870;&#4733; &#4616;&#4637;&#4755;&#4660;&#4637; &#4621;&#4870;&#4733;&#4962; &#4845;&#4613;&#4757; &#4632;&#4720;&#4619;&#4616;&#4941; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4768;&#4619;&#4848;&#4648;&#4875;&#4733;&#4609;&#4637;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4773;&#4757;&#4851;&#4616; &#4827;&#4652; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964; &#4768;&#4609;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4768;&#4853;&#4755;&#4733;&#4747;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4779;&#4613;&#4753;&#4637; &#4840;&#4768;&#4621;&#4819;&#4827;&#4653; &#4621;&#4869; &#4938;&#4757;&#4624;&#4661;&#4755; &#4768;&#4616;&#4678;&#4729; &#4776;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4776;&#4875;&#4853; &#4621;&#4870;&#4733; &#4824;&#4757;&#4853; &#4776;&#4872;&#4616;&#4819;&#4853; &#4768;&#4872;&#4653; &#4808;&#4848; &#4776;&#4752;&#4819;&#4757; &#4768;&#4872;&#4653; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4720;&#4632;&#4616;&#4657;&#4965; &#4808;&#4652;&#4637; &#4768;&#4632;&#4897;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4752;&#4872;&#4649;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4848;&#4661; &#4768;&#4656;&#4760;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4753;&#4965; &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733; &#4840;&#4720;&#4672;&#4632;&#4897;&#4707;&#4725;&#4757; &#4637;&#4853;&#4653; &#4843;&#4896;&#4937; &#4824;&#4757;&#4853; &#4808;&#4901;&#4720;&#4813; &#4773;&#4757;&#4850;&#4808;&#4873;&#4768;&#4728;&#4813; &#4768;&#4621;&#4720;&#4755;&#4872;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4637;&#4661;&#4781;&#4653; &#4752;&#4813; &#4658;&#4617; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4637;&#4661;&#4781;&#4653; &#4709;&#4616;&#4813; &#4896;&#4649;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
