<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3589">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P345_29537"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4840;&#4808;&#4648;&#4657;&#4725;&#4965; &#4779;&#4613;&#4753; &#4768;&#4621;&#4819;&#4827;&#4653;&#4755; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4768;&#4616;&#4678;&#4733; &#4843;&#4779;&#4936;&#4617;&#4768;&#4728;&#4813; &#4653;&#4661;&#4725; &#4845;&#4613; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4773;&#4757;&#4851;&#4824;&#4824; &#4616;&#4824;&#4896;&#4761; &#4752;&#4872;&#4853;&#4755; &#4616;&#4773;&#4777;&#4620;&#4723;&#4813; &#4704;&#4840;&#4653;&#4661;&#4723;&#4728;&#4813; &#4704;&#4821;&#4899; &#4768;&#4779;&#4936;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4616;&#4609;&#4616;&#4721; &#4752;&#4872;&#4853;&#4755; &#4616;&#4773;&#4777;&#4620;&#4723;&#4813; &#4752;&#4872;&#4853; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4633;&#4660; &#4653;&#4661;&#4725; &#4656;&#4901;&#4726; &#4752;&#4704;&#4648;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757; &#4653;&#4661;&#4725; &#4768;&#4621;&#4656;&#4899;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4846;&#4660;&#4941; &#4621;&#4870;&#4733; &#4637;&#4755;&#4660;&#4755; &#4772;&#4941;&#4652;&#4637; &#4609;&#4616;&#4725; &#4752;&#4872;&#4854;&#4733; &#4752;&#4704;&#4649;&#4964; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4776;&#4634;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813; &#4776;&#4720;&#4638;&#4733; &#4616;&#4773;&#4757;&#4661;&#4662;&#4731;&#4728;&#4813;&#4755; &#4616;&#4776;&#4709;&#4726;&#4731;&#4728;&#4813;&#4637; &#4776;&#4634;&#4614;&#4757; &#4632;&#4656;&#4637;&#4653;&#4843;&#4728;&#4813; &#4704;&#4672;&#4653; &#4704;&#4637;&#4853;&#4649; &#4813;&#4661;&#4901; &#4853;&#4653;&#4667; &#4768;&#4621;&#4656;&#4897;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824; &#4773;&#4757;&#4850;&#4609; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4768;&#4848;&#4648;&#4873;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4720;&#4779;&#4936;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4621;&#4870;&#4733; &#4704;&#4876;&#4621;&#4872;&#4619; &#4808;&#4848; &#4770;&#4843;&#4657; &#4672;&#4648;&#4705;&#4964; &#4676;&#4756;&#4827;&#4810;&#4813;&#4637; &#4840;&#4846;&#4942;&#4754; &#4621;&#4869; &#4779;&#4620;&#4709; &#4768;&#4616;&#4813;&#4962; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4656;&#4813; &#4616;&#4633;&#4660; &#4661;&#4616; &#4773;&#4756;&#4755; &#4661;&#4616; &#4768;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4752;&#4872;&#4653; &#4723;&#4813;&#4675;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4637;&#4853;&#4653;&#4757; &#4773;&#4656;&#4621;&#4621; &#4824;&#4757;&#4853; &#4776;&#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4704;&#4619;&#4776;&#4765; &#4874;&#4828; &#4773;&#4756; &#4840;&#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4656;&#4813; &#4752;&#4704;&#4653;&#4609; &#4773;&#4756;&#4637; &#4704;&#4621;&#4708; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4675;&#4621; &#4632;&#4616;&#4661;&#4609;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4808;&#4897; &#4808;&#4757;&#4853;&#4638;&#4732; &#4877;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757; &#4621;&#4709; &#4768;&#4672;&#4616;&#4897;&#4964; &#4773;&#4756; &#4877;&#4757; &#4768;&#4637;&#4619;&#4780;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4925;&#4636; &#4720;&#4776;&#4720;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4633;&#4660;&#4637; &#4704;&#4826;&#4843; &#4672;&#4757;&#4962; &#4768;&#4637;&#4619;&#4780;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4925;&#4632;&#4613; &#4720;&#4776;&#4725;&#4616;&#4611;&#4621;&#4755; &#4773;&#4877;&#4653;&#4613; &#4840;&#4648;&#4872;&#4896;&#4813; &#4637;&#4853;&#4653; &#4616;&#4768;&#4757;&#4720;&#4755; &#4616;&#4621;&#4870;&#4733;&#4613; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4773;&#4653;&#4877;&#4901; &#4653;&#4661;&#4725; &#4845;&#4614;&#4755;&#4621; &#4709;&#4622; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4633;&#4660; &#4845;&#4613;&#4757; &#4675;&#4621; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4658;&#4830;&#4649;&#4965; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4765; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4653;&#4707; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4758;&#4648;&#4765;&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4616;&#4773;&#4756; &#4827;&#4652; &#4656;&#4635;&#4757;&#4843; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4614;&#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4633;&#4660;&#4637; &#4704;&#4619;&#4776;&#4765; &#4874;&#4828; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4609;&#4965; &#4827;&#4652; &#4885;&#4621;&#4704;&#4723;&#4637; &#4752;&#4765;&#4964; &#4885;&#4621;&#4704;&#4724;&#4637; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4965; &#4773;&#4757;&#4850;&#4609; &#4827;&#4652; &#4616;&#4632;&#4811;&#4875;&#4725; &#4616;&#4632;&#4813;&#4899;&#4725;&#4637; &#4616;&#4632;&#4877;&#4707;&#4725;&#4637; &#4873;&#4621;&#4704;&#4724; &#4843;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4826;&#4843;&#4757; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4845;&#4613;&#4757; &#4720;&#4651;&#4651;&#4635; &#4768;&#4872;&#4653; &#4661;&#4896;&#4765;&#4964; &#4768;&#4757;&#4720; &#4704;&#4826;&#4843; &#4672;&#4757; &#4820;&#4755;&#4675;&#4813;&#4843;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733;&#4755; &#4840;&#4720;&#4632;&#4664;&#4873; &#4776;&#4720;&#4638;&#4733;&#4637; &#4704;&#4826;&#4843; &#4773;&#4757;&#4851;&#4617; &#4656;&#4637;&#4720;&#4613; &#4752;&#4704;&#4653;&#4964; &#4637;&#4755;&#4621;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4765; &#4768;&#4659;&#4853;&#4851;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4770;&#4843;&#4657;&#4637; &#4707;&#4648;&#4776;&#4813;&#4964; &#4616;&#4846;&#4942;&#4754;&#4637; &#4621;&#4869; &#4616;&#4779;&#4620;&#4709; &#4780;&#4709;&#4654;&#4757;&#4757; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4925;&#4638; &#4661;&#4616; &#4720;&#4776;&#4720;&#4616; &#4780;&#4709;&#4654;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4616;&#4676;&#4756;&#4827;&#4810;&#4813; &#4616;&#4846;&#4942;&#4754; &#4621;&#4869; &#4616;&#4779;&#4620;&#4709; &#4653;&#4661;&#4725; &#4614;&#4752;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4780;&#4709;&#4654;&#4757;&#4637; &#4661;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4674;&#4653;&#4843;&#4725;&#4768;&#4653;&#4707;&#4677; &#4725;&#4707;&#4621; &#4752;&#4704;&#4653;&#4964; &#4845;&#4613;&#4637; &#4768;&#4653;&#4707;&#4677; &#4704;&#4820;&#4755;&#4677; &#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4776;&#4609;&#4617; &#4776;&#4941; &#4843;&#4616; &#4752;&#4704;&#4648;&#4962; &#4637;&#4853;&#4650;&#4721;&#4637; &#4776;&#4813;&#4874;&#4843; &#4816;&#4648;&#4936;&#4733;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
