<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3577">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P19_1623"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4752;&#4812;&#4637; &#4621;&#4869; &#4770;&#4843;&#4657;&#4962; &#4612;&#4851;&#4733;&#4609; &#4637;&#4853;&#4650;&#4721;&#4757;&#4755; &#4770;&#4843;&#4650;&#4782;&#4757; &#4773;&#4841; &#4709;&#4622; &#4776;&#4656;&#4898;&#4637; &#4609;&#4616;&#4725; &#4656;&#4619;&#4846;&#4733; &#4704;&#4661;&#4813;&#4653; &#4619;&#4776;&#4962; &#4612;&#4849;&#4637;&#4964; &#4648;&#4819;&#4709;&#4637; &#4808;&#4848;&#4634;&#4617;&#4768;&#4725; &#4875;&#4616;&#4638;&#4723; &#4708;&#4725; &#4872;&#4705;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4848;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4770;&#4843;&#4650;&#4782;&#4637; &#4757;&#4873;&#4645;&#4962; &#4773;&#4752;&#4614;&#4965; &#4656;&#4814;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4768;&#4872;&#4649;&#4757; &#4618;&#4656;&#4621;&#4617; &#4808;&#4848;&#4826;&#4613; &#4704;&#4620;&#4618;&#4725; &#4872;&#4705; &#4658;&#4707;&#4621; &#4808;&#4652; &#4656;&#4635;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4770;&#4843;&#4650;&#4782;&#4637; &#4757;&#4873;&#4645;&#4962; &#4768;&#4872;&#4649;&#4757; &#4609;&#4617; &#4618;&#4656;&#4621;&#4617; &#4632;&#4901;&#4720;&#4811;&#4621;&#4755; &#4808;&#4848; &#4768;&#4757;&#4730; &#4840;&#4632;&#4897;&#4725;&#4757; &#4808;&#4848; &#4708;&#4725;&#4669;&#4637; &#4840;&#4872;&#4705;&#4725;&#4757; &#4656;&#4814;&#4733; &#4768;&#4813;&#4906; &#4709;&#4622; &#4808;&#4848; &#4648;&#4819;&#4709; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4660;&#4722;&#4721;&#4637; &#4609;&#4616;&#4721;&#4757; &#4656;&#4814;&#4733; &#4808;&#4661;&#4851; &#4664;&#4664;&#4872;&#4731;&#4728;&#4813;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4768;&#4814;&#4757;&#4965; &#4656;&#4814;&#4729; &#4808;&#4848; &#4773;&#4756; &#4632;&#4897;&#4965; &#4776;&#4808;&#4852;&#4725; &#4773;&#4757;&#4848; &#4614;&#4753; &#4877;&#4757; &#4768;&#4619;&#4808;&#4677;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4649;&#4637; &#4658;&#4824;&#4875; &#4658;&#4904;&#4621;&#4637;&#4637; &#4656;&#4814;&#4729; &#4808;&#4897;&#4964; &#4808;&#4852;&#4725; &#4773;&#4757;&#4848; &#4612;&#4849; &#4768;&#4619;&#4813;&#4677;&#4637;&#4964; &#4936;&#4901;&#4755;&#4733;&#4609; &#4768;&#4659;&#4853;&#4849;&#4768;&#4728;&#4813;&#4965; &#4723;&#4872;&#4761;&#4768;&#4728;&#4813;&#4635;&#4619;&#4733;&#4609; &#4768;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4661;&#4811; &#4877;&#4757; &#4808;&#4848; &#4656;&#4872;&#4752;&#4721; &#4768;&#4813;&#4901;&#4723;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4648;&#4704;&#4648;&#4704;&#4733;&#4813; &#4704;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4813;&#4661;&#4901; &#4664;&#4669;&#4875;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4656;&#4814;&#4729;&#4637; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4667;&#4872;&#4650;&#4843; &#4704;&#4634;&#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4853; &#4768;&#4659;&#4848;&#4849;&#4768;&#4728;&#4813;&#4964; &#4773;&#4659;&#4851;&#4870;&#4733;&#4637; &#4776;&#4808;&#4897; &#4704;&#4747;&#4619; &#4704;&#4649; &#4720;&#4680;&#4616;&#4936;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4659;&#4845;&#4720;&#4761; &#4660;&#4722;&#4721; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4808;&#4848; &#4656;&#4872;&#4752;&#4721; &#4808;&#4899;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4656;&#4814;&#4729;&#4757;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4731;&#4728;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4757;&#4848; &#4656;&#4899;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4632;&#4941;&#4651;&#4725; &#4704;&#4619;&#4843;&#4733;&#4757; &#4773;&#4757;&#4848; &#4808;&#4848;&#4672;&#4965; &#4704;&#4637;&#4853;&#4650;&#4721;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725; &#4609;&#4617; &#4776;&#4938;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848; &#4672;&#4616;&#4897; &#4768;&#4808;&#4677;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4704;&#4808;&#4899;&#4733;&#4609; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4772;&#4653;&#4725;&#4651;&#4757; &#4707;&#4629;&#4653; &#4704;&#4938;&#4723;&#4733;&#4609; &#4773;&#4757;&#4851;&#4848;&#4648;&#4672;&#4965; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4635;&#4854; &#4704;&#4752;&#4704;&#4649;&#4725; &#4773;&#4755;&#4757;&#4720;&#4637; &#4936;&#4925;&#4635;&#4733;&#4609; &#4707;&#4896;&#4939;&#4733;&#4747;&#4728;&#4813; &#4704;&#4609;&#4616;&#4721; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725;&#4965; &#4704;&#4660;&#4814;&#4757;&#4755; &#4704;&#4816;&#4877; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725;&#4757; &#4656;&#4637;&#4720;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4656;&#4637;&#4720;&#4757; &#4621;&#4707;&#4733;&#4757; &#4672;&#4616;&#4896;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733;&#4637; &#4704;&#4637;&#4853;&#4653; &#4773;&#4653;&#4657; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4720;&#4757;&#4643; &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4616;&#4635;&#4757;&#4637; &#4752;&#4941;&#4661; &#4768;&#4621;&#4672;&#4648;&#4616;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4707;&#4779;&#4733;&#4609;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4617;&#4621;&#4765;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4637;&#4621;&#4781;&#4725; &#4661;&#4897;&#4765;&#4965; &#4773;&#4756; &#4616;&#4773;&#4755;&#4757;&#4720; &#4728;&#4653;&#4752;&#4725; &#4773;&#4757;&#4848; &#4640;&#4651;&#4609; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4616;&#4768;&#4707;&#4724; &#4708;&#4725; &#4728;&#4653;&#4752;&#4725; &#4773;&#4757;&#4853;&#4725;&#4640;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4707;&#4724;&#4757;&#4755; &#4773;&#4755;&#4724;&#4757;&#4637; &#4808;&#4757;&#4853;&#4638;&#4732;&#4757;&#4755; &#4773;&#4741;&#4726;&#4732;&#4757;&#4637; &#4843;&#4619;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617; &#4773;&#4757;&#4853;&#4723;&#4853;&#4753;&#4965; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757;&#4757;&#4637; &#4776;&#4638;&#4725; &#4773;&#4757;&#4853;&#4723;&#4853;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4814;&#4729;&#4637;&#4962; &#4845;&#4613;&#4757; &#4752;&#4872;&#4651;&#4733;&#4757;&#4757; &#4707;&#4725;&#4872;&#4621;&#4906; &#4752;&#4941;&#4659;&#4733;&#4757; &#4704;&#4752;&#4941;&#4659;&#4733;&#4609; &#4939;&#4757;&#4723; &#4616;&#4638;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4656;&#4896;&#4757; &#4874;&#4828; &#4776;&#4768;&#4757;&#4730; &#4875;&#4653; &#4728;&#4653;&#4752;&#4725;&#4757;&#4755; &#4773;&#4813;&#4752;&#4725;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4768;&#4617;&#4768;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4708;&#4725;&#4811;&#4637; &#4704;&#4776;&#4720;&#4635; &#4677;&#4901;&#4653; &#4840;&#4720;&#4896;&#4875; &#4752;&#4704;&#4648;&#4755;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4677;&#4901;&#4649; &#4619;&#4845; &#4720;&#4672;&#4637;&#4899; &#4752;&#4704;&#4653;&#4755; &#4776;&#4632;&#4661;&#4782;&#4721; &#4704;&#4872;&#4632;&#4853; &#4768;&#4808;&#4648;&#4848;&#4731;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4768;&#4659;&#4851;&#4870;&#4729; &#4773;&#4757;&#4851;&#4843;&#4872;&#4761;&#4768;&#4733;&#4609; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813;  &#4610;&#4849;&#4964; &#4768;&#4659;&#4851;&#4870;&#4729;&#4637; &#4773;&#4661;&#4778;&#4632;&#4616;&#4657; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4656;&#4813;&#4651;&#4733;&#4609; &#4720;&#4672;&#4632;&#4897;&#4964; &#4747;&#4619;&#4637; &#4632;&#4757;&#4872;&#4851;&#4733;&#4609;&#4757; &#4725;&#4612;&#4851;&#4619;&#4733;&#4609; &#4768;&#4616;&#4731;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4656;&#4814;&#4729;&#4637; &#4768;&#4617;&#4768;&#4725;&#4962; &#4773;&#4763; &#4776;&#4826;&#4613; &#4779;&#4635;&#4621;&#4669;&#4757; &#4632;&#4624;&#4619; &#4757;&#4921;&#4624;&#4757; &#4773;&#4757;&#4614;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4763; &#4808;&#4848; &#4768;&#4872;&#4649; &#4704;&#4872;&#4707;&#4757; &#4874;&#4828; &#4845;&#4613;&#4757; &#4672;&#4845; &#4936;&#4725;&#4621; &#4773;&#4763;&#4757; &#4707;&#4808;&#4648;&#4853;&#4669;&#4704;&#4725; &#4632;&#4661;&#4782;&#4725; &#4704;&#4777;&#4621; &#4773;&#4656;&#4650;&#4813;&#4964; &#4768;&#4707;&#4725;&#4669;&#4757;&#4637; &#4773;&#4755;&#4725;&#4669;&#4757;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733;&#4669;&#4757;&#4637; &#4840;&#4768;&#4707;&#4725;&#4669;&#4757;&#4637; &#4708;&#4720; &#4656;&#4709; &#4609;&#4617; &#4808;&#4848; &#4768;&#4757;&#4730; &#4808;&#4848; &#4708;&#4725;&#4669; &#4656;&#4709;&#4661;&#4706;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4708;&#4725;&#4669;&#4637; &#4848;&#4869; &#4808;&#4848; &#4636;&#4851; &#4840;&#4634;&#4808;&#4899; &#4848;&#4633; &#4704;&#4651;&#4657; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4965; &#4773;&#4763;&#4637; &#4757;&#4921;&#4624;&#4757; &#4773;&#4757;&#4614;&#4755;&#4616;&#4757;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4768;&#4757;&#4730; &#4875;&#4653; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4843;&#4616;&#4813;&#4757; &#4768;&#4757;&#4853; &#4773;&#4869; &#4706;&#4752;&#4779;&#4813; &#4848;&#4633; &#4704;&#4773;&#4763; &#4651;&#4661; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4845;&#4613;&#4757;&#4757; &#4752;&#4872;&#4651;&#4733;&#4757;&#4757; &#4877;&#4757; &#4709;&#4725;&#4872;&#4621;&#4906; &#4776;&#4826;&#4613; &#4779;&#4635;&#4621;&#4669;&#4757; &#4632;&#4624;&#4619; &#4757;&#4921;&#4624;&#4757; &#4773;&#4757;&#4614;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4773;&#4757;&#4848; &#4675;&#4619;&#4733;&#4609; &#4845;&#4609;&#4757; &#4768;&#4616;&#4733;&#4964; &#4656;&#4848;&#4848;&#4731;&#4728;&#4813;&#4637; &#4773;&#4752;&#4653;&#4657;&#4637; &#4612;&#4849;&#4964; &#4672;&#4841;&#4757;&#4637; &#4936;&#4725;&#4621; &#4704;&#4632;&#4661;&#4782;&#4721; &#4704;&#4777;&#4621; &#4768;&#4757;&#4896;&#4616;&#4896;&#4616;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4612;&#4848;&#4813; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813; &#4848;&#4648;&#4657;&#4965; &#4768;&#4659;&#4851;&#4870;&#4729;&#4637; &#4773;&#4661;&#4778;&#4632;&#4616;&#4657; &#4853;&#4648;&#4661; &#4646;&#4661;&#4725; &#4672;&#4757; &#4704;&#4826;&#4843; &#4720;&#4672;&#4632;&#4897;&#4964; &#4768;&#4659;&#4851;&#4870;&#4729;&#4637; &#4704;&#4632;&#4757;&#4872;&#4849; &#4609;&#4617; &#4936;&#4621;&#4872;&#4813; &#4768;&#4619;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4609;&#4616;&#4721;&#4637; &#4656;&#4814;&#4733; &#4720;&#4632;&#4616;&#4657;&#4965; &#4776;&#4720;&#4651;&#4651;&#4813;&#4637; &#4808;&#4653;&#4848;&#4813; &#4720;&#4667;&#4872;&#4649;&#4965; &#4808;&#4848; &#4752;&#4812;&#4637; &#4621;&#4869; &#4808;&#4848; &#4770;&#4843;&#4657; &#4632;&#4897;&#4964; &#4840;&#4848;&#4648;&#4656;&#4707;&#4728;&#4813;&#4757;&#4637; &#4609;&#4617; &#4768;&#4808;&#4649;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4770;&#4843;&#4657;&#4757;&#4637;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4872;&#4649;&#4757; &#4609;&#4617; &#4704;&#4773;&#4867;&#4733;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4621;&#4964; &#4704;&#4768;&#4872;&#4649;&#4637; &#4813;&#4661;&#4901; &#4843;&#4617; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4938;&#4723;&#4733;&#4757; &#4845;&#4672;&#4621;&#4899;&#4617; &#4768;&#4617;&#4725;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
