<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3598">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P609_49818"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 23&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4709;&#4825; &#4824;&#4632;&#4757; &#4776;&#4614;&#4752; &#4704;&#4747;&#4619;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813; &#4779;&#4617;&#4725; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4609;&#4617; &#4779;&#4659;&#4648;&#4936; &#4704;&#4747;&#4619;&#4965; &#4770;&#4843;&#4657;&#4637; &#4704;&#4664;&#4632;&#4872;&#4616; &#4704;&#4821;&#4853;&#4636;&#4813;&#4637; &#4707;&#4648;&#4864; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4770;&#4843;&#4657; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4609;&#4617; &#4669;&#4635;&#4877;&#4620;&#4814;&#4731;&#4728;&#4813;&#4757;&#4637; &#4768;&#4616;&#4678;&#4731;&#4728;&#4813;&#4757;&#4637; &#4936;&#4651;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4665;&#4635;&#4637;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4896;&#4653;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4756;  &#4664;&#4637;&#4877;&#4843;&#4616;&#4609;&#4965; &#4704;&#4821;&#4853;&#4636;&#4637; &#4768;&#4653;&#4869;&#4731;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4637;&#4619;&#4779;&#4728;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621;&#4964; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4720;&#4811;&#4875; &#4773;&#4653;&#4657; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4779;&#4896;&#4939;&#4747;&#4728;&#4813; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4875;&#4653; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4864;&#4637;&#4654; &#4704;&#4928;&#4624;&#4845; &#4632;&#4877;&#4706;&#4843; &#4773;&#4661;&#4779;&#4616;&#4813; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4616;&#4752;&#4872;&#4854;&#4731;&#4733;&#4609; &#4653;&#4661;&#4725; &#4773;&#4757;&#4850;&#4614;&#4753; &#4840;&#4672;&#4649;&#4725;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4704;&#4821;&#4899; &#4776;&#4936;&#4621;&#4609;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4776;&#4938;&#4723;&#4733;&#4609; &#4704;&#4709;&#4653;&#4721; &#4845;&#4704;&#4725;&#4755;&#4728;&#4811;&#4621;&#4965; &#4776;&#4938;&#4723;&#4733;&#4609;&#4637; &#4843;&#4659;&#4853;&#4851;&#4728;&#4811;&#4621;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4637; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757; &#4725;&#4808;&#4653;&#4659;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4633;&#4660; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4609;&#4617; &#4616;&#4632;&#4896;&#4704;&#4677;&#4755; &#4616;&#4635;&#4853;&#4648;&#4877; &#4704;&#4899;&#4637; &#4704;&#4653;&#4721;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4936;&#4672;&#4677; &#4768;&#4725;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4672;&#4649;&#4725; &#4808;&#4848; &#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4768;&#4725;&#4877;&#4705;&#4964; &#4840;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4661;&#4637; &#4768;&#4725;&#4901;&#4649;&#4965; &#4768;&#4725;&#4635;&#4617;&#4707;&#4728;&#4813;&#4637;&#4965; &#4768;&#4723;&#4637;&#4621;&#4777;&#4768;&#4728;&#4813;&#4637;&#4965; &#4768;&#4725;&#4661;&#4872;&#4849;&#4619;&#4728;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4773;&#4757;&#4851;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4896;&#4873; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757;&#4755; &#4739;&#4845;&#4616;&#4766;&#4733;&#4757; &#4768;&#4629;&#4827;&#4709; &#4776;&#4938;&#4723;&#4733;&#4609; &#4768;&#4661;&#4808;&#4901;&#4726;&#4768;&#4621;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4635;&#4757;&#4637; &#4618;&#4683;&#4683;&#4635;&#4733;&#4609; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4811;&#4875; &#4773;&#4653;&#4657; &#4752;&#4813;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4849; &#4656;&#4813; &#4666;&#4613; &#4656;&#4813;&#4757; &#4843;&#4659;&#4853;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4849;&#4725; &#4824;&#4757;&#4853; &#4616;&#4651;&#4659;&#4733;&#4609; &#4773;&#4869;&#4877; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4808;&#4848; &#4672;&#4649;&#4725; &#4808;&#4848; &#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4709;&#4725;&#4896;&#4873;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4709;&#4725;&#4875;&#4705;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4709;&#4725;&#4848;&#4651;&#4648;&#4657;&#4965; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4899;&#4733;&#4609; &#4776;&#4826;&#4613;&#4733; &#4776;&#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4773;&#4661;&#4781;&#4725;&#4896;&#4937; &#4853;&#4648;&#4661; &#4632;&#4813;&#4848;&#4674;&#4843;&#4755; &#4808;&#4901;&#4632;&#4853;&#4965; &#4704;&#4878;&#4755;&#4733;&#4609;&#4637; &#4632;&#4877;&#4648;&#4938;&#4843;&#4965; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609;&#4637; &#4773;&#4670;&#4613; &#4845;&#4614;&#4753;&#4707;&#4733;&#4747;&#4621; &#4773;&#4757;&#4866; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4843; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4776;&#4938;&#4723;&#4733;&#4609; &#4773;&#4757;&#4851;&#4843;&#4659;&#4853;&#4851;&#4728;&#4813; &#4936;&#4925;&#4635;&#4733;&#4609; &#4773;&#4808;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4827;&#4652; &#4840;&#4637;&#4853;&#4653;&#4757; &#4609;&#4617; &#4632;&#4757;&#4872;&#4853; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4776;&#4720;&#4755;&#4872;&#4648;&#4813; &#4776;&#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653;  &#4609;&#4617; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4621;&#4672;&#4648; &#4704;&#4621;&#4707;&#4733;&#4609; &#4609;&#4617; &#4704;&#4752;&#4941;&#4659;&#4733;&#4609;&#4637; &#4609;&#4617;  &#4773;&#4808;&#4673;&#4964; &#4609;&#4617; &#4848;&#4653;&#4662;&#4619;&#4733;&#4747;&#4621;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4768;&#4621;&#4672;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848; &#4848;&#4648;&#4656;&#4619;&#4733;&#4609;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4899;&#4733;&#4609; &#4776;&#4826;&#4613;&#4733;  &#4776;&#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4661;&#4778;&#4843;&#4896;&#4939;&#4733;&#4609; &#4853;&#4648;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4773;&#4757;&#4850;&#4609; &#4781;&#4937;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4843;&#4632;&#4899;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4661;&#4723;&#4936;&#4653;&#4657;&#4965; &#4612;&#4851;&#4733;&#4609;&#4637; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4661;&#4723;&#4632;&#4621;&#4777;&#4965; &#4661;&#4725;&#4656;&#4877;&#4849;&#4619;&#4728;&#4813;&#4637;&#4965; &#4704;&#4826;&#4843; &#4874;&#4828; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4845;&#4752;&#4853;&#4853;&#4707;&#4733;&#4747;&#4621;&#4965; &#4776;&#4656;&#4899;&#4733;&#4609;&#4637; &#4776;&#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4936;&#4901;&#4755;&#4733;&#4609; &#4725;&#4896;&#4939;&#4619;&#4733;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
