<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3578">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P44_3715"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4770;&#4843;&#4657;&#4637; &#4635;&#4621;&#4854; &#4720;&#4752;&#4643;&#4965; &#4773;&#4653;&#4657;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4776;&#4656;&#4898;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4897;&#4964; &#4659;&#4845;&#4667;&#4872;&#4649;&#4637; &#4704;&#4826;&#4843; &#4768;&#4848;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4768;&#4616;&#4678;&#4733; &#4704;&#4656;&#4936;&#4649; &#4632;&#4779;&#4776;&#4621; &#4768;&#4616;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4629;&#4829;&#4705;&#4757;&#4962; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4720;&#4664;&#4781;&#4632;&#4813;&#4725; &#4707;&#4843;&#4733;&#4609; &#4874;&#4828;&#4965; &#4776;&#4656;&#4936;&#4651;&#4733;&#4609; &#4720;&#4752;&#4661;&#4723;&#4733;&#4609; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4723;&#4710;&#4721; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4653;&#4672;&#4725; &#4704;&#4661;&#4941;&#4653; &#4609;&#4616;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4843;&#4613;&#4621; &#4845;&#4609;&#4757;&#4964; &#4704;&#4826;&#4613; &#4632;&#4757;&#4872;&#4853; &#4704;&#4938;&#4725; &#4768;&#4621;&#4612;&#4851;&#4733;&#4609;&#4704;&#4725;&#4637;&#4755; &#4840;&#4637;&#4725;&#4612;&#4849;&#4704;&#4725;&#4757; &#4632;&#4757;&#4872;&#4853; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4808;&#4848; &#4723;&#4710;&#4721; &#4768;&#4725;&#4677;&#4648;&#4705; &#4709;&#4616;&#4813; &#4768;&#4824;&#4825;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4770;&#4843;&#4657;&#4637; &#4629;&#4829;&#4705;&#4757;&#4962; &#4752;&#4872; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755; &#4720;&#4672;&#4848;&#4657; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4770;&#4843;&#4657;&#4637; &#4779;&#4613;&#4755;&#4721;&#4757;&#4962; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725; &#4720;&#4664;&#4781;&#4635;&#4733;&#4609; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4773;&#4616;&#4937; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4964; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757;&#4637; &#4723;&#4710;&#4725; &#4720;&#4664;&#4781;&#4632;&#4813; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4768;&#4616;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4776;&#4633;&#4660; &#4875;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4757;&#4850;&#4609; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4632;&#4614;&#4756;&#4757; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853; &#4704;&#4826;&#4613; &#4672;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;  &#4819;&#4845;&#4757; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4653;&#4877;&#4613; &#4824;&#4757;&#4853; &#4773;&#4864;&#4637;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4757;&#4720;&#4637; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725; &#4840;&#4634;&#4664;&#4776;&#4633;&#4725;&#4757; &#4779;&#4613;&#4755;&#4725;&#4962; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4851;&#4653; &#4661;&#4725;&#4848;&#4653;&#4657; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4661;&#4901; &#4673;&#4633; &#4709;&#4616;&#4613; &#4773;&#4824;&#4829; &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4843;&#4657;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4962; &#4808;&#4848;&#4826;&#4613; &#4672;&#4653;&#4707;&#4733;&#4609; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4770;&#4843;&#4657;&#4637; &#4768;&#4616;&#4962; &#4629;&#4843;&#4813; &#4768;&#4637;&#4619;&#4781; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4938;&#4723;&#4733;&#4609; &#4776;&#4752;&#4819;&#4755;&#4810;&#4813;&#4757; &#4780;&#4898;&#4843;&#4810;&#4813;&#4757;&#4637; &#4772;&#4810;&#4843;&#4810;&#4813;&#4757;&#4637; &#4940;&#4653;&#4827;&#4810;&#4813;&#4757;&#4637; &#4876;&#4653;&#4876;&#4659;&#4810;&#4813;&#4757;&#4637; &#4768;&#4638;&#4651;&#4810;&#4813;&#4757;&#4637; &#4770;&#4843;&#4705;&#4659;&#4810;&#4813;&#4757;&#4637; &#4936;&#4925;&#4638; &#4773;&#4757;&#4850;&#4843;&#4808;&#4899; &#4704;&#4826;&#4613; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4637;&#4853;&#4653; &#4609;&#4617; &#4876;&#4723; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4704;&#4938;&#4723;&#4733;&#4609; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4843;&#4621;&#4939;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4637;&#4648;&#4897;&#4964; &#4776;&#4840;&#4752;&#4872;&#4849; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4656;&#4813; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4637;&#4853;&#4653;&#4757; &#4609;&#4617; &#4876;&#4723; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4773;&#4877;&#4653; &#4907;&#4635; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4813;&#4661;&#4901; &#4658;&#4678;&#4637;&#4965; &#4776;&#4619;&#4845; &#4840;&#4634;&#4808;&#4653;&#4848;&#4813; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4845;&#4683;&#4648;&#4899;&#4621;&#4964; &#4773;&#4757;&#4848; &#4781;&#4637;&#4653;&#4637; &#4614;&#4758; &#4845;&#4678;&#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4629;&#4829;&#4705; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4618;&#4667;&#4872;&#4649; &#4776;&#4840;&#4853;&#4757;&#4787;&#4755;&#4728;&#4813; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4845;&#4612;&#4849; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4757;&#4848; &#4632;&#4776;&#4653; &#4808;&#4651;&#4725; &#4609;&#4617; &#4846;&#4653;&#4851;&#4758;&#4661; &#4773;&#4869;&#4877; &#4638;&#4621;&#4726; &#4752;&#4704;&#4653;&#4755; &#4723;&#4710;&#4725; &#4720;&#4664;&#4779;&#4634;&#4814;&#4729; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4658;&#4848;&#4653;&#4657;&#4965; &#4723;&#4710;&#4721;&#4757;&#4637; &#4840;&#4720;&#4664;&#4776;&#4633;&#4725; &#4840;&#4779;&#4613;&#4755;&#4721; &#4773;&#4877;&#4654;&#4733; &#4704;&#4813;&#4739;&#4813; &#4851;&#4653; &#4658;&#4896;&#4621;&#4673;&#4965; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4619;&#4845; &#4840;&#4634;&#4808;&#4653;&#4848;&#4813; &#4813;&#4739; &#4678;&#4632;&#4964; &#4704;&#4923;&#4653;&#4723;&#4757; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4733;&#4813; &#4768;&#4851;&#4637; &#4704;&#4637;&#4725;&#4707;&#4621; &#4776;&#4720;&#4635; &#4704;&#4649;&#4677; &#4678;&#4638; &#4704;&#4768;&#4757;&#4853; &#4781;&#4637;&#4653; &#4720;&#4752;&#4643;&#4964; &#4808;&#4848; &#4819;&#4648;&#4707; &#4707;&#4629;&#4653; &#4808;&#4848; &#4904;&#4813; &#4707;&#4629;&#4653; &#4840;&#4634;&#4808;&#4653;&#4848;&#4813; &#4813;&#4739; &#4936;&#4925;&#4638; &#4720;&#4683;&#4648;&#4896;&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4770;&#4843;&#4650;&#4782; &#4938;&#4725; &#4616;&#4938;&#4725; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4704;&#4848;&#4648;&#4677; &#4632;&#4652;&#4725; &#4920;&#4757;&#4720;&#4813; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4965; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4936;&#4925;&#4632;&#4813; &#4773;&#4661;&#4778;&#4667;&#4872;&#4649; &#4853;&#4648;&#4661; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4704;&#4848;&#4648;&#4677; &#4632;&#4652;&#4725; &#4720;&#4667;&#4872;&#4649;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
