<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Leviticus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3507">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P504_38833"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 17&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4768;&#4654;&#4757;&#4755; &#4616;&#4621;&#4870;&#4729; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4653;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4824;&#4813; &#4845;&#4613; &#4752;&#4813;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4704;&#4652; &#4808;&#4845;&#4637; &#4704;&#4877; &#4808;&#4845;&#4637; &#4941;&#4840;&#4621; &#4706;&#4843;&#4653;&#4853;&#4965; &#4704;&#4656;&#4936;&#4649; &#4813;&#4661;&#4901; &#4808;&#4845;&#4637; &#4776;&#4656;&#4936;&#4649; &#4813;&#4909; &#4706;&#4843;&#4653;&#4848;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4848;&#4650;&#4843; &#4938;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4653;&#4707;&#4757; &#4843;&#4672;&#4653;&#4709; &#4824;&#4757;&#4853; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4707;&#4843;&#4632;&#4899;&#4813;&#4965; &#4848;&#4633; &#4704;&#4826;&#4843; &#4656;&#4813; &#4619;&#4845; &#4845;&#4680;&#4896;&#4653;&#4704;&#4723;&#4621;&#4964; &#4848;&#4637; &#4768;&#4941;&#4661;&#4662;&#4768;&#4621;&#4964; &#4843;&#4637; &#4776;&#4629;&#4829;&#4705; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4636;&#4851; &#4840;&#4634;&#4843;&#4653;&#4849;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4723;&#4728;&#4813;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4843;&#4632;&#4897;&#4723;&#4621;&#4964; &#4808;&#4848; &#4779;&#4613;&#4753;&#4637; &#4768;&#4637;&#4901;&#4720;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4845;&#4640;&#4809;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4753;&#4637; &#4704;&#4632;&#4872;&#4763;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4707;&#4616;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4848;&#4633;&#4757; &#4845;&#4648;&#4904;&#4811;&#4621;&#4965; &#4661;&#4705;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4632;&#4645;&#4811;&#4821;&#4723;&#4728;&#4813;&#4757;&#4637; &#4848;&#4877;&#4638; &#4720;&#4776;&#4725;&#4616;&#4813; &#4619;&#4632;&#4752;&#4824;&#4649;&#4707;&#4728;&#4813; &#4616;&#4656;&#4845;&#4899;&#4755;&#4725; &#4768;&#4845;&#4640;&#4809;&#4962; &#4845;&#4613; &#4616;&#4773;&#4752;&#4653;&#4657; &#4616;&#4621;&#4869; &#4621;&#4867;&#4728;&#4813; &#4616;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4728;&#4813;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4776;&#4634;&#4758;&#4649; &#4773;&#4757;&#4877;&#4854;&#4733; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4706;&#4843;&#4672;&#4653;&#4709;&#4965;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4640;&#4811; &#4824;&#4757;&#4853; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4707;&#4843;&#4632;&#4899;&#4813;&#4965; &#4843; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4808;&#4845;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4776;&#4634;&#4758;&#4649; &#4773;&#4757;&#4877;&#4854;&#4733; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4848;&#4637; &#4706;&#4704;&#4619;&#4965; &#4848;&#4637; &#4704;&#4634;&#4704;&#4619;&#4813; &#4704;&#4826;&#4843; &#4656;&#4813; &#4619;&#4845; &#4938;&#4724;&#4757; &#4768;&#4776;&#4709;&#4853;&#4704;&#4723;&#4616;&#4609;&#4965; &#4843;&#4757;&#4757;&#4637; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4616;&#4845;&#4732; &#4768;&#4896;&#4939;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4645;&#4875; &#4629;&#4845;&#4808;&#4725; &#4704;&#4848;&#4633; &#4813;&#4661;&#4901; &#4752;&#4813;&#4755;&#4964; &#4848;&#4633;&#4637; &#4776;&#4629;&#4845;&#4808;&#4721; &#4840;&#4720;&#4752;&#4643; &#4843;&#4661;&#4720;&#4656;&#4653;&#4843;&#4621;&#4755; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4616;&#4752;&#4941;&#4659;&#4733;&#4609; &#4635;&#4661;&#4720;&#4661;&#4648;&#4843; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4756; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4896;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720; &#4635;&#4757;&#4637; &#4848;&#4637;&#4757; &#4768;&#4845;&#4704;&#4619;&#4637;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609;&#4637; &#4776;&#4634;&#4758;&#4649; &#4773;&#4757;&#4877;&#4854;&#4733; &#4635;&#4757;&#4637; &#4848;&#4637;&#4757; &#4768;&#4845;&#4704;&#4619;&#4637; &#4768;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4776;&#4634;&#4758;&#4649; &#4773;&#4757;&#4877;&#4854;&#4733; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4840;&#4634;&#4704;&#4619; &#4773;&#4757;&#4661;&#4659; &#4808;&#4845;&#4637; &#4808;&#4941; &#4773;&#4843;&#4848;&#4752; &#4706;&#4845;&#4829;&#4965; &#4848;&#4633;&#4757; &#4843;&#4936;&#4661;&#4659;&#4621; &#4704;&#4768;&#4936;&#4653;&#4637; &#4845;&#4776;&#4853;&#4752;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4645;&#4875; &#4609;&#4617; &#4629;&#4845;&#4808;&#4725;&#4755; &#4848;&#4633; &#4768;&#4757;&#4853; &#4752;&#4813;&#4755; &#4661;&#4616;&#4826;&#4613; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4962; &#4840;&#4645;&#4875; &#4609;&#4617; &#4629;&#4845;&#4808;&#4725; &#4848;&#4633; &#4752;&#4813;&#4755; &#4840;&#4645;&#4875;&#4813;&#4757; &#4609;&#4617; &#4848;&#4637; &#4768;&#4725;&#4709;&#4617;&#4964; &#4840;&#4634;&#4704;&#4619;&#4813;&#4637; &#4609;&#4617; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4638;&#4720;&#4813;&#4757; &#4808;&#4845;&#4637; &#4768;&#4813;&#4652; &#4840;&#4656;&#4704;&#4648;&#4813;&#4757; &#4840;&#4634;&#4704;&#4619; &#4656;&#4813; &#4609;&#4617;&#4965; &#4840;&#4768;&#4872;&#4653; &#4621;&#4869; &#4808;&#4845;&#4637; &#4773;&#4757;&#4877;&#4851; &#4706;&#4614;&#4757;&#4965; &#4621;&#4709;&#4657;&#4757; &#4843;&#4901;&#4707;&#4621;&#4965; &#4704;&#4813;&#4739;&#4637; &#4845;&#4723;&#4896;&#4707;&#4621;&#4965; &#4773;&#4661;&#4776; &#4635;&#4723;&#4637; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4757;&#4921;&#4629; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4621;&#4709;&#4657;&#4757;&#4755; &#4872;&#4619;&#4813;&#4757; &#4707;&#4843;&#4901;&#4709; &#4877;&#4757; &#4739;&#4898;&#4768;&#4721;&#4757; &#4845;&#4664;&#4776;&#4635;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
