<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>luk</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1254">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P928_60138"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4819;&#4845;&#4753;&#4757;&#4637; &#4768;&#4757;&#4645;&#4726; &#4632;&#4707;&#4728;&#4813;&#4757; &#4704;&#4632;&#4829;&#4872;&#4709; &#4840;&#4634;&#4901;&#4617; &#4707;&#4616; &#4896;&#4878;&#4733;&#4757; &#4768;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4757;&#4850;&#4725;&#4637; &#4853;&#4608; &#4632;&#4704;&#4616;&#4725; &#4609;&#4616;&#4725; &#4659;&#4757;&#4722;&#4637; &#4704;&#4826;&#4843; &#4661;&#4725;&#4901;&#4621; &#4768;&#4840;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4613;&#4733; &#4853;&#4608; &#4632;&#4704;&#4616;&#4725; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4768;&#4709;&#4621;&#4899; &#4899;&#4616;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4776;&#4725;&#4653;&#4939;&#4728;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4829;&#4872;&#4709; &#4901;&#4616;&#4811;&#4621;&#4755;&#4964; &#4845;&#4613;&#4733; &#4877;&#4757; &#4776;&#4885;&#4853;&#4616;&#4725;&#4811; &#4840;&#4752;&#4704;&#4651;&#4725;&#4757; &#4725;&#4851;&#4653;&#4811;&#4757; &#4609;&#4617; &#4899;&#4616;&#4733; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4757;&#4851;&#4757;&#4854;&#4729;&#4637; &#4661;&#4616; &#4632;&#4677;&#4848;&#4661; &#4704;&#4632;&#4621;&#4779;&#4637; &#4853;&#4757;&#4875;&#4845;&#4755; &#4704;&#4720;&#4656;&#4896;&#4813; &#4669;&#4621;&#4635;&#4725; &#4773;&#4757;&#4851;&#4876;&#4896; &#4658;&#4752;&#4875;&#4872;&#4649;&#4962; &#4845;&#4613;&#4635; &#4840;&#4637;&#4723;&#4841;&#4725; &#4609;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4853;&#4757;&#4875;&#4845; &#4704;&#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4659;&#4845;&#4936;&#4653;&#4661; &#4704;&#4826;&#4613; &#4840;&#4635;&#4845;&#4672;&#4653;&#4704;&#4725; &#4824;&#4632;&#4757; &#4845;&#4632;&#4899;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613; &#4632;&#4732; &#4845;&#4614;&#4755;&#4621;? &#4845;&#4613;&#4661; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4616;&#4813; &#4637;&#4621;&#4781;&#4721; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4773;&#4757;&#4851;&#4725;&#4661;&#4721; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964; &#4709;&#4825;&#4814;&#4733;&#4962; &#4773;&#4756; &#4752;&#4765;&#4965; &#4824;&#4632;&#4753;&#4637; &#4672;&#4653;&#4710;&#4768;&#4621; &#4773;&#4843;&#4617; &#4704;&#4661;&#4636; &#4845;&#4632;&#4899;&#4617;&#4755;&#4964; &#4773;&#4752;&#4653;&#4657;&#4757; &#4720;&#4776;&#4725;&#4619;&#4733;&#4609; &#4768;&#4725;&#4610;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4902;&#4653;&#4757;&#4755; &#4609;&#4776;&#4725;&#4757;&#4637; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4845;&#4613; &#4768;&#4661;&#4672;&#4853;&#4638; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4877;&#4853; &#4752;&#4813;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4904;&#4648;&#4667;&#4813; &#4808;&#4850;&#4843;&#4813; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4629;&#4829;&#4709; &#4704;&#4629;&#4829;&#4709; &#4619;&#4845;&#4965; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4725; &#4619;&#4845; &#4845;&#4752;&#4643;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4723;&#4619;&#4677;&#4637; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901;&#4755; &#4704;&#4621;&#4841; &#4621;&#4841; &#4661;&#4941;&#4651; &#4728;&#4752;&#4936;&#4653; &#4651;&#4709;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651;&#4637; &#4752;&#4872;&#4653; &#4776;&#4656;&#4635;&#4845;&#4637; &#4723;&#4619;&#4677; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4826;&#4613;&#4637; &#4609;&#4617; &#4704;&#4938;&#4725; &#4773;&#4867;&#4728;&#4813;&#4757; &#4704;&#4619;&#4843;&#4733;&#4609; &#4845;&#4909;&#4755;&#4617; &#4843;&#4659;&#4853;&#4849;&#4768;&#4733;&#4609;&#4635;&#4621;&#4964; &#4661;&#4616; &#4661;&#4636;&#4637; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709;&#4755; &#4808;&#4848; &#4808;&#4741;&#4754; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4768;&#4733;&#4747;&#4621;&#4965; &#4808;&#4848; &#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4808;&#4848; &#4872;&#4837;&#4814;&#4733;&#4637; &#4845;&#4808;&#4661;&#4849;&#4768;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4613;&#4637; &#4616;&#4637;&#4661;&#4781;&#4653;&#4752;&#4725; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4656;&#4616;&#4826;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4621;&#4657; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4773;&#4757;&#4851;&#4723;&#4661;&#4705; &#4704;&#4621;&#4707;&#4733;&#4609; &#4768;&#4753;&#4649;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4848;&#4648;&#4766;&#4731;&#4733;&#4609; &#4609;&#4617; &#4618;&#4675;&#4808;&#4633;&#4755; &#4618;&#4776;&#4651;&#4776;&#4649; &#4840;&#4635;&#4845;&#4733;&#4617;&#4725;&#4757; &#4768;&#4941;&#4755; &#4901;&#4704;&#4709; &#4773;&#4656;&#4899;&#4733;&#4747;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4619;&#4870;&#4733;&#4637; &#4661;&#4757;&#4787; &#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4824;&#4632;&#4854;&#4733;&#4637; &#4808;&#4851;&#4870;&#4733;&#4637; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4768;&#4733;&#4747;&#4621;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4757;&#4851;&#4757;&#4849;&#4757; &#4845;&#4872;&#4853;&#4619;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4609;&#4617;&#4637; &#4661;&#4616; &#4661;&#4636; &#4840;&#4720;&#4896;&#4619;&#4733;&#4609; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4651;&#4659;&#4733;&#4609;&#4637; &#4768;&#4757;&#4850;&#4725; &#4896;&#4873;&#4653; &#4661;&#4757;&#4787; &#4768;&#4725;&#4896;&#4939;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4632;&#4723;&#4872;&#4643;&#4733;&#4609;&#4637; &#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4723;&#4872;&#4763;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4877;&#4757; &#4704;&#4909;&#4941;&#4651; &#4720;&#4776;&#4707; &#4661;&#4723;&#4841; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4901;&#4939;&#4725;&#4811; &#4773;&#4757;&#4848; &#4672;&#4648;&#4704; &#4773;&#4808;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4826;&#4843;&#4757; &#4874;&#4828; &#4704;&#4845;&#4609;&#4851; &#4843;&#4617; &#4808;&#4848; &#4720;&#4651;&#4651;&#4814;&#4733; &#4845;&#4669;&#4665;&#4965; &#4704;&#4632;&#4779;&#4776;&#4621;&#4811;&#4637; &#4843;&#4617; &#4776;&#4773;&#4653;&#4661;&#4811; &#4936;&#4672;&#4677; &#4845;&#4704;&#4617;&#4965; &#4704;&#4872;&#4896;&#4653; &#4843;&#4617;&#4637; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4768;&#4845;&#4877;&#4705;&#4964;  </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4720;&#4923;&#4936;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4936;&#4920;&#4637; &#4845;&#4613; &#4840;&#4704;&#4672;&#4621; &#4874;&#4828; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4826;&#4843;&#4757; &#4808;&#4651;&#4725; &#4616;&#4773;&#4653;&#4885;&#4830;&#4733;&#4755; &#4616;&#4634;&#4843;&#4896;&#4705; &#4808;&#4846;&#4619;&#4728;&#4813;&#4964; &#4723;&#4619;&#4677; &#4733;&#4877;&#4653; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845;&#4965; &#4704;&#4826;&#4613;&#4637; &#4629;&#4829;&#4709; &#4619;&#4845; &#4685;&#4899; &#4845;&#4614;&#4755;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725;&#4637; &#4845;&#4808;&#4853;&#4675;&#4617;&#4964; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617;&#4637; &#4845;&#4635;&#4648;&#4779;&#4617;&#4964; &#4840;&#4768;&#4629;&#4827;&#4709;&#4637; &#4824;&#4632;&#4757; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4768;&#4629;&#4827;&#4709; &#4840;&#4720;&#4648;&#4872;&#4896;&#4733; &#4725;&#4614;&#4755;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4928;&#4624;&#4845;&#4755; &#4704;&#4904;&#4648;&#4675;&#4637; &#4704;&#4776;&#4811;&#4781;&#4709;&#4725;&#4637; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845;&#4637; &#4768;&#4629;&#4827;&#4709; &#4776;&#4707;&#4629;&#4649;&#4755; &#4776;&#4638;&#4872;&#4849;&#4637; &#4853;&#4637;&#4933; &#4840;&#4720;&#4752;&#4643; &#4773;&#4843;&#4632;&#4752;&#4721; &#4845;&#4904;&#4752;&#4675;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4656;&#4814;&#4733;&#4637; &#4776;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4819;&#4616;&#4637; &#4840;&#4634;&#4632;&#4899;&#4704;&#4725;&#4757; &#4776;&#4632;&#4896;&#4704;&#4677; &#4840;&#4720;&#4752;&#4643; &#4845;&#4848;&#4781;&#4635;&#4617;&#4964; &#4840;&#4656;&#4635;&#4843;&#4725; &#4739;&#4845;&#4619;&#4725; &#4845;&#4755;&#4808;&#4899;&#4617;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4656;&#4813; &#4621;&#4869; &#4704;&#4739;&#4845;&#4621;&#4755; &#4704;&#4709;&#4825; &#4781;&#4709;&#4653; &#4704;&#4848;&#4632;&#4755; &#4658;&#4632;&#4899; &#4843;&#4841;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4845;&#4613;&#4637; &#4618;&#4614;&#4757; &#4658;&#4864;&#4637;&#4653; &#4708;&#4827;&#4733;&#4609; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4768;&#4667;&#4677;&#4707;&#4733;&#4609; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4757;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4637;&#4659;&#4620;&#4757;&#4637; &#4752;&#4872;&#4651;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4704;&#4616;&#4661;&#4757;&#4755; &#4827;&#4942;&#4733;&#4757; &#4609;&#4617; &#4773;&#4841;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4658;&#4843;&#4680;&#4896;&#4685;&#4897; &#4720;&#4632;&#4621;&#4781;&#4723;&#4733;&#4609; &#4704;&#4875; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4672;&#4648;&#4704; &#4651;&#4659;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4773;&#4755;&#4757;&#4720; &#4845;&#4613; &#4609;&#4617; &#4632;&#4614;&#4753;&#4757; &#4661;&#4723;&#4841; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4757;&#4848; &#4672;&#4648;&#4704;&#4733; &#4773;&#4808;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4613; &#4609;&#4617; &#4773;&#4661;&#4778;&#4614;&#4757; &#4853;&#4648;&#4661; &#4845;&#4613; &#4725;&#4813;&#4621;&#4853; &#4768;&#4843;&#4621;&#4941;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4656;&#4635;&#4845;&#4755; &#4637;&#4853;&#4653; &#4843;&#4621;&#4939;&#4617; &#4675;&#4620; &#4877;&#4757; &#4768;&#4843;&#4621;&#4941;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4707;&#4733;&#4609; &#4704;&#4632;&#4896;&#4901; &#4709;&#4827;&#4725;&#4755; &#4704;&#4661;&#4779;&#4653; &#4661;&#4616; &#4725;&#4851;&#4653;&#4637; &#4704;&#4635;&#4656;&#4709; &#4773;&#4757;&#4851;&#4845;&#4776;&#4709;&#4853;&#4965; &#4843; &#4672;&#4757;&#4637; &#4704;&#4853;&#4757;&#4872;&#4725; &#4773;&#4757;&#4851;&#4845;&#4632;&#4899;&#4707;&#4733;&#4609; &#4616;&#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">35 &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4704;&#4634;&#4672;&#4632;&#4897; &#4609;&#4617; &#4773;&#4757;&#4848; &#4808;&#4901;&#4632;&#4853;  &#4845;&#4848;&#4653;&#4661;&#4707;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4773;&#4757;&#4877;&#4850;&#4613; &#4618;&#4632;&#4899; &#4779;&#4616;&#4813; &#4776;&#4826;&#4613; &#4609;&#4617; &#4616;&#4635;&#4637;&#4616;&#4901;&#4965; &#4704;&#4656;&#4813; &#4621;&#4869;&#4637; &#4938;&#4725; &#4616;&#4632;&#4678;&#4637; &#4773;&#4757;&#4853;&#4725;&#4733;&#4617; &#4661;&#4725;&#4920;&#4621;&#4841; &#4609;&#4621; &#4874;&#4828; &#4725;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4821;&#4616;&#4725; &#4821;&#4616;&#4725;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4965; &#4620;&#4618;&#4725; &#4877;&#4757; &#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4808;&#4848;&#4637;&#4725;&#4707;&#4621; &#4720;&#4651;&#4651; &#4808;&#4901;&#4726; &#4843;&#4853;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4845;&#4656;&#4633;&#4725; &#4824;&#4757;&#4853; &#4635;&#4621;&#4848;&#4813; &#4704;&#4632;&#4677;&#4848;&#4661; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
