<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1221">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P150_8815"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4848; &#4707;&#4629;&#4653; &#4635;&#4854;&#4637; &#4808;&#4848; &#4876;&#4653;&#4876;&#4660;&#4758;&#4757; &#4768;&#4872;&#4653; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4704;&#4808;&#4899; &#4874;&#4828;&#4965; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4840;&#4843;&#4824;&#4813; &#4656;&#4813; &#4776;&#4632;&#4675;&#4709;&#4653; &#4808;&#4901;&#4726; &#4808;&#4850;&#4843;&#4813; &#4720;&#4872;&#4755;&#4760;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4675;&#4709;&#4653; &#4845;&#4758;&#4653; &#4752;&#4704;&#4653;&#4965; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725;&#4637; &#4661;&#4757;&#4787; &#4635;&#4757;&#4637; &#4618;&#4843;&#4661;&#4648;&#4813; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4845;&#4733;&#4621;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4709;&#4825; &#4874;&#4828; &#4704;&#4773;&#4877;&#4653; &#4709;&#4648;&#4725;&#4755; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4845;&#4723;&#4656;&#4653; &#4752;&#4704;&#4653;&#4755; &#4851;&#4649; &#4877;&#4757; &#4656;&#4757;&#4656;&#4616;&#4721;&#4757; &#4845;&#4704;&#4899;&#4901;&#4661; &#4773;&#4877;&#4653; &#4709;&#4648;&#4721;&#4757;&#4637; &#4845;&#4656;&#4707;&#4709;&#4653; &#4752;&#4704;&#4653;&#4965; &#4618;&#4843;&#4664;&#4757;&#4936;&#4813;&#4637; &#4840;&#4634;&#4733;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4609;&#4621;&#4874;&#4828;&#4637; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4632;&#4675;&#4709;&#4653;&#4755; &#4704;&#4720;&#4651;&#4651; &#4614;&#4758; &#4845;&#4910;&#4797; &#4752;&#4704;&#4653; &#4656;&#4813;&#4752;&#4721;&#4757;&#4637; &#4704;&#4853;&#4757;&#4875;&#4845; &#4845;&#4711;&#4909;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4776;&#4649;&#4677; &#4707;&#4840; &#4874;&#4828; &#4654;&#4902; &#4656;&#4872;&#4848;&#4616;&#4725;&#4965; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637; &#4773;&#4840;&#4910;&#4792;&#4962; &#4840;&#4621;&#4817;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4773;&#4757;&#4851;&#4723;&#4640;&#4675;&#4840;&#4765; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4621;&#4611;&#4616;&#4609; &#4768;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4768;&#4757;&#4720; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661;&#4965; &#4776;&#4826;&#4613; &#4656;&#4813; &#4813;&#4899; &#4709;&#4622;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4637;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; &#4709;&#4825;&#4814;&#4733; &#4752;&#4757;&#4755; &#4661;&#4636; &#4620;&#4876;&#4814;&#4757; &#4752;&#4813; &#4768;&#4616;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4768;&#4872;&#4653;&#4637; &#4813;&#4909; &#4773;&#4757;&#4851;&#4845;&#4656;&#4851;&#4728;&#4813; &#4768;&#4901;&#4709;&#4678; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4826;&#4843;&#4637; &#4704;&#4720;&#4651;&#4651; &#4901;&#4877; &#4709;&#4825; &#4840;&#4773;&#4650;&#4843; &#4632;&#4757;&#4875; &#4845;&#4656;&#4635;&#4651; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4848; &#4773;&#4650;&#4843;&#4814;&#4729; &#4773;&#4757;&#4853;&#4757;&#4872;&#4707; &#4661;&#4848;&#4848;&#4757; &#4709;&#4616;&#4813; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4770;&#4840;&#4657;&#4661;&#4637; &#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4962; &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4721;&#4637; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848; &#4773;&#4650;&#4843;&#4814;&#4729; &#4872;&#4705;&#4965; &#4609;&#4616;&#4725; &#4666;&#4613;&#4637; &#4840;&#4634;&#4843;&#4613;&#4621; &#4632;&#4757;&#4875; &#4776;&#4768;&#4939;&#4937; &#4808;&#4848; &#4707;&#4629;&#4653; &#4720;&#4899;&#4848;&#4937;&#4755; &#4704;&#4707;&#4629;&#4653; &#4656;&#4896;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">&#4941;1 &#4620;&#4876;&#4814;&#4757; &#4635;&#4616;&#4725; &#4909;&#4941;&#4651; &#4635;&#4616;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4648;&#4766;&#4729;&#4637; &#4664;&#4669;&#4720;&#4813; &#4704;&#4776;&#4720;&#4635;&#4813;&#4755; &#4704;&#4768;&#4872;&#4649; &#4768;&#4808;&#4649;&#4964; &#4752;&#4872;&#4649;&#4637; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4635;&#4840;&#4725; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4848; &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4897;&#4965; &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4843;&#4848;&#4649;&#4704;&#4725;&#4757; &#4620;&#4876;&#4814;&#4757;&#4637; &#4840;&#4752;&#4704;&#4648;&#4704;&#4725;&#4757; &#4656;&#4813; &#4720;&#4672;&#4637;&#4902; &#4616;&#4709;&#4662;&#4637; &#4621;&#4705;&#4637; &#4720;&#4632;&#4621;&#4662; &#4768;&#4841;&#4755; &#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4843;&#4841;&#4725; &#4656;&#4814;&#4733;&#4637; &#4768;&#4875;&#4757;&#4757;&#4725; &#4619;&#4848;&#4649;&#4704;&#4725; &#4656;&#4813; &#4840;&#4614;&#4752;&#4813;&#4757;&#4755; &#4661;&#4616; &#4773;&#4650;&#4843;&#4814;&#4729; &#4720;&#4648;&#4777;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4768;&#4872;&#4651;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4612;&#4853;&#4619;&#4728;&#4813; &#4845;&#4616;&#4637;&#4753;&#4725; &#4864;&#4632;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4704;&#4872;&#4707; &#4874;&#4828; &#4768;&#4875;&#4757;&#4757;&#4725; &#4768;&#4853;&#4648;&#4813;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813; &#4656;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4850;&#4758;&#4653; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4621;&#4936;&#4672;&#4848;&#4616;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4808;&#4848; &#4708;&#4725;&#4613; &#4704;&#4708;&#4720; &#4656;&#4814;&#4733;&#4613; &#4824;&#4757;&#4853; &#4612;&#4848;&#4613; &#4876;&#4723; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4621;&#4613; &#4773;&#4757;&#4852;&#4725;&#4661; &#4773;&#4757;&#4848; &#4635;&#4648;&#4613; &#4768;&#4813;&#4651;&#4619;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4612;&#4854;&#4637; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4616;&#4725; &#4768;&#4645;&#4653; &#4776;&#4720;&#4635; &#4704;&#4634;&#4707;&#4621; &#4768;&#4872;&#4653; &#4845;&#4656;&#4709;&#4781; &#4864;&#4632;&#4653;&#4965; &#4609;&#4617;&#4637; &#4720;&#4848;&#4752;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4770;&#4840;&#4657;&#4661;&#4637; &#4848;&#4877;&#4638; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721; &#4808;&#4848; &#4635;&#4854; &#4776;&#4720;&#4667;&#4872;&#4648; &#4704;&#4747;&#4619; &#4709;&#4825; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4704;&#4707;&#4629;&#4653;&#4637; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4770;&#4843;&#4770;&#4654;&#4661; &#4840;&#4720;&#4707;&#4616; &#4776;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4678;&#4733; &#4768;&#4757;&#4849; &#4632;&#4899;&#4964; &#4707;&#4840;&#4813;&#4637; &#4874;&#4828; &#4704;&#4773;&#4877;&#4649; &#4619;&#4845; &#4808;&#4848;&#4672;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4723;&#4755;&#4669;&#4721; &#4621;&#4868; &#4621;&#4725;&#4638;&#4725; &#4672;&#4653;&#4707;&#4616;&#4733;&#4755; &#4773;&#4757;&#4853;&#4725;&#4853;&#4757;&#4755; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4725;&#4758;&#4653; &#4632;&#4901;&#4720;&#4613; &#4773;&#4869;&#4613;&#4757; &#4907;&#4757;&#4707;&#4725; &#4709;&#4622; &#4768;&#4901;&#4709;&#4678; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4612;&#4848;&#4962; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4720;&#4776;&#4720;&#4617;&#4725; &#4768;&#4875;&#4937;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725;&#4637; &#4864;&#4637;&#4654; &#4848;&#4637; &#4840;&#4634;&#4936;&#4659;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">26 &#4776;&#4709;&#4825; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4726;&#4733;&#4637; &#4709;&#4825; &#4720;&#4640;&#4675;&#4840;&#4733;&#4964; &#4872;&#4757;&#4824;&#4709;&#4811;&#4757;&#4637; &#4609;&#4617; &#4776;&#4661;&#4651; &#4707;&#4656;&#4707;&#4725; &#4773;&#4757;&#4866; &#4637;&#4757;&#4637; &#4768;&#4621;&#4720;&#4896;&#4672;&#4632;&#4733;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4808;&#4652; &#4656;&#4637;&#4723; &#4704;&#4661;&#4720;&#4747;&#4619;&#4813; &#4704;&#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4632;&#4901;&#4723; &#4621;&#4709;&#4657;&#4757; &#4851;&#4656;&#4656;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4621;&#4709;&#4657;&#4757; &#4709;&#4731; &#4840;&#4851;&#4656;&#4661;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4853;&#4755;&#4616;&#4609; &#4709;&#4619;&#4616;&#4733;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4808;&#4850;&#4843;&#4813;&#4637; &#4840;&#4848;&#4637;&#4811; &#4637;&#4757;&#4909; &#4848;&#4648;&#4672; &#4776;&#4645;&#4675;&#4845;&#4811;&#4637; &#4773;&#4757;&#4848;&#4851;&#4752;&#4733; &#4704;&#4656;&#4813;&#4752;&#4725;&#4811; &#4768;&#4808;&#4672;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4808;&#4850;&#4843;&#4813;&#4637; &#4770;&#4840;&#4657;&#4661; &#4776;&#4773;&#4653;&#4657; &#4739;&#4845;&#4621; &#4773;&#4757;&#4848; &#4808;&#4899; &#4704;&#4872;&#4827; &#4651;&#4657; &#4768;&#4813;&#4678; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4824;&#4808;&#4653; &#4709;&#4622;&#4962; &#4621;&#4709;&#4660;&#4757; &#4840;&#4851;&#4656;&#4656; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637;&#4962; &#4629;&#4829;&#4705; &#4658;&#4843;&#4875;&#4937;&#4613; &#4773;&#4843;&#4840;&#4613;&#4962; &#4635;&#4757; &#4851;&#4656;&#4656;&#4765; &#4725;&#4619;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4845;&#4613;&#4757;&#4637; &#4843;&#4848;&#4648;&#4872;&#4733;&#4813;&#4757; &#4616;&#4635;&#4840;&#4725; &#4824;&#4808;&#4653; &#4709;&#4622; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4660;&#4722;&#4721; &#4877;&#4757; &#4840;&#4720;&#4848;&#4648;&#4872;&#4619;&#4725;&#4757; &#4661;&#4619;&#4808;&#4672;&#4733;&#4965; &#4773;&#4840;&#4936;&#4651;&#4733; &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896;&#4733;&#4637;&#4965; &#4632;&#4901;&#4723; &#4704;&#4938;&#4721; &#4720;&#4848;&#4939;&#4733; &#4773;&#4813;&#4752;&#4721;&#4757;&#4637; &#4609;&#4617; &#4752;&#4872;&#4648;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4653;&#4657;&#4637;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4773;&#4637;&#4752;&#4725;&#4669; &#4768;&#4853;&#4758;&#4667;&#4621;&#4964; &#4704;&#4656;&#4619;&#4637; &#4610;&#4866; &#4776;&#4645;&#4675;&#4845;&#4669;&#4637; &#4720;&#4936;&#4808;&#4669; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4653;&#4657;&#4637; &#4872;&#4755; &#4658;&#4755;&#4872;&#4653; &#4776;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4675;&#4813; &#4708;&#4725; &#4824;&#4757;&#4853; &#4840;&#4632;&#4897;&#4725;&#4962; &#4621;&#4869;&#4613; &#4638;&#4723;&#4616;&#4733;&#4964; &#4661;&#4616; &#4637;&#4757; &#4632;&#4637;&#4613;&#4649;&#4757; &#4768;&#4609;&#4757; &#4723;&#4848;&#4781;&#4632;&#4811;&#4616;&#4613;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4675;&#4621; &#4768;&#4853;&#4637;&#4902; &#4616;&#4637;&#4789;&#4651;&#4705; &#4768;&#4616;&#4675;&#4962; &#4773;&#4632;&#4757; &#4709;&#4731; &#4773;&#4757;&#4866; &#4768;&#4725;&#4941;&#4651; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4776;&#4916;&#4901;&#4654;&#4661;&#4637; &#4776;&#4843;&#4821;&#4678;&#4709;&#4637; &#4776;&#4843;&#4821;&#4678;&#4709;&#4637; &#4808;&#4757;&#4853;&#4637; &#4776;&#4846;&#4624;&#4757;&#4661; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4773;&#4757;&#4850;&#4776;&#4720;&#4616;&#4813; &#4768;&#4621;&#4936;&#4672;&#4848;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4808;&#4848; &#4637;&#4789;&#4651;&#4705; &#4768;&#4616;&#4675; &#4708;&#4725;&#4637; &#4632;&#4901;&#4726; &#4656;&#4814;&#4733; &#4658;&#4757;&#4907;&#4905;&#4755; &#4658;&#4843;&#4616;&#4677;&#4657; &#4811;&#4845;&#4723;&#4637; &#4658;&#4843;&#4704;&#4825; &#4768;&#4840;&#4964; </font></p><p><font face="GF Zemen Unicode">39 &#4872;&#4709;&#4726;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4725;&#4757;&#4907;&#4907;&#4619;&#4733;&#4609; &#4723;&#4616;&#4677;&#4659;&#4619;&#4733;&#4609;&#4637;? &#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4720;&#4765;&#4723;&#4616;&#4733; &#4773;&#4757;&#4866; &#4768;&#4621;&#4638;&#4720;&#4733;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4704;&#4899;&#4637;&#4637; &#4659;&#4673;&#4704;&#4725;&#4962; &#4773;&#4653;&#4657; &#4877;&#4757; &#4609;&#4617;&#4757; &#4768;&#4661;&#4808;&#4901;&#4726; &#4840;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4637; &#4845;&#4830; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4808;&#4851;&#4616;&#4733;&#4704;&#4725; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4840;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757;&#4637; &#4773;&#4869; &#4845;&#4830;&#4962; &#4899;&#4618;&#4723; &#4673;&#4634; &#4768;&#4619;&#4725;&#4964; &#4941;&#4733;&#4813;&#4637; &#4768;&#4757;&#4730; &#4709;&#4619;&#4724;&#4755; &#4720;&#4752;&#4669; &#4773;&#4621;&#4667;&#4616;&#4609; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4637; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4755; &#4808;&#4850;&#4843;&#4813; &#4678;&#4635; &#4720;&#4632;&#4619;&#4616;&#4656;&#4733;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4723;&#4619;&#4677; &#4632;&#4872;&#4648;&#4637; &#4720;&#4872;&#4648;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">43 &#4845;&#4613;&#4757;&#4637; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4813;&#4677; &#4768;&#4901;&#4709;&#4678; &#4768;&#4830;&#4768;&#4728;&#4813;&#4962; &#4840;&#4637;&#4725;&#4704;&#4619;&#4813;&#4757; &#4661;&#4897;&#4768;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
