<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1217">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_4"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4632;&#4864;&#4632;&#4650;&#4843;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4773;&#4752;&#4614;&#4965; &#4632;&#4757;&#4872;&#4853;&#4613;&#4757; &#4840;&#4634;&#4896;&#4653;&#4877; &#4632;&#4621;&#4781;&#4720;&#4763;&#4844;&#4757;  &#4704;&#4938;&#4725;&#4613; &#4773;&#4621;&#4779;&#4616;&#4609;  &#4840;&#4876;&#4723;&#4757; &#4632;&#4757;&#4872;&#4853; &#4768;&#4824;&#4875;&#4865; &#4901;&#4653;&#4874;&#4843;&#4813;&#4757;&#4637; &#4768;&#4677;&#4753; &#4773;&#4843;&#4616; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4634;&#4910;&#4797; &#4656;&#4813; &#4853;&#4637;&#4933; &#4720;&#4709;&#4622; &#4704;&#4752;&#4706;&#4841; &#4704;&#4770;&#4659;&#4845;&#4843;&#4661; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4846;&#4624;&#4757;&#4661; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4843;&#4896;&#4632;&#4672; &#4840;&#4757;&#4661;&#4624;&#4757;&#4637; &#4901;&#4637;&#4672;&#4725; &#4616;&#4739;&#4898;&#4768;&#4725; &#4661;&#4653;&#4840;&#4725; &#4773;&#4840;&#4656;&#4704;&#4776; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4845;&#4609;&#4851;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4637; &#4773;&#4840;&#4720;&#4755;&#4824;&#4825; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4757;&#4829; &#4776;&#4773;&#4653;&#4657; &#4845;&#4896;&#4632;&#4673; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4846;&#4624;&#4757;&#4661;&#4637; &#4840;&#4877;&#4632;&#4621; &#4896;&#4873;&#4653; &#4616;&#4709;&#4662; &#4704;&#4808;&#4872;&#4705; &#4896;&#4941;&#4653; &#4845;&#4723;&#4896;&#4677; &#4768;&#4757;&#4704;&#4899;&#4755; &#4840;&#4704;&#4648;&#4608; &#4635;&#4653;&#4637; &#4845;&#4704;&#4619; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4720;&#4878;&#4757;&#4709;&#4668; &#4840;&#4907;&#4635;&#4813;&#4757; &#4896;&#4941;&#4653; &#4632;&#4941;&#4723;&#4725; &#4840;&#4635;&#4845;&#4872;&#4707;&#4765; &#4776;&#4773;&#4756; &#4840;&#4634;&#4704;&#4648;&#4723; &#4704;&#4747;&#4619;&#4844; &#4845;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4756; &#4704;&#4813;&#4739; &#4768;&#4896;&#4632;&#4677;&#4747;&#4733;&#4609; &#4773;&#4653;&#4657; &#4877;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4843;&#4896;&#4637;&#4675;&#4733;&#4747;&#4621; &#4773;&#4843;&#4616; &#4845;&#4656;&#4709;&#4781; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4826;&#4843; &#4808;&#4651;&#4725;&#4637; &#4770;&#4840;&#4657;&#4661; &#4776;&#4872;&#4618;&#4619; &#4755;&#4829;&#4652;&#4725; &#4632;&#4901;&#4726; &#4776;&#4846;&#4624;&#4757;&#4661; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4757;&#4829; &#4720;&#4896;&#4632;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4808;&#4850;&#4843;&#4813;&#4637; &#4776;&#4813;&#4739;&#4813; &#4704;&#4808;&#4899; &#4874;&#4828; &#4656;&#4635;&#4843;&#4725; &#4658;&#4672;&#4848;&#4849; &#4632;&#4757;&#4936;&#4661;&#4637; &#4773;&#4757;&#4848; &#4653;&#4877;&#4709; &#4658;&#4808;&#4653;&#4853;&#4704;&#4725; &#4768;&#4840;&#4755;&#4962; &#4840;&#4637;&#4808;&#4853;&#4613; &#4621;&#4868; &#4768;&#4757;&#4720; &#4752;&#4613;&#4965; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4768;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4843;&#4725; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4850;&#4843;&#4813;&#4637; &#4632;&#4757;&#4936;&#4661; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4808;&#4899;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4776;&#4656;&#4845;&#4899;&#4757; &#4773;&#4840;&#4720;&#4936;&#4720;&#4752; &#4768;&#4653;&#4707; &#4672;&#4757; &#4656;&#4752;&#4704;&#4720; &#4776;&#4768;&#4651;&#4810;&#4725;&#4637; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; &#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4768;&#4872;&#4616;&#4872;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4846;&#4624;&#4757;&#4661;&#4637; &#4768;&#4621;&#4942; &#4776;&#4720;&#4656;&#4896; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4808;&#4757;&#4876;&#4621; &#4773;&#4840;&#4656;&#4704;&#4776;&#4755;&#4962; &#4824;&#4632;&#4753; &#4720;&#4936;&#4920;&#4632; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4672;&#4653;&#4707;&#4616;&#4733; &#4757;&#4661;&#4624; &#4877;&#4705; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4773;&#4632;&#4753; &#4773;&#4843;&#4616; &#4808;&#4848; &#4872;&#4618;&#4619; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4872;&#4618;&#4619; &#4707;&#4629;&#4653;&#4637; &#4768;&#4896;&#4872;&#4709; &#4658;&#4843;&#4621;&#4941; &#4661;&#4637;&#4822;&#4757;&#4757; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4757; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4808;&#4848; &#4707;&#4629;&#4653; &#4658;&#4901;&#4617; &#4768;&#4840;&#4965; &#4819;&#4643; &#4768;&#4901;&#4635;&#4870;&#4733; &#4752;&#4704;&#4649;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4704;&#4747;&#4619;&#4844; &#4753;&#4755; &#4656;&#4814;&#4733;&#4757; &#4768;&#4901;&#4635;&#4870;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4768;&#4848;&#4653;&#4875;&#4733;&#4747;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4808;&#4850;&#4843;&#4813;&#4637; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4725;&#4720;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4776;&#4826;&#4843;&#4637; &#4901;&#4674;&#4725; &#4773;&#4621;&#4941; &#4709;&#4622; &#4840;&#4824;&#4709;&#4852;&#4814;&#4661;&#4757; &#4621;&#4869; &#4843;&#4821;&#4678;&#4709;&#4757; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4846;&#4624;&#4757;&#4661;&#4757; &#4848;&#4877;&#4638; &#4704;&#4723;&#4757;&#4787; &#4619;&#4845; &#4632;&#4648;&#4707;&#4728;&#4813;&#4757; &#4658;&#4843;&#4704;&#4865; &#4768;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4850;&#4843;&#4813;&#4637; &#4896;&#4651;&#4728;&#4813; &#4768;&#4707;&#4723;&#4728;&#4813;&#4757;&#4637; &#4824;&#4709;&#4852;&#4814;&#4661;&#4757; &#4776;&#4638;&#4843;&#4720;&#4766;&#4729; &#4875;&#4653; &#4704;&#4723;&#4757;&#4787; &#4619;&#4845; &#4725;&#4720;&#4813; &#4720;&#4776;&#4725;&#4616;&#4813;&#4725; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637;&#4637; &#4872;&#4705;&#4964; &#4808;&#4850;&#4843;&#4813;&#4637; &#4704;&#4656;&#4757;&#4704;&#4725; &#4808;&#4848; &#4637;&#4789;&#4651;&#4709; &#4872;&#4709;&#4726; &#4768;&#4661;&#4720;&#4635;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4848; &#4707;&#4616; &#4645;&#4621;&#4899;&#4757; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4923;&#4942;&#4733; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4704;&#4725;&#4637;&#4613;&#4653;&#4721; &#4720;&#4872;&#4648;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4637;&#4777;&#4651;&#4707;&#4728;&#4813; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4843;&#4616;&#4813; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4757;? &#4621;&#4723;&#4896;&#4939;&#4757; &#4632;&#4899;&#4613;&#4757;? &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4849;&#4657; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4829;&#4637; &#4704;&#4621; &#4776;&#4773;&#4653;&#4657;&#4637; &#4813;&#4899; &#4709;&#4622; &#4872;&#4640;&#4920;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4653;&#4789;&#4657;&#4637; &#4632;&#4757;&#4936;&#4661; &#4768;&#4757;&#4936;&#4651;&#4872;&#4896;&#4813;&#4755; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4798; &#4776;&#4773;&#4653;&#4657; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4609;&#4617;&#4637;&#4962; &#4845;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4645;&#4621;&#4899;&#4757; &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725;&#4757; &#4843;&#4829;&#4827;&#4621;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4723;&#4824;&#4825;&#4616;&#4723;&#4621;&#4755; &#4845;&#4613; &#4768;&#4850;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4773;&#4661;&#4778;&#4896;&#4843;&#4840;&#4673; &#4853;&#4648;&#4661; &#4768;&#4848;&#4752;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4829;&#4755;&#4813;&#4637; &#4808;&#4850;&#4843;&#4813; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4808;&#4848; &#4872;&#4618;&#4619; &#4825;&#4650;&#4843; &#4609;&#4617; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4808;&#4850;&#4843;&#4813;&#4637; &#4776;&#4637;&#4789;&#4651;&#4709; &#4808;&#4901;&#4726; &#4776;&#4843;&#4821;&#4678;&#4709;&#4755; &#4776;&#4846;&#4624;&#4757;&#4661; &#4875;&#4653; &#4808;&#4848; &#4661;&#4637;&#4822;&#4757;&#4755; &#4808;&#4848; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661; &#4708;&#4725; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4840;&#4661;&#4637;&#4822;&#4757;&#4637; &#4768;&#4635;&#4725; &#4704;&#4757;&#4851;&#4853; &#4723;&#4635; &#4720;&#4765;&#4723; &#4752;&#4704;&#4653;&#4965; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811;&#4637; &#4808;&#4850;&#4843;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4672;&#4653;&#4710;&#4637; &#4773;&#4869;&#4811;&#4757; &#4845;&#4830; &#4768;&#4661;&#4752;&#4643;&#4725; &#4757;&#4851;&#4849;&#4637; &#4808;&#4850;&#4843;&#4813; &#4616;&#4672;&#4675;&#4725;&#4755; &#4768;&#4872;&#4616;&#4872;&#4616;&#4731;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4928;&#4624;&#4845;&#4637; &#4872;&#4709;&#4726; &#4704;&#4632;&#4664; &#4874;&#4828;&#4965; &#4840;&#4723;&#4632;&#4633;&#4725;&#4757;&#4755; &#4768;&#4875;&#4757;&#4757;&#4725; &#4843;&#4848;&#4648;&#4707;&#4728;&#4813;&#4757; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4632;&#4897;&#4964; </font></p><p><font face="GF Zemen Unicode">33 &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4609;&#4619; &#4704;&#4848;&#4869; &#4720;&#4656;&#4709;&#4661;&#4707; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4704;&#4621;&#4841; &#4621;&#4841; &#4848;&#4812;&#4637; &#4840;&#4723;&#4632;&#4633;&#4725;&#4757; &#4709;&#4825;&#4814;&#4733;&#4757; &#4936;&#4808;&#4656;&#4965; &#4709;&#4825;&#4814;&#4733;&#4757;&#4637; &#4768;&#4875;&#4757;&#4757;&#4725; &#4768;&#4808;&#4899;&#4965; &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4614;&#4753;&#4757; &#4768;&#4813;&#4672;&#4813; &#4752;&#4704;&#4653;&#4755; &#4618;&#4755;&#4872;&#4649; &#4768;&#4621;&#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4635;&#4616;&#4851;&#4637; &#4720;&#4752;&#4645;&#4726; &#4872;&#4755; &#4620;&#4618;&#4725; &#4659;&#4616; &#4808;&#4899; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4612;&#4854; &#4704;&#4826;&#4843; &#4920;&#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4661;&#4637;&#4822;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4872;&#4645;&#4877;&#4640;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4965; </font></p><p><font face="GF Zemen Unicode">37 &#4707;&#4872;&#4761;&#4725;&#4637; &#4874;&#4828;&#4962; &#4609;&#4617; &#4845;&#4936;&#4621;&#4873;&#4611;&#4621; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4826;&#4843; &#4848;&#4877;&#4638; &#4621;&#4656;&#4709;&#4781; &#4808;&#4848; &#4620;&#4619; &#4661;&#4941;&#4651; &#4704;&#4677;&#4653;&#4709; &#4808;&#4851;&#4617; &#4632;&#4757;&#4848;&#4654;&#4733; &#4773;&#4757;&#4610;&#4853; &#4661;&#4616;&#4826;&#4613; &#4808;&#4901;&#4731;&#4616;&#4609;&#4755; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4704;&#4637;&#4789;&#4651;&#4707;&#4728;&#4813;&#4637; &#4773;&#4840;&#4656;&#4704;&#4776; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4773;&#4843;&#4808;&#4899; &#4808;&#4848; &#4872;&#4618;&#4619; &#4609;&#4617; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4616;&#4637;&#4923;&#4637;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4726; &#4720;&#4757;&#4704;&#4648;&#4776;&#4776;&#4755;&#4962; &#4709;&#4725;&#4808;&#4853;&#4661; &#4621;&#4723;&#4752;&#4923;&#4765; &#4725;&#4733;&#4619;&#4616;&#4613; &#4709;&#4622; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4824;&#4752;&#4616;&#4725; &#4773;&#4865;&#4757;&#4637; &#4824;&#4653;&#4877;&#4726; &#4851;&#4656;&#4656;&#4813;&#4755;&#4962; &#4773;&#4808;&#4853;&#4851;&#4616;&#4609;&#4964; &#4757;&#4923; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4704;&#4720;&#4755;&#4872;&#4648;&#4637; &#4874;&#4828; &#4616;&#4637;&#4921; &#4808;&#4850;&#4843;&#4813; &#4616;&#4672;&#4672;&#4813;&#4755; &#4752;&#4923;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4704;&#4709;&#4653;&#4721;&#4637; &#4720;&#4755;&#4877;&#4654; &#4808;&#4850;&#4843;&#4813; &#4768;&#4808;&#4899;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">44 &#4616;&#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4851;&#4725;&#4755;&#4872;&#4653; &#4720;&#4896;&#4757;&#4672;&#4677;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4612;&#4848;&#4613; &#4651;&#4661;&#4613;&#4757; &#4616;&#4779;&#4613;&#4757; &#4768;&#4659;&#4845; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4637;&#4661;&#4781;&#4653; &#4773;&#4757;&#4850;&#4614;&#4757; &#4661;&#4616; &#4632;&#4757;&#4923;&#4725;&#4613; &#4633;&#4660; &#4843;&#4824;&#4824;&#4813;&#4757; &#4768;&#4677;&#4653;&#4709; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4773;&#4653;&#4657; &#4877;&#4757; &#4658;&#4808;&#4899; &#4709;&#4825; &#4618;&#4656;&#4709;&#4781;&#4755; &#4752;&#4872;&#4649;&#4757; &#4618;&#4843;&#4808;&#4651; &#4864;&#4632;&#4648;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4770;&#4840;&#4657;&#4661; &#4720;&#4872;&#4621;&#4902; &#4808;&#4848; &#4776;&#4720;&#4635; &#4632;&#4877;&#4707;&#4725; &#4808;&#4848; &#4938;&#4725; &#4720;&#4659;&#4752;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4813;&#4909; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4758;&#4653; &#4752;&#4704;&#4653;&#4964; &#4776;&#4840;&#4661;&#4941;&#4651;&#4813;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
