<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1232">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P663_40586"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4656;&#4757;&#4704;&#4725;&#4637; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4755;&#4725; &#4635;&#4653;&#4843;&#4637; &#4656;&#4622;&#4636;&#4637; &#4632;&#4901;&#4720;&#4813; &#4618;&#4672;&#4705;&#4725; &#4669;&#4721; &#4872;&#4825;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4659;&#4637;&#4757;&#4721;&#4637; &#4704;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4869;&#4877; &#4704;&#4635;&#4616;&#4851; &#4928;&#4624;&#4845; &#4776;&#4808;&#4899; &#4704;&#4747;&#4619;  &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4853;&#4757;&#4875;&#4841;&#4757; &#4776;&#4632;&#4675;&#4709;&#4653; &#4848;&#4867;&#4941; &#4635;&#4757; &#4843;&#4757;&#4776;&#4707;&#4621;&#4621;&#4621;&#4755;&#4621;? &#4845;&#4707;&#4707;&#4617; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4853;&#4757;&#4875;&#4841; &#4773;&#4869;&#4877; &#4725;&#4621;&#4677; &#4752;&#4704;&#4653;&#4755;&#4964; &#4768;&#4667;&#4677;&#4704;&#4813;&#4637; &#4768;&#4845;&#4720;&#4813; &#4853;&#4757;&#4875;&#4841; &#4720;&#4757;&#4776;&#4707;&#4622; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653; &#4720;&#4632;&#4616;&#4776;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4808;&#4848; &#4632;&#4675;&#4709;&#4649;&#4637; &#4872;&#4709;&#4720;&#4813; &#4752;&#4909; &#4621;&#4709;&#4661; &#4840;&#4720;&#4878;&#4755;&#4920;&#4936; &#4878;&#4621;&#4635;&#4659; &#4704;&#4672;&#4765; &#4704;&#4777;&#4621; &#4720;&#4672;&#4637;&#4902; &#4768;&#4841;&#4755; &#4848;&#4752;&#4872;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4840;&#4720;&#4656;&#4672;&#4616;&#4813;&#4757; &#4840;&#4755;&#4829;&#4652;&#4721;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4725;&#4936;&#4621;&#4875;&#4619;&#4733;&#4609;&#4964; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621;&#4965; &#4704;&#4826;&#4613; &#4840;&#4616;&#4637;&#4964; &#4773;&#4752;&#4614; &#4773;&#4653;&#4657;&#4757; &#4843;&#4758;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4612;&#4851;&#4733;&#4609; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4616;&#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4808;&#4848; &#4872;&#4618;&#4619; &#4845;&#4672;&#4853;&#4635;&#4733;&#4747;&#4621;&#4964; &#4773;&#4757;&#4848; &#4752;&#4872;&#4651;&#4733;&#4609; &#4704;&#4826;&#4843; &#4723;&#4841;&#4723;&#4619;&#4733;&#4609; &#4709;&#4619;&#4733;&#4609; &#4757;&#4872;&#4649;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4632;&#4757;&#4672;&#4901;&#4672;&#4901;&#4755; &#4632;&#4848;&#4757;&#4872;&#4901; &#4845;&#4830;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755; &#4808;&#4901;&#4720;&#4813; &#4776;&#4632;&#4675;&#4709;&#4653; &#4664;&#4665;&#4964; &#4845;&#4936;&#4649; &#4752;&#4704;&#4653;&#4755; &#4616;&#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4768;&#4621;&#4752;&#4872;&#4649;&#4637;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4824;&#4827;&#4728;&#4813;&#4757; &#4609;&#4617; &#4616;&#4916;&#4901;&#4654;&#4661;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4619;&#4617;&#4725; &#4704;&#4768;&#4909;&#4649; &#4720;&#4755;&#4872;&#4649;&#4962; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4651;&#4657; &#4616;&#4824;&#4619;&#4616;&#4637; &#4853;&#4741;&#4752;&#4725; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4635;&#4845;&#4616;&#4808;&#4896;&#4813;&#4757; &#4677;&#4849;&#4661; &#4808;&#4757;&#4876;&#4621; &#4776;&#4928;&#4624;&#4845; &#4632;&#4813;&#4907; &#4773;&#4661;&#4776; &#4632;&#4901;&#4616;&#4674;&#4843;&#4813; &#4853;&#4648;&#4661; &#4704;&#4773;&#4867;&#4728;&#4813; &#4619;&#4776;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4659;&#4637;&#4757;&#4721;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4635;&#4621;&#4854; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4656;&#4707;&#4725; &#4768;&#4875;&#4757;&#4757;&#4725; &#4619;&#4808;&#4899;&#4619;&#4725; &#4616;&#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637; &#4723;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4653;&#4661;&#4811; &#4612;&#4851; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4614;&#4752;&#4813; &#4616;&#4752;&#4704;&#4649;&#4725; &#4658;&#4843;&#4829;&#4753;&#4755; &#4658;&#4843;&#4616;&#4677;&#4657; &#4659;&#4617; &#4768;&#4808;&#4651;&#4733;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4843;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4616;&#4773;&#4653;&#4661;&#4811;&#4637; &#4773;&#4757;&#4848; &#4723;&#4843;&#4725; &#4658;&#4656;&#4633; &#4768;&#4619;&#4632;&#4753;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4776;&#4773;&#4752;&#4653;&#4657; &#4616;&#4609;&#4616;&#4721; &#4808;&#4848; &#4707;&#4619;&#4872;&#4653; &#4658;&#4612;&#4849; &#4704;&#4632;&#4757;&#4872;&#4853; &#4704;&#4620;&#4619; &#4632;&#4621;&#4781; &#4720;&#4872;&#4616;&#4896;&#4964;  </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4653;&#4657;&#4637; &#4612;&#4848;&#4813; &#4616;&#4620;&#4622;&#4729; &#4768;&#4808;&#4649;&#4964; &#4773;&#4752;&#4826;&#4843;&#4757;&#4637; &#4848;&#4877;&#4638; &#4768;&#4619;&#4632;&#4753;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4747;&#4619;&#4637; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4896;&#4813; &#4659;&#4617; &#4616;&#4768;&#4645;&#4651; &#4768;&#4757;&#4849; &#4720;&#4872;&#4616;&#4896;&#4965; &#4720;&#4752;&#4645;&#4726;&#4637; &#4843;&#4841;&#4725;&#4757; &#4661;&#4619;&#4619;&#4632;&#4753;&#4768;&#4728;&#4813; &#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813;&#4757;&#4755; &#4840;&#4621;&#4707;&#4728;&#4813;&#4757; &#4901;&#4757;&#4779;&#4652; &#4752;&#4672;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4848; &#4819;&#4616;&#4637; &#4609;&#4617; &#4610;&#4849; &#4808;&#4757;&#4876;&#4621;&#4757;&#4637; &#4616;&#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4661;&#4704;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4843;&#4632;&#4752; &#4840;&#4720;&#4896;&#4632;&#4672;&#4637; &#4845;&#4853;&#4755;&#4621;&#4965; &#4843;&#4619;&#4632;&#4752; &#4877;&#4757; &#4845;&#4936;&#4648;&#4853;&#4704;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4843;&#4632;&#4753;&#4725;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613; &#4637;&#4621;&#4781;&#4726;&#4733; &#4845;&#4776;&#4720;&#4617;&#4768;&#4728;&#4811;&#4621;&#4964; &#4704;&#4661;&#4636; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4843;&#4808;&#4899;&#4617;&#4964; &#4704;&#4768;&#4850;&#4661; &#4683;&#4757;&#4683; &#4845;&#4755;&#4872;&#4651;&#4617;&#4964; &#4773;&#4707;&#4710;&#4733;&#4757; &#4845;&#4845;&#4827;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4634;&#4872;&#4853;&#4621;&#4637; &#4752;&#4872;&#4653; &#4706;&#4896;&#4897; &#4768;&#4845;&#4878;&#4851;&#4728;&#4813;&#4637;&#4964; &#4773;&#4867;&#4728;&#4813;&#4757; &#4704;&#4853;&#4813;&#4846;&#4733; &#4619;&#4845; &#4845;&#4909;&#4755;&#4617; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4853;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4876;&#4723; &#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4635;&#4845; &#4816;&#4648;&#4872; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4672;&#4765; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4901;&#4720;&#4813; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4656;&#4704;&#4777;&#4965; &#4876;&#4723;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4640;&#4651; &#4752;&#4704;&#4653;&#4965; &#4704;&#4634;&#4776;&#4720;&#4617;&#4725;&#4637; &#4637;&#4621;&#4781;&#4726;&#4733; &#4675;&#4617;&#4757; &#4843;&#4920;&#4755; &#4752;&#4704;&#4653;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
