<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mat</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1189">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P27_1485"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2  </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4845;&#4609;&#4851; &#4708;&#4720; &#4621;&#4628;&#4637; &#4704;&#4757;&#4873;&#4641; &#4704;&#4612;&#4654;&#4853;&#4661; &#4824;&#4632;&#4757; &#4704;&#4720;&#4808;&#4616;&#4848; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4656;&#4709;&#4768; &#4656;&#4872;&#4621;&#4962; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4782;&#4776;&#4705;&#4757; &#4704;&#4637;&#4645;&#4651;&#4677; &#4768;&#4845;&#4720;&#4757; &#4621;&#4757;&#4656;&#4877;&#4853;&#4616;&#4725; &#4632;&#4901;&#4720;&#4755;&#4621;&#4755; &#4773;&#4843;&#4617; &#4776;&#4637;&#4645;&#4651;&#4677; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4757;&#4873;&#4641; &#4612;&#4654;&#4853;&#4661;&#4637; &#4656;&#4637;&#4726; &#4848;&#4752;&#4872;&#4896;&#4965; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4779;&#4613;&#4755;&#4725;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4840;&#4629;&#4829;&#4705;&#4757;&#4637; &#4923;&#4942;&#4733; &#4609;&#4617; &#4656;&#4709;&#4661;&#4710; &#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4852;&#4725; &#4773;&#4757;&#4850;&#4808;&#4616;&#4853; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5-6 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4730; &#4708;&#4720; &#4621;&#4628;&#4637;&#4965; &#4840;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653;&#4965;  &#4776;&#4845;&#4609;&#4851; &#4872;&#4834;&#4814;&#4733; &#4776;&#4726; &#4768;&#4723;&#4757;&#4669;&#4637;&#4964;  &#4629;&#4829;&#4708;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4840;&#4634;&#4896;&#4709;&#4677; &#4632;&#4661;&#4941;&#4757; &#4776;&#4768;&#4757;&#4730; &#4845;&#4808;&#4899;&#4621;&#4755; &#4720;&#4709;&#4622; &#4704;&#4752;&#4706;&#4845; &#4773;&#4757;&#4850;&#4613; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755; &#4704;&#4845;&#4609;&#4851; &#4708;&#4720; &#4621;&#4628;&#4637; &#4752;&#4813; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4612;&#4654;&#4853;&#4661; &#4656;&#4709;&#4768; &#4656;&#4872;&#4621;&#4757; &#4704;&#4661;&#4813;&#4653; &#4896;&#4653;&#4726; &#4782;&#4776;&#4705; &#4840;&#4723;&#4840;&#4704;&#4725;&#4757; &#4824;&#4632;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4704;&#4901;&#4757;&#4675;&#4676; &#4720;&#4648;&#4851;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4808;&#4848; &#4708;&#4720; &#4621;&#4628;&#4637;&#4637; &#4773;&#4752;&#4653;&#4657;&#4757; &#4656;&#4853;&#4854;&#4962; &#4610;&#4849;&#4965; &#4661;&#4616; &#4629;&#4931;&#4753; &#4704;&#4901;&#4757;&#4675;&#4676; &#4632;&#4653;&#4637;&#4649;&#4964; &#4707;&#4872;&#4763;&#4733;&#4609;&#4725;&#4637; &#4874;&#4828; &#4773;&#4756; &#4848;&#4877;&#4638; &#4632;&#4901;&#4732; &#4773;&#4757;&#4853;&#4656;&#4877;&#4853;&#4616;&#4725; &#4757;&#4872;&#4649;&#4765; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4752;&#4653;&#4657;&#4637; &#4757;&#4873;&#4641;&#4757; &#4656;&#4637;&#4720;&#4813; &#4612;&#4849;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677; &#4843;&#4841;&#4725; &#4782;&#4776;&#4709; &#4629;&#4931;&#4753; &#4707;&#4616;&#4704;&#4725; &#4619;&#4845; &#4632;&#4901;&#4726; &#4773;&#4661;&#4778;&#4678;&#4637; &#4853;&#4648;&#4661; &#4845;&#4632;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4782;&#4776;&#4705;&#4757;&#4637; &#4707;&#4841; &#4874;&#4828; &#4704;&#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4773;&#4869;&#4877; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4848; &#4708;&#4725;&#4637; &#4872;&#4709;&#4720;&#4813; &#4629;&#4931;&#4753;&#4757; &#4776;&#4773;&#4755;&#4721; &#4776;&#4635;&#4653;&#4843;&#4637; &#4875;&#4653; &#4768;&#4841;&#4725;&#4965; &#4808;&#4853;&#4672;&#4813;&#4637; &#4656;&#4872;&#4849;&#4616;&#4725;&#4965; &#4643;&#4901;&#4758;&#4731;&#4728;&#4813;&#4757;&#4637; &#4776;&#4941;&#4720;&#4813; &#4773;&#4869; &#4632;&#4757;&#4667; &#4808;&#4653;&#4677;&#4755; &#4821;&#4899;&#4757; &#4776;&#4653;&#4708;&#4637; &#4768;&#4672;&#4648;&#4705;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4848; &#4612;&#4654;&#4853;&#4661;&#4637; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4657; &#4704;&#4629;&#4621;&#4637; &#4720;&#4648;&#4853;&#4720;&#4813; &#4704;&#4620;&#4619; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4768;&#4872;&#4651;&#4728;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4612;&#4849; &#4704;&#4747;&#4619; &#4773;&#4752;&#4614;&#4965; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4704;&#4629;&#4621;&#4637; &#4616;&#4846;&#4660;&#4941; &#4723;&#4845;&#4726;&#4962; &#4612;&#4654;&#4853;&#4661; &#4629;&#4931;&#4753;&#4757; &#4618;&#4872;&#4853;&#4616;&#4813; &#4845;&#4936;&#4621;&#4872;&#4811;&#4621;&#4755; &#4720;&#4752;&#4643;&#4965; &#4629;&#4931;&#4753;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757;&#4637; &#4845;&#4824;&#4613; &#4808;&#4848; &#4877;&#4709;&#4933; &#4669;&#4669;&#4965; &#4773;&#4661;&#4781;&#4752;&#4877;&#4653;&#4613;&#4637; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4720;&#4672;&#4632;&#4901; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4773;&#4653;&#4657;&#4637; &#4720;&#4752;&#4645;&#4726; &#4629;&#4931;&#4753;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4704;&#4620;&#4618;&#4725; &#4843;&#4824;&#4755; &#4776;&#4876;&#4723; &#4824;&#4757;&#4853; &#4704;&#4752;&#4706;&#4845;&#4962; &#4621;&#4868;&#4757; &#4776;&#4877;&#4709;&#4933; &#4896;&#4651;&#4609;&#4725; &#4840;&#4720;&#4707;&#4616;&#4813; &#4773;&#4757;&#4850;&#4936;&#4920;&#4637; &#4808;&#4848; &#4877;&#4709;&#4933; &#4612;&#4848;&#4965; &#4612;&#4654;&#4853;&#4661;&#4637; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4612;&#4654;&#4853;&#4661; &#4656;&#4709;&#4768; &#4656;&#4872;&#4621; &#4773;&#4757;&#4848; &#4720;&#4643;&#4616;&#4673;&#4704;&#4725; &#4707;&#4840; &#4874;&#4828; &#4773;&#4869;&#4877; &#4720;&#4678;&#4899;&#4755; &#4621;&#4782; &#4776;&#4656;&#4709;&#4768; &#4656;&#4872;&#4621; &#4773;&#4757;&#4848; &#4720;&#4648;&#4851;&#4813; &#4824;&#4632;&#4757; &#4704;&#4708;&#4720; &#4621;&#4628;&#4637;&#4755; &#4704;&#4768;&#4813;&#4651;&#4867;&#4811; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757;&#4965; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4840;&#4614;&#4755;&#4728;&#4813;&#4757; &#4776;&#4826;&#4843;&#4637; &#4840;&#4634;&#4843;&#4757;&#4657;&#4725;&#4757; &#4629;&#4931;&#4755;&#4725; &#4609;&#4617; &#4768;&#4661;&#4872;&#4848;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4843;&#4757; &#4874;&#4828; &#4704;&#4752;&#4706;&#4841; &#4704;&#4772;&#4653;&#4637;&#4843;&#4661;&#4965; &#4853;&#4637;&#4933; &#4704;&#4651;&#4635; &#4720;&#4656;&#4635;&#4965; &#4621;&#4677;&#4662;&#4755; &#4709;&#4825; &#4811;&#4845;&#4723;&#4964;  &#4651;&#4628;&#4621; &#4661;&#4616; &#4621;&#4870;&#4733;&#4811; &#4768;&#4616;&#4672;&#4656;&#4733;&#4965;  &#4632;&#4925;&#4755;&#4755;&#4725;&#4637; &#4768;&#4621;&#4808;&#4848;&#4848;&#4733;&#4637;&#4965; &#4840;&#4617;&#4637;&#4755;  &#4840;&#4720;&#4707;&#4616;&#4813; &#4720;&#4936;&#4920;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4612;&#4654;&#4853;&#4661;&#4637; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619;&#4965; &#4773;&#4752;&#4614;&#4965; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4704;&#4877;&#4709;&#4933; &#4616;&#4846;&#4660;&#4941; &#4704;&#4629;&#4621;&#4637; &#4723;&#4845;&#4726;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4629;&#4931;&#4753;&#4757; &#4752;&#4941;&#4661; &#4840;&#4936;&#4616;&#4873;&#4725; &#4638;&#4720;&#4811;&#4621;&#4755; &#4720;&#4752;&#4643;&#4965; &#4629;&#4931;&#4753;&#4757; &#4773;&#4755;&#4721;&#4757;&#4637; &#4845;&#4824;&#4613; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4610;&#4853; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4653;&#4657;&#4637; &#4720;&#4752;&#4645;&#4726; &#4629;&#4931;&#4753;&#4757;&#4755; &#4773;&#4755;&#4721;&#4757; &#4843;&#4824;&#4755; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4768;&#4707;&#4721;&#4637; &#4704;&#4612;&#4654;&#4853;&#4661; &#4936;&#4757;&#4723; &#4768;&#4653;&#4780;&#4619;&#4814;&#4661; &#4704;&#4845;&#4609;&#4851; &#4773;&#4757;&#4848; &#4752;&#4872;&#4640; &#4704;&#4656;&#4635; &#4874;&#4828;&#4965; &#4808;&#4848;&#4826;&#4843; &#4632;&#4612;&#4853;&#4757; &#4936;&#4651;&#4964; &#4704;&#4629;&#4621;&#4637;&#4637; &#4720;&#4648;&#4853;&#4726; &#4808;&#4848; &#4872;&#4618;&#4619; &#4768;&#4872;&#4653; &#4612;&#4848;&#4964;  </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4752;&#4706;&#4843;&#4725;&#4962; &#4755;&#4829;&#4651;&#4810; &#4845;&#4707;&#4619;&#4621; &#4840;&#4720;&#4707;&#4616;&#4813; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853;&#4965; &#4755;&#4829;&#4652;&#4725; &#4808;&#4848;&#4637;&#4725;&#4707;&#4621; &#4776;&#4720;&#4635; &#4632;&#4901;&#4726; &#4758;&#4648;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
