<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3957">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P110_9448"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4677;&#4901;&#4649;&#4757; &#4773;&#4757;&#4848; &#4640;&#4651;&#4609;&#4965; &#4776;&#4941;&#4651;&#4665;&#4637; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4851;&#4621;&#4672;&#4648;&#4704;&#4725; &#4656;&#4757;&#4707;&#4619;&#4901;&#4755; &#4902;&#4709;&#4843; &#4819;&#4648;&#4707;&#4810;&#4813;&#4637; &#4876;&#4659;&#4637; &#4840;&#4672;&#4649;&#4725;&#4637; &#4896;&#4619;&#4726;&#4731;&#4733;&#4757; &#4656;&#4633;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4661;&#4776;&#4826;&#4843; &#4874;&#4828; &#4853;&#4648;&#4661; &#4704;&#4704;&#4654;&#4729; &#4813;&#4661;&#4901; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757; &#4768;&#4619;&#4678;&#4637;&#4609;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4656;&#4757;&#4707;&#4619;&#4901;&#4755; &#4876;&#4659;&#4637;&#4962; &#4632;&#4901;&#4720;&#4613; &#4704;&#4774;&#4758; &#4680;&#4619; &#4813;&#4661;&#4901; &#4707;&#4617;&#4725; &#4632;&#4757;&#4848;&#4654;&#4733; &#4773;&#4757;&#4872;&#4755;&#4765; &#4709;&#4616;&#4813; &#4619;&#4777;&#4709;&#4765;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4781;&#4937; &#4843;&#4848;&#4653;&#4873;&#4709;&#4765; &#4824;&#4757;&#4853; &#4843;&#4661;&#4705; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4756;&#4637;&#4962; &#4725;&#4621;&#4677; &#4645;&#4651; &#4773;&#4640;&#4651;&#4616;&#4609;&#4965; &#4773;&#4808;&#4653;&#4853;&#4637; &#4824;&#4757;&#4853; &#4768;&#4845;&#4731;&#4616;&#4765;&#4637;&#4964; &#4645;&#4651;&#4813;&#4757; &#4725;&#4732; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4704;&#4632;&#4813;&#4648;&#4852; &#4661;&#4616; &#4637;&#4757; &#4645;&#4651;&#4813; &#4845;&#4723;&#4880;&#4619;&#4621;? &#4709;&#4844; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4781;&#4609;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4675;&#4621; &#4768;&#4651;&#4725; &#4874;&#4828; &#4619;&#4777;&#4709;&#4765;&#4964; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4675;&#4621; &#4632;&#4616;&#4661;&#4609;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4656;&#4757;&#4707;&#4619;&#4901;&#4637; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4874;&#4828; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4768;&#4637;&#4661;&#4720;&#4763; &#4874;&#4828; &#4619;&#4776;&#4709;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4773;&#4865;&#4637; &#4813;&#4661;&#4901;&#4962; &#4768;&#4757;&#4720;&#4755; &#4768;&#4845;&#4609;&#4853; &#4819;&#4632;&#4933; &#4773;&#4757;&#4853;&#4723;&#4661;&#4705;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4677;&#4901;&#4649;&#4757; &#4773;&#4757;&#4853;&#4725;&#4640;&#4651;&#4965; &#4757;&#4873;&#4643;&#4728;&#4813;&#4637; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4725;&#4808;&#4853;&#4853; &#4704;&#4768;&#4629;&#4827;&#4709; &#4824;&#4757;&#4853; &#4720;&#4656;&#4637;&#4726;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4757;&#4873;&#4645; &#4704;&#4845;&#4609;&#4851; &#4768;&#4616; &#4709;&#4616;&#4813; &#4661;&#4616; &#4768;&#4757;&#4720; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4755;&#4872;&#4649; &#4824;&#4757;&#4853; &#4752;&#4706;&#4843;&#4725;&#4757; &#4768;&#4673;&#4632;&#4611;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4616;&#4757;&#4873;&#4641; &#4845;&#4613;&#4757; &#4675;&#4621; &#4843;&#4808;&#4649;&#4616;&#4723;&#4621;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4632;&#4901;&#4720;&#4613; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4773;&#4757;&#4635;&#4776;&#4653; &#4840;&#4634;&#4621; &#4781;&#4941;&#4725; &#4848;&#4709;&#4851;&#4708; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4756;&#4637;&#4962; &#4768;&#4757;&#4720; &#4776;&#4621;&#4709;&#4613; &#4936;&#4901;&#4648;&#4792;&#4811;&#4621; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4792;&#4813; &#4752;&#4872;&#4653; &#4637;&#4757;&#4637; &#4840;&#4616;&#4637; &#4709;&#4844; &#4619;&#4781;&#4609;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4609;&#4617; &#4645;&#4651;&#4813; &#4773;&#4757;&#4851;&#4845;&#4936;&#4920;&#4637;&#4962; &#4773;&#4867;&#4728;&#4813; &#4845;&#4848;&#4781;&#4635;&#4621; &#4709;&#4616;&#4813; &#4843;&#4661;&#4936;&#4651;&#4649;&#4757; &#4824;&#4757;&#4853; &#4808;&#4848;&#4849;&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4773;&#4868;&#4757; &#4768;&#4704;&#4653;&#4723;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4756;&#4637; &#4808;&#4848; &#4632;&#4628;&#4899;&#4709;&#4772;&#4621; &#4621;&#4869; &#4808;&#4848; &#4853;&#4619;&#4843; &#4621;&#4869; &#4808;&#4848; &#4664;&#4635;&#4843; &#4708;&#4725; &#4872;&#4707;&#4609;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4824;&#4877;&#4726; &#4752;&#4704;&#4653;&#4755;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4773;&#4757;&#4872;&#4755;&#4765; &#4840;&#4632;&#4677;&#4848;&#4657;&#4757;&#4637; &#4848;&#4870;&#4733; &#4773;&#4757;&#4829;&#4875;&#4964; &#4773;&#4752;&#4653;&#4657; &#4632;&#4901;&#4720;&#4813; &#4845;&#4872;&#4853;&#4617;&#4611;&#4621;&#4755;&#4965; &#4704;&#4620;&#4618;&#4725;&#4637; &#4845;&#4872;&#4853;&#4617;&#4613; &#4824;&#4757;&#4853; &#4845;&#4632;&#4899;&#4617;&#4755; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4756;&#4637;&#4962; &#4773;&#4757;&#4848; &#4773;&#4756; &#4843;&#4616; &#4656;&#4813; &#4840;&#4664;&#4664;&#4755;&#4965; &#4752;&#4941;&#4657;&#4757;&#4661; &#4843;&#4853;&#4757; &#4824;&#4757;&#4853; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4840;&#4872;&#4707; &#4635;&#4757; &#4752;&#4813;? &#4773;&#4756;&#4661; &#4768;&#4621;&#4872;&#4707;&#4637; &#4768;&#4621;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4621;&#4782;&#4725; &#4773;&#4757;&#4851;&#4621;&#4752;&#4704;&#4648;&#4965; &#4704;&#4773;&#4756; &#4619;&#4845; &#4877;&#4757; &#4725;&#4757;&#4706;&#4725; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4965; &#4773;&#4752;&#4614;&#4965; &#4768;&#4808;&#4677;&#4609;&#4964; &#4902;&#4709;&#4843;&#4755; &#4656;&#4757;&#4707;&#4619;&#4901;&#4637; &#4872;&#4829;&#4720;&#4813;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4768;&#4848;&#4653;&#4877;&#4755; &#4773;&#4704;&#4853;&#4621; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4756;&#4637; &#4619;&#4845; &#4781;&#4939;&#4725; &#4773;&#4757;&#4850;&#4755;&#4872;&#4649;&#4755; &#4773;&#4757;&#4850;&#4843;&#4619;&#4877;&#4897; &#4843;&#4661;&#4936;&#4651;&#4651;&#4765; &#4824;&#4757;&#4853; &#4720;&#4872;&#4829;&#4726; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4661;&#4616;&#4826;&#4613; &#4645;&#4651;&#4728;&#4813; &#4902;&#4709;&#4843;&#4757;&#4755; &#4656;&#4757;&#4707;&#4619;&#4901;&#4757; &#4843;&#4661;&#4936;&#4651;&#4649;&#4765;&#4637; &#4824;&#4757;&#4853; &#4840;&#4808;&#4848;&#4849;&#4725;&#4757; &#4752;&#4706;&#4845;&#4721;&#4757; &#4758;&#4819;&#4853;&#4843;&#4757; &#4840;&#4672;&#4649;&#4725;&#4757;&#4637; &#4752;&#4706;&#4843;&#4725; &#4768;&#4661;&#4709;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4677;&#4901;&#4649;&#4637; &#4704;&#4772;&#4617;&#4621; &#4808;&#4653; &#4704;&#4608;&#4843; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4768;&#4637;&#4659; &#4609;&#4616;&#4725; &#4672;&#4757; &#4813;&#4661;&#4901; &#4720;&#4904;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4896;&#4619;&#4726;&#4731;&#4733;&#4757;&#4637; &#4609;&#4617; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4704;&#4825;&#4650;&#4843;&#4733;&#4757; &#4840;&#4752;&#4704;&#4649; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4936;&#4649;&#4965; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4768;&#4659;&#4709; &#4773;&#4869;&#4877; &#4720;&#4811;&#4648;&#4849;&#4965; &#4845;&#4613;&#4637; &#4645;&#4651; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4768;&#4808;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964;18&#4964; &#4902;&#4709;&#4843;&#4637; &#4840;&#4772;&#4651; &#4621;&#4869; &#4840;&#4660;&#4780;&#4757;&#4843; &#4768;&#4635;&#4733; &#4661;&#4616; &#4752;&#4704;&#4648;&#4965; &#4621;&#4865;&#4637; &#4845;&#4614;&#4624;&#4755;&#4757; &#4840;&#4708;&#4651;&#4781;&#4843;&#4757; &#4621;&#4869; &#4840;&#4636;&#4657;&#4619;&#4637;&#4757; &#4660;&#4725; &#4621;&#4869; &#4661;&#4619;&#4872;&#4707;&#4965; &#4704;&#4845;&#4609;&#4851; &#4709;&#4825; &#4656;&#4814;&#4733; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4635;&#4637;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755; &#4704;&#4826;&#4843; &#4808;&#4651;&#4725; &#4709;&#4825; &#4840;&#4845;&#4609;&#4851; &#4768;&#4616;&#4678;&#4733; &#4808;&#4848; &#4902;&#4709;&#4843; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733; &#4845;&#4621;&#4777; &#4752;&#4704;&#4653;&#4965; &#4840;&#4902;&#4709;&#4843;&#4637; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4938;&#4724; &#4661;&#4616; &#4773;&#4653;&#4657; &#4632;&#4621;&#4779;&#4637; &#4845;&#4755;&#4872;&#4649; &#4752;&#4704;&#4653;&#4965; &#4675;&#4620;&#4757;&#4637; &#4843;&#4808;&#4649;&#4616;&#4725; &#4752;&#4704;&#4653;&#4964; &#4902;&#4709;&#4843;&#4637; &#4618;&#4843;&#4661;&#4936;&#4651;&#4651;&#4765; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733;&#4757; &#4845;&#4621;&#4781; &#4752;&#4704;&#4653;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
