<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3962">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P290_22752"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4629;&#4829;&#4705;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4897;&#4964; &#4776;&#4672;&#4649;&#4725;&#4637; &#4629;&#4829;&#4709; &#4776;&#4768;&#4645;&#4649; &#4781;&#4941;&#4621; &#4768;&#4757;&#4849; &#4704;&#4677;&#4853;&#4661;&#4722;&#4721; &#4776;&#4720;&#4635; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4965; &#4824;&#4896;&#4761;&#4637; &#4704;&#4620;&#4622;&#4733; &#4776;&#4720;&#4638;&#4733; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4821;&#4899; &#4720;&#4899;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4936;&#4675;&#4851;&#4728;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4632;&#4672;&#4632;&#4901; &#4840;&#4808;&#4848;&#4849;&#4725;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4707;&#4648;&#4777;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725; &#4840;&#4768;&#4872;&#4649; &#4768;&#4616;&#4678;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4877;&#4757; &#4779;&#4613;&#4755;&#4721;&#4637; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4755;&#4723;&#4754;&#4637;&#4637; &#4840;&#4656;&#4622;&#4638;&#4757;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4621;&#4870;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4840;&#4653;&#4661;&#4723;&#4728;&#4813;&#4755; &#4704;&#4840;&#4776;&#4720;&#4635;&#4728;&#4813; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4845;&#4609;&#4851;&#4755; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4773;&#4752;&#4826;&#4613; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962; &#4776;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733;&#4964; &#4776;&#4939;&#4652;&#4661; &#4621;&#4870;&#4733; &#4840;&#4632;&#4619;&#4621;&#4772;&#4621; &#4621;&#4869; &#4840;&#4656;&#4939;&#4901;&#4843;&#4661; &#4621;&#4869; &#4840;&#4768;&#4635;&#4653;&#4843; &#4621;&#4869; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4621;&#4869; &#4840;&#4822;&#4829;&#4843; &#4621;&#4869; &#4768;&#4723;&#4843;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4660;&#4622;&#4755;&#4810;&#4813;&#4637; &#4621;&#4869; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4621;&#4869; &#4840;&#4846;&#4843;&#4650;&#4709; &#4621;&#4869; &#4840;&#4819;&#4851;&#4843; &#4621;&#4869; &#4840;&#4822;&#4827;&#4843; &#4621;&#4869; &#4840;&#4782;&#4621;&#4630;&#4828; &#4621;&#4869; &#4840;&#4707;&#4654;&#4781; &#4621;&#4869; &#4632;&#4821;&#4644;&#4843;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725; &#4840;&#4939;&#4652;&#4661; &#4621;&#4870;&#4733; &#4609;&#4617; &#4768;&#4651;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4661;&#4637;&#4757;&#4725; &#4925;&#4753;&#4819;&#4757; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4840;&#4840;&#4667;&#4843; &#4621;&#4869; &#4840;&#4770;&#4722;&#4772;&#4621; &#4621;&#4869; &#4840;&#4632;&#4821;&#4644;&#4843; &#4621;&#4869; &#4840;&#4678;&#4619;&#4843; &#4621;&#4869; &#4840;&#4936;&#4851;&#4843; &#4621;&#4869; &#4840;&#4846;&#4773;&#4853; &#4621;&#4869; &#4840;&#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4656;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4876;&#4708;&#4755; &#4659;&#4619;&#4845; &#4824;&#4896;&#4765; &#4632;&#4726;&#4637; &#4608;&#4843; &#4661;&#4637;&#4757;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4616;&#4675;&#4728;&#4813;&#4637; &#4840;&#4829;&#4781;&#4650; &#4621;&#4869; &#4770;&#4846;&#4772;&#4621; &#4752;&#4704;&#4648;&#4964; &#4840;&#4624;&#4661;&#4753;&#4768;&#4637; &#4621;&#4869; &#4845;&#4609;&#4851; &#4704;&#4776;&#4720;&#4635;&#4813; &#4619;&#4845; &#4609;&#4616;&#4720;&#4763; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4779;&#4613;&#4755;&#4721;&#4964; &#4840;&#4846;&#4843;&#4650;&#4709; &#4621;&#4869; &#4846;&#4851;&#4772;&#4965; &#4843;&#4778;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4768;&#4616;&#4675; &#4840;&#4768;&#4778;&#4902;&#4709; &#4621;&#4869; &#4840;&#4632;&#4651;&#4846;&#4725; &#4621;&#4869; &#4840;&#4659;&#4854;&#4677; &#4621;&#4869; &#4840;&#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4840;&#4778;&#4621;&#4677;&#4843;&#4661; &#4621;&#4869; &#4640;&#4651;&#4843;&#4965;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4708;&#4721;&#4757;&#4637; &#4645;&#4651; &#4840;&#4640;&#4649; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4661;&#4637;&#4757;&#4725; &#4632;&#4726; &#4608;&#4843; &#4609;&#4616;&#4725;&#4964; &#4840;&#4632;&#4621;&#4781;&#4843; &#4621;&#4869; &#4840;&#4939;&#4661;&#4782;&#4653; &#4621;&#4869; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4621;&#4869; &#4840;&#4768;&#4635;&#4658; &#4621;&#4869; &#4840;&#4936;&#4619;&#4621;&#4843; &#4621;&#4869; &#4840;&#4845;&#4654;&#4624;&#4637; &#4621;&#4869; &#4819;&#4851;&#4843;&#4965;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4840;&#4768;&#4707;&#4726;&#4729; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;  &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4653;&#4707; &#4609;&#4616;&#4725;&#4964; &#4840;&#4770;&#4636;&#4653; &#4621;&#4869; &#4840;&#4637;&#4666;&#4620;&#4638;&#4725; &#4621;&#4869; &#4840;&#4768;&#4629;&#4827;&#4845; &#4621;&#4869; &#4840;&#4772;&#4829;&#4653;&#4772;&#4621; &#4621;&#4869; &#4768;&#4635;&#4661;&#4843;&#4965;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4632;&#4726; &#4608;&#4843; &#4661;&#4637;&#4757;&#4725; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757;&#4964; &#4768;&#4616;&#4675;&#4728;&#4813;&#4637; &#4840;&#4624;&#4877;&#4854;&#4618;&#4637; &#4621;&#4869; &#4824;&#4709;&#4853;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637;&#4964; &#4840;&#4705;&#4754; &#4621;&#4869; &#4840;&#4768;&#4659;&#4709;&#4843; &#4621;&#4869; &#4840;&#4819;&#4829;&#4650;&#4675;&#4637; &#4621;&#4869; &#4840;&#4768;&#4657;&#4709; &#4621;&#4869; &#4667;&#4635;&#4843;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4636;&#4851; &#4704;&#4752;&#4704;&#4648;&#4813; &#4645;&#4651; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757; &#4768;&#4616;&#4678;&#4733; &#4659;&#4707;&#4723;&#4845;&#4755; &#4846;&#4827;&#4707;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4920;&#4622;&#4725;&#4637; &#4874;&#4828; &#4637;&#4661;&#4875;&#4755;&#4757; &#4840;&#4634;&#4672;&#4752;&#4677;&#4753; &#4768;&#4616;&#4675;&#4813; &#4840;&#4768;&#4659;&#4941; &#4621;&#4869; &#4840;&#4824;&#4709;&#4850; &#4621;&#4869; &#4840;&#4634;&#4779; &#4621;&#4869; &#4632;&#4723;&#4757;&#4843;&#4965; &#4704;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4632;&#4779;&#4776;&#4621; &#4609;&#4616;&#4720;&#4763; &#4840;&#4752;&#4704;&#4648; &#4704;&#4677;&#4704;&#4675;&#4653;&#4965; &#4840;&#4772;&#4854;&#4723;&#4637;&#4637; &#4621;&#4869; &#4840;&#4875;&#4619;&#4621; &#4621;&#4869; &#4840;&#4659;&#4633;&#4661; &#4621;&#4869; &#4768;&#4709;&#4853;&#4843;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4677;&#4853;&#4661;&#4722;&#4721; &#4776;&#4720;&#4635; &#4840;&#4752;&#4704;&#4649; &#4620;&#4811;&#4813;&#4843;&#4757; &#4609;&#4617; &#4609;&#4616;&#4725; &#4632;&#4726; &#4656;&#4635;&#4757;&#4843; &#4768;&#4651;&#4725; &#4752;&#4704;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4654;&#4729;&#4757;&#4637; &#4840;&#4634;&#4896;&#4709;&#4673; &#4704;&#4648;&#4766;&#4729;&#4965; &#4819;&#4673;&#4709;&#4755; &#4900;&#4621;&#4638;&#4757; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637;&#4965; &#4632;&#4726; &#4656;&#4707; &#4609;&#4616;&#4725; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4840;&#4672;&#4649;&#4725; &#4776;&#4779;&#4613;&#4755;&#4725;&#4755; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4840;&#4653;&#4661;&#4723;&#4728;&#4813; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4813;&#4661;&#4901; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4755;&#4723;&#4754;&#4637;&#4637; &#4704;&#4822;&#4940;&#4621; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4964; &#4658;&#4624;&#4755; &#4874;&#4669;&#4915; &#4704;&#4755;&#4723;&#4754;&#4637; &#4619;&#4845; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4645;&#4651; &#4619;&#4845; &#4776;&#4752;&#4704;&#4649; &#4632;&#4824;&#4637;&#4651;&#4757; &#4776;&#4768;&#4659;&#4941; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4840;&#4634;&#4779; &#4621;&#4869; &#4840;&#4632;&#4723;&#4757;&#4843; &#4621;&#4869; &#4840;&#4624;&#4664;&#4709;&#4843; &#4621;&#4869; &#4840;&#4707;&#4754; &#4621;&#4869; &#4774;&#4826; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4757;&#4873;&#4645; &#4725;&#4773;&#4827;&#4829; &#4752;&#4704;&#4648;&#4964; &#4840;&#4632;&#4824;&#4637;&#4651;&#4753;&#4637; &#4645;&#4653;&#4819;&#4725; &#4616;&#4840;&#4821;&#4616;&#4721; &#4840;&#4720;&#4640;&#4651; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4845;&#4609;&#4851;&#4637; &#4621;&#4869; &#4776;&#4827;&#4651; &#4808;&#4872;&#4757; &#4840;&#4636;&#4660;&#4828;&#4708;&#4621; &#4621;&#4869; &#4936;&#4723;&#4843; &#4661;&#4616; &#4629;&#4829;&#4705; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4757;&#4873;&#4641; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4661;&#4616; &#4632;&#4757;&#4848;&#4654;&#4729;&#4755; &#4661;&#4616; &#4773;&#4653;&#4670;&#4731;&#4728;&#4813;&#4964; &#4776;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4768;&#4843;&#4620;&#4814;&#4733; &#4704;&#4674;&#4653;&#4843;&#4725;&#4768;&#4653;&#4707;&#4677;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4704;&#4850;&#4710;&#4757;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4637;&#4965; &#4704;&#4845;&#4672;&#4709;&#4925;&#4772;&#4621;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">26&#4964;27&#4964; &#4704;&#4770;&#4843;&#4657;&#4965; &#4704;&#4638;&#4619;&#4851;&#4965; &#4704;&#4708;&#4725;&#4915;&#4620;&#4901;&#4965; &#4704;&#4624;&#4920;&#4653;&#4665;&#4819;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4708;&#4653;&#4659;&#4708;&#4613;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4704;&#4922;&#4677;&#4619;&#4877;&#4965;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4637;&#4782;&#4755;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4704;&#4819;&#4845;&#4757;&#4650;&#4638;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4926;&#4653;&#4819;&#4965; &#4704;&#4840;&#4653;&#4633;&#4725;&#4965; &#4704;&#4827;&#4758;&#4811; &#4704;&#4819;&#4854;&#4619;&#4637; &#4704;&#4632;&#4757;&#4848;&#4654;&#4731;&#4728;&#4813;&#4637;&#4965; &#4704;&#4616;&#4778;&#4662;&#4755; &#4704;&#4773;&#4653;&#4667;&#4814;&#4733;&#4811;&#4965; &#4704;&#4819;&#4828;&#4675;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4720;&#4672;&#4632;&#4897;&#4962; &#4773;&#4757;&#4850;&#4609; &#4776;&#4708;&#4653;&#4659;&#4708;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4612;&#4758;&#4637; &#4664;&#4616;&#4678; &#4853;&#4648;&#4661; &#4656;&#4936;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4776;&#4876;&#4707; &#4864;&#4637;&#4654; &#4704;&#4635;&#4781;&#4635;&#4661;&#4965; &#4704;&#4875;&#4843;&#4965;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4708;&#4724;&#4621;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4704;&#4819;&#4755;&#4726;&#4725;&#4965; &#4704;&#4758;&#4709;&#4965;  </font></p><p><font face="GF Zemen Unicode">33&#4964;34&#4964; &#4704;&#4624;&#4755;&#4757;&#4843;&#4965; &#4704;&#4624;&#4926;&#4653;&#4965; &#4704;&#4651;&#4635;&#4965; &#4704;&#4874;&#4724;&#4637;&#4965; &#4704;&#4624;&#4850;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4661;&#4710;&#4845;&#4637;&#4965; &#4704;&#4757;&#4704;&#4619;&#4725;&#4965; &#4704;&#4622;&#4853;&#4965; &#4704;&#4774;&#4758;&#4965; &#4704;&#4876;&#4624;&#4651;&#4666;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4752;&#4704;&#4649; &#4620;&#4811;&#4813;&#4843;&#4757; &#4768;&#4843;&#4620; &#4781;&#4941;&#4622;&#4733; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4614;&#4753;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
