<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3345">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P703_51937"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 19&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757;&#4755; &#4768;&#4654;&#4757;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4824;&#4813; &#4840;&#4629;&#4873; &#4725;&#4773;&#4827;&#4829; &#4845;&#4613; &#4752;&#4813;&#4964; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757;&#4965; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4707;&#4725;&#4757;&#4965; &#4672;&#4757;&#4704;&#4653;&#4637; &#4843;&#4621;&#4720;&#4907;&#4752;&#4707;&#4725;&#4757; &#4672;&#4845; &#4874;&#4848;&#4653; &#4843;&#4632;&#4897;&#4621;&#4613; &#4824;&#4757;&#4853; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4616;&#4779;&#4613;&#4753; &#4616;&#4768;&#4621;&#4819;&#4827;&#4653; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4965; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4776;&#4656;&#4936;&#4653; &#4808;&#4848; &#4813;&#4909; &#4845;&#4808;&#4661;&#4851;&#4723;&#4621;&#4965; &#4768;&#4757;&#4853; &#4656;&#4813;&#4637; &#4704;&#4938;&#4721; &#4843;&#4653;&#4851;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4779;&#4613;&#4753;&#4637; &#4768;&#4621;&#4819;&#4827;&#4653; &#4776;&#4848;&#4637;&#4811; &#4704;&#4899;&#4721; &#4845;&#4808;&#4661;&#4851;&#4621;&#4965; &#4776;&#4848;&#4637;&#4811;&#4637; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4938;&#4725; &#4656;&#4707;&#4725; &#4874;&#4828; &#4845;&#4648;&#4907;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4874;&#4848;&#4650;&#4721;&#4637; &#4704;&#4938;&#4721; &#4725;&#4675;&#4896;&#4619;&#4616;&#4733;&#4964; &#4673;&#4653;&#4704;&#4725;&#4811;&#4637; &#4645;&#4875;&#4811;&#4637; &#4848;&#4637;&#4811;&#4637; &#4936;&#4653;&#4661;&#4811;&#4637; &#4845;&#4675;&#4896;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4753;&#4637; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4610;&#4662;&#4917;&#4637; &#4672;&#4845; &#4877;&#4637;&#4867;&#4637; &#4808;&#4661;&#4854; &#4874;&#4848;&#4650;&#4721; &#4704;&#4637;&#4725;&#4675;&#4896;&#4621;&#4704;&#4725; &#4773;&#4659;&#4725; &#4632;&#4779;&#4776;&#4621; &#4845;&#4901;&#4616;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4779;&#4613;&#4753;&#4637; &#4621;&#4709;&#4657;&#4757; &#4843;&#4901;&#4707;&#4621;&#4965; &#4872;&#4619;&#4813;&#4757;&#4637; &#4704;&#4813;&#4739; &#4845;&#4723;&#4896;&#4707;&#4621;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4936;&#4649; &#4845;&#4872;&#4707;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4773;&#4661;&#4776; &#4635;&#4723; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4843;&#4675;&#4896;&#4619;&#4725;&#4637; &#4656;&#4813; &#4621;&#4709;&#4657;&#4757; &#4704;&#4813;&#4739; &#4843;&#4901;&#4707;&#4621;&#4965; &#4872;&#4619;&#4813;&#4757;&#4637; &#4704;&#4813;&#4739; &#4845;&#4723;&#4896;&#4707;&#4621;&#4965; &#4773;&#4661;&#4776; &#4635;&#4723;&#4637; &#4853;&#4648;&#4661; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4921;&#4629;&#4637; &#4656;&#4813; &#4840;&#4874;&#4848;&#4650;&#4721;&#4757; &#4768;&#4632;&#4853; &#4843;&#4776;&#4635;&#4731;&#4621; &#4776;&#4656;&#4936;&#4649;&#4637; &#4813;&#4909; &#4704;&#4757;&#4921;&#4629; &#4661;&#4941;&#4651; &#4843;&#4758;&#4648;&#4811;&#4621;&#4964; &#4653;&#4789;&#4656;&#4725;&#4637; &#4616;&#4634;&#4843;&#4752;&#4923; &#4813;&#4739; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4635;&#4741;&#4704;&#4653; &#4845;&#4896;&#4704;&#4675;&#4621;&#4964; &#4776;&#4739;&#4898;&#4768;&#4725; &#4616;&#4635;&#4757;&#4923;&#4725; &#4840;&#4634;&#4614;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4874;&#4848;&#4650;&#4721;&#4757;&#4637; &#4768;&#4632;&#4853; &#4843;&#4776;&#4635;&#4728; &#4656;&#4813; &#4621;&#4709;&#4657;&#4757; &#4843;&#4901;&#4707;&#4621; &#4773;&#4661;&#4776; &#4635;&#4723;&#4637; &#4853;&#4648;&#4661; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4964; &#4845;&#4613;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4616;&#4634;&#4758;&#4653; &#4632;&#4923;&#4720;&#4763; &#4616;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4638;&#4720;&#4813;&#4757; &#4656;&#4813; &#4704;&#4853;&#4757; &#4840;&#4634;&#4752;&#4779; &#4656;&#4707;&#4725; &#4672;&#4757; &#4653;&#4789;&#4661; &#4845;&#4614;&#4755;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4826;&#4613;&#4637; &#4813;&#4739; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4755; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4609;&#4616;&#4632;&#4755;&#4813;&#4757; &#4843;&#4896;&#4651;&#4621;&#4965; &#4757;&#4921;&#4629;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4755; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4609;&#4616;&#4632;&#4755;&#4813;&#4757; &#4707;&#4843;&#4896;&#4651; &#4757;&#4921;&#4629; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4638;&#4720;&#4813;&#4757; &#4656;&#4813; &#4704;&#4853;&#4757; &#4840;&#4752;&#4779; &#4609;&#4616;&#4632;&#4755;&#4813;&#4757; &#4707;&#4843;&#4896;&#4651; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4635;&#4848;&#4650;&#4843; &#4843;&#4648;&#4781;&#4659;&#4621;&#4964; &#4843; &#4656;&#4813; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4720;&#4616;&#4845;&#4726; &#4845;&#4896;&#4939;&#4621;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4634;&#4843;&#4752;&#4923; &#4813;&#4739; &#4768;&#4621;&#4720;&#4648;&#4904;&#4637;&#4755; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4964; &#4653;&#4789;&#4656;&#4721; &#4872;&#4755; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4813; &#4704;&#4853;&#4757;&#4787;&#4757; &#4813;&#4661;&#4901; &#4706;&#4638;&#4725; &#4629;&#4873; &#4845;&#4613; &#4752;&#4813;&#4964; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4840;&#4634;&#4872;&#4707; &#4609;&#4617; &#4704;&#4853;&#4757;&#4787;&#4753;&#4637; &#4813;&#4661;&#4901; &#4843;&#4616;&#4813; &#4609;&#4617; &#4656;&#4707;&#4725; &#4672;&#4757; &#4653;&#4789;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4632;&#4781;&#4848;&#4763;&#4813; &#4843;&#4621;&#4723;&#4656;&#4648; &#4840;&#4720;&#4776;&#4936;&#4720; &#4821;&#4675; &#4609;&#4617; &#4653;&#4777;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4636;&#4851;&#4637; &#4704;&#4656;&#4845;&#4941; &#4840;&#4720;&#4872;&#4848;&#4616;&#4813;&#4757; &#4808;&#4845;&#4637; &#4840;&#4638;&#4720;&#4813;&#4757; &#4704;&#4853;&#4757; &#4808;&#4845;&#4637; &#4840;&#4656;&#4813;&#4757; &#4768;&#4901;&#4757;&#4725; &#4808;&#4845;&#4637; &#4632;&#4675;&#4709;&#4653; &#4840;&#4634;&#4752;&#4779; &#4656;&#4707;&#4725; &#4672;&#4757; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4739;&#4898;&#4768;&#4725; &#4616;&#4635;&#4757;&#4923;&#4725; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4776;&#4720;&#4675;&#4896;&#4616;&#4733;&#4813; &#4874;&#4848;&#4653; &#4768;&#4632;&#4853; &#4616;&#4653;&#4777;&#4657; &#4845;&#4808;&#4661;&#4849;&#4616;&#4723;&#4621;&#4965; &#4704;&#4821;&#4675;&#4813;&#4637; &#4813;&#4661;&#4901; &#4840;&#4637;&#4757;&#4909; &#4813;&#4739; &#4845;&#4672;&#4619;&#4672;&#4621;&#4704;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4921;&#4629;&#4637; &#4656;&#4813; &#4610;&#4662;&#4913;&#4757; &#4808;&#4661;&#4854; &#4704;&#4813;&#4739;&#4813; &#4813;&#4661;&#4901; &#4843;&#4896;&#4621;&#4672;&#4811;&#4621;&#4964; &#4704;&#4853;&#4757;&#4787;&#4753;&#4637;&#4965; &#4704;&#4821;&#4675;&#4813;&#4637; &#4609;&#4617;&#4965; &#4704;&#4826;&#4843;&#4637; &#4707;&#4617; &#4656;&#4814;&#4733; &#4619;&#4845;&#4965; &#4768;&#4901;&#4757;&#4721;&#4757;&#4637; &#4808;&#4845;&#4637; &#4840;&#4720;&#4872;&#4848;&#4616;&#4813;&#4757; &#4808;&#4845;&#4637; &#4840;&#4638;&#4720;&#4813;&#4757; &#4808;&#4845;&#4637; &#4632;&#4675;&#4709;&#4649;&#4757; &#4704;&#4752;&#4779;&#4813; &#4619;&#4845; &#4845;&#4648;&#4904;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4757;&#4921;&#4625;&#4637; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4755; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4653;&#4777;&#4657; &#4619;&#4845; &#4845;&#4648;&#4904;&#4811;&#4621;&#4964; &#4707;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4843;&#4896;&#4651;&#4811;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4621;&#4709;&#4657;&#4757; &#4843;&#4901;&#4707;&#4621;&#4965; &#4872;&#4619;&#4813;&#4757;&#4637; &#4704;&#4813;&#4739; &#4845;&#4723;&#4896;&#4707;&#4621;&#4965; &#4704;&#4635;&#4723;&#4637; &#4874;&#4828; &#4757;&#4921;&#4629; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4656;&#4813;&#4637; &#4653;&#4777;&#4661; &#4706;&#4614;&#4757; &#4609;&#4616;&#4632;&#4755;&#4813;&#4757;&#4637; &#4707;&#4843;&#4896;&#4651;&#4965; &#4843; &#4656;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4677;&#4848;&#4661; &#4768;&#4653;&#4781;&#4662;&#4768;&#4621;&#4755; &#4776;&#4873;&#4707;&#4772;&#4813; &#4632;&#4779;&#4776;&#4621; &#4720;&#4616;&#4845;&#4726; &#4845;&#4896;&#4939;&#4621;&#4964; &#4704;&#4634;&#4843;&#4752;&#4923; &#4813;&#4739; &#4768;&#4621;&#4720;&#4648;&#4904;&#4637;&#4964; &#4653;&#4777;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4845;&#4613;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4964; &#4840;&#4634;&#4843;&#4752;&#4923;&#4813;&#4757; &#4813;&#4739; &#4840;&#4634;&#4648;&#4909; &#4656;&#4813; &#4621;&#4709;&#4657;&#4757; &#4843;&#4901;&#4707;&#4621;&#4964; &#4840;&#4634;&#4843;&#4752;&#4923;&#4813;&#4757;&#4637; &#4813;&#4739; &#4840;&#4634;&#4752;&#4779; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4653;&#4777;&#4657;&#4637; &#4840;&#4634;&#4752;&#4779;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4634;&#4752;&#4779;&#4813;&#4637; &#4656;&#4813; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4653;&#4777;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
