<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3362">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1407_94239"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 36&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4846;&#4660;&#4941; &#4621;&#4870;&#4733; &#4808;&#4872;&#4758;&#4733; &#4840;&#4637;&#4755;&#4660; &#4621;&#4869; &#4840;&#4635;&#4778;&#4653; &#4621;&#4869; &#4840;&#4872;&#4616;&#4819;&#4853; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4768;&#4616;&#4678;&#4733; &#4672;&#4648;&#4705;&#4965; &#4704;&#4633;&#4660;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4768;&#4707;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4938;&#4725; &#4720;&#4755;&#4872;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4617;&#4637;&#4962; &#4637;&#4853;&#4650;&#4721;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4704;&#4821;&#4899; &#4776;&#4941;&#4616;&#4613; &#4725;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4720;&#4757; &#4876;&#4723;&#4733;&#4757;&#4757; &#4768;&#4824;&#4824;&#4613;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4808;&#4757;&#4853;&#4635;&#4733;&#4757;&#4757; &#4840;&#4656;&#4616;&#4912;&#4819;&#4853;&#4757; &#4653;&#4661;&#4725; &#4616;&#4660;&#4726;&#4733; &#4621;&#4870;&#4729; &#4725;&#4656;&#4901; &#4824;&#4757;&#4853; &#4768;&#4757;&#4720;&#4757; &#4876;&#4723;&#4733;&#4757;&#4757; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4620;&#4619;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4707;&#4621; &#4706;&#4843;&#4872;&#4705;&#4965; &#4653;&#4661;&#4723;&#4728;&#4813; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4653;&#4661;&#4725; &#4845;&#4752;&#4672;&#4619;&#4621;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4634;&#4614;&#4753;&#4704;&#4725; &#4616;&#4620;&#4619;&#4813; &#4752;&#4872;&#4853; &#4653;&#4661;&#4725; &#4845;&#4904;&#4632;&#4651;&#4621;&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4840;&#4653;&#4661;&#4723;&#4733;&#4757; &#4821;&#4899; &#4845;&#4880;&#4853;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4770;&#4846;&#4708;&#4621;&#4841; &#4704;&#4632;&#4899; &#4874;&#4828; &#4653;&#4661;&#4723;&#4728;&#4813; &#4616;&#4634;&#4614;&#4753;&#4704;&#4725; &#4752;&#4872;&#4853; &#4653;&#4661;&#4725; &#4845;&#4904;&#4632;&#4651;&#4621;&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4653;&#4661;&#4723;&#4728;&#4813; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4752;&#4872;&#4853; &#4653;&#4661;&#4725; &#4845;&#4880;&#4853;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4633;&#4660;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; &#4840;&#4846;&#4660;&#4941; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4704;&#4773;&#4813;&#4752;&#4725; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4656;&#4616;&#4912;&#4819;&#4853; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4843;&#4824;&#4824;&#4813; &#4752;&#4872;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964; &#4840;&#4808;&#4848;&#4849;&#4725;&#4757; &#4843;&#4877;&#4705;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4768;&#4707;&#4723;&#4728;&#4813; &#4752;&#4872;&#4853; &#4709;&#4731; &#4843;&#4877;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4653;&#4661;&#4725; &#4776;&#4752;&#4872;&#4853; &#4808;&#4848; &#4752;&#4872;&#4853; &#4637;&#4757;&#4637; &#4768;&#4845;&#4720;&#4619;&#4616;&#4941;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4768;&#4707;&#4726;&#4729; &#4752;&#4872;&#4853; &#4653;&#4661;&#4725; &#4845;&#4896;&#4875;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4656;&#4813; &#4840;&#4768;&#4707;&#4726;&#4729;&#4757; &#4653;&#4661;&#4725; &#4845;&#4808;&#4653;&#4661; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4609;&#4617; &#4653;&#4661;&#4725; &#4843;&#4619;&#4725; &#4660;&#4725; &#4621;&#4869; &#4609;&#4617; &#4776;&#4768;&#4707;&#4725;&#4811; &#4752;&#4872;&#4853; &#4707;&#4621; &#4723;&#4877;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4776;&#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4808;&#4848; &#4620;&#4619; &#4752;&#4872;&#4853; &#4637;&#4757;&#4637; &#4653;&#4661;&#4725; &#4768;&#4845;&#4720;&#4619;&#4616;&#4941; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4653;&#4661;&#4721; &#4845;&#4896;&#4875;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4773;&#4757;&#4850;&#4609; &#4840;&#4656;&#4616;&#4912;&#4819;&#4853; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4656;&#4616;&#4912;&#4819;&#4853; &#4621;&#4870;&#4733; &#4635;&#4613;&#4616;&#4613;&#4965; &#4722;&#4653;&#4923;&#4965; &#4820;&#4877;&#4619;&#4965; &#4634;&#4621;&#4779;&#4965; &#4753;&#4819; &#4776;&#4768;&#4707;&#4723;&#4728;&#4813; &#4808;&#4757;&#4853;&#4638;&#4733; &#4621;&#4870;&#4733; &#4875;&#4653; &#4720;&#4875;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4846;&#4660;&#4941; &#4621;&#4869; &#4776;&#4637;&#4755;&#4660; &#4621;&#4870;&#4733; &#4808;&#4872;&#4758;&#4733; &#4707;&#4622;&#4731;&#4728;&#4813;&#4757; &#4768;&#4872;&#4705;&#4965; &#4653;&#4661;&#4723;&#4728;&#4813;&#4637; &#4704;&#4768;&#4707;&#4723;&#4728;&#4813; &#4752;&#4872;&#4853; &#4920;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4768;&#4896;&#4872;&#4709; &#4704;&#4770;&#4843;&#4650;&#4782; &#4768;&#4757;&#4923;&#4653; &#4704;&#4638;&#4819;&#4709; &#4636;&#4851; &#4843;&#4824;&#4827;&#4728;&#4813; &#4725;&#4773;&#4827;&#4829;&#4755; &#4941;&#4653;&#4853; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
