<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3332">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P222_15448"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 6&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4656;&#4813; &#4808;&#4845;&#4637; &#4660;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4840;&#4755;&#4829;&#4651;&#4810;&#4752;&#4725; &#4661;&#4773;&#4616;&#4725; &#4706;&#4659;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4808;&#4845;&#4757; &#4896;&#4869;&#4755; &#4776;&#4634;&#4843;&#4656;&#4781;&#4653; &#4632;&#4896;&#4901; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4843;&#4853;&#4653;&#4877;&#4964; &#4776;&#4808;&#4845;&#4757; &#4808;&#4845;&#4637; &#4776;&#4620;&#4619; &#4752;&#4872;&#4653; &#4840;&#4634;&#4872;&#4760;&#4813;&#4757; &#4614;&#4637;&#4899;&#4900; &#4768;&#4845;&#4896;&#4899;&#4965; &#4840;&#4808;&#4845;&#4757;&#4637; &#4909;&#4635;&#4674; &#4768;&#4845;&#4896;&#4899;&#4964; &#4840;&#4808;&#4845;&#4757; &#4773;&#4664;&#4725; &#4808;&#4845;&#4637; &#4824;&#4706;&#4709; &#4768;&#4845;&#4709;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4707;&#4848;&#4648;&#4872;&#4704;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4776;&#4808;&#4845;&#4757; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4776;&#4813;&#4661;&#4897; &#4941;&#4652; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4872;&#4936;&#4942;&#4813; &#4853;&#4648;&#4661; &#4768;&#4845;&#4709;&#4619;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4651;&#4657;&#4757; &#4616;&#4632;&#4616;&#4840;&#4725; &#4661;&#4773;&#4616;&#4725; &#4707;&#4848;&#4648;&#4872;&#4704;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4704;&#4651;&#4657; &#4619;&#4845; &#4637;&#4619;&#4909; &#4768;&#4845;&#4848;&#4653;&#4661;&#4637;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4616;&#4840;&#4704;&#4725; &#4808;&#4651;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4840;&#4720;&#4672;&#4848;&#4656; &#4845;&#4614;&#4755;&#4621;&#4965; &#4840;&#4651;&#4657;&#4757;&#4637; &#4896;&#4885;&#4653; &#4843;&#4659;&#4853;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4707;&#4848;&#4648;&#4872;&#4704;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4808;&#4848; &#4652;&#4659; &#4768;&#4845;&#4677;&#4648;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4768;&#4637;&#4619;&#4777; &#4843;&#4848;&#4648;&#4872;&#4813; &#4773;&#4661;&#4616;&#4725; &#4704;&#4651;&#4657; &#4619;&#4845; &#4752;&#4813;&#4755; &#4768;&#4707;&#4721; &#4808;&#4845;&#4637; &#4773;&#4755;&#4721; &#4808;&#4845;&#4637; &#4808;&#4757;&#4853;&#4633; &#4808;&#4845;&#4637; &#4773;&#4741;&#4721; &#4658;&#4638;&#4721; &#4656;&#4813;&#4752;&#4721;&#4757; &#4768;&#4843;&#4653;&#4781;&#4661;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4707;&#4848;&#4648;&#4872;&#4704;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4656;&#4813;&#4637; &#4704;&#4768;&#4896;&#4872;&#4705; &#4853;&#4757;&#4872;&#4725; &#4706;&#4638;&#4725; &#4840;&#4720;&#4616;&#4840;&#4813;&#4757;&#4637; &#4651;&#4657;&#4757; &#4706;&#4843;&#4648;&#4781;&#4661;&#4965; &#4773;&#4653;&#4657; &#4704;&#4634;&#4752;&#4923;&#4704;&#4725; &#4672;&#4757; &#4651;&#4657;&#4757; &#4845;&#4619;&#4909;&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4845;&#4619;&#4904;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4609;&#4616;&#4725; &#4811;&#4758;&#4662;&#4733; &#4808;&#4845;&#4637; &#4609;&#4616;&#4725; &#4840;&#4653;&#4877;&#4709; &#4877;&#4621;&#4872;&#4622;&#4733; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4808;&#4848; &#4779;&#4613;&#4753; &#4843;&#4637;&#4899;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4779;&#4613;&#4753;&#4637; &#4768;&#4757;&#4849;&#4757; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4704;&#4811;&#4621;&#4964; &#4704;&#4652;&#4659;&#4637; &#4840;&#4720;&#4752;&#4643; &#4739;&#4898;&#4768;&#4725; &#4640;&#4653;&#4726;&#4768;&#4621;&#4755; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4616;&#4723;&#4621;&#4965; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4651;&#4657;&#4757; &#4845;&#4672;&#4853;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4651;&#4657;&#4757; &#4840;&#4720;&#4616;&#4840; &#4843;&#4848;&#4648;&#4872;&#4704;&#4725;&#4757; &#4808;&#4651;&#4725;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4672;&#4853;&#4659;&#4621;&#4965; &#4840;&#4768;&#4757;&#4853; &#4819;&#4632;&#4725;&#4637; &#4720;&#4707;&#4725; &#4896;&#4710;&#4725; &#4616;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4637;&#4899;&#4964; &#4755;&#4829;&#4651;&#4810;&#4752;&#4721; &#4877;&#4757; &#4648;&#4781;&#4662;&#4768;&#4621;&#4755; &#4843;&#4616;&#4936;&#4813; &#4808;&#4651;&#4725; &#4609;&#4617; &#4776;&#4757;&#4721; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4632;&#4616;&#4840;&#4721; &#4808;&#4651;&#4725; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4840;&#4755;&#4829;&#4651;&#4810;&#4813; &#4629;&#4877; &#4845;&#4613; &#4752;&#4813;&#4964; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4845;&#4677;&#4648;&#4709;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4685;&#4653;&#4707;&#4753;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4677;&#4653;&#4709;&#4964; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725; &#4840;&#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4720;&#4707;&#4725; &#4896;&#4710;&#4725; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4707;&#4725;&#4757; &#4840;&#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4773;&#4757;&#4661;&#4725; &#4896;&#4710;&#4725; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4768;&#4813;&#4651; &#4704;&#4877; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4757;&#4853; &#4620;&#4635;&#4725;&#4637; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651;&#4965; &#4704;&#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4776;&#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725;&#4637; &#4840;&#4720;&#4640;&#4649; &#4773;&#4757;&#4880;&#4731;&#4814;&#4733;&#4965; &#4704;&#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4672;&#4707; &#4661;&#4661; &#4674;&#4899;&#4965; &#4840;&#4773;&#4613;&#4617;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757;&#4965; &#4840;&#4632;&#4896;&#4897;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4779;&#4613;&#4753;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4672;&#4653;&#4707;&#4728;&#4811;&#4621;&#4965; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4659;&#4653;&#4877;&#4616;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4813;&#4651;&#4813;&#4757;&#4637; &#4704;&#4877; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4620;&#4635;&#4721; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4875;&#4653; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4672;&#4653;&#4707;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4848;&#4877;&#4638; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757;&#4755; &#4840;&#4632;&#4896;&#4897;&#4757; &#4685;&#4653;&#4707;&#4757; &#4843;&#4672;&#4653;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4755;&#4829;&#4651;&#4810;&#4813;&#4637; &#4840;&#4720;&#4616;&#4840;&#4813;&#4757; &#4840;&#4651;&#4657;&#4757; &#4896;&#4885;&#4653; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4768;&#4896;&#4872;&#4709; &#4845;&#4619;&#4907;&#4621;&#4965; &#4840;&#4632;&#4616;&#4840;&#4721;&#4757;&#4637; &#4651;&#4661; &#4896;&#4885;&#4653; &#4808;&#4661;&#4854; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4723;&#4733; &#4808;&#4851;&#4616;&#4813; &#4773;&#4659;&#4725; &#4845;&#4901;&#4616;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4779;&#4613;&#4753;&#4637; &#4840;&#4720;&#4672;&#4672;&#4616;&#4813;&#4757; &#4840;&#4768;&#4813;&#4651;&#4813;&#4757; &#4704;&#4877; &#4808;&#4653;&#4733;&#4965; &#4776;&#4620;&#4635;&#4721;&#4637; &#4768;&#4757;&#4853; &#4674;&#4899; &#4773;&#4757;&#4880;&#4731; &#4768;&#4757;&#4853;&#4637; &#4661;&#4661; &#4674;&#4899; &#4845;&#4808;&#4661;&#4851;&#4621;&#4965; &#4840;&#4720;&#4616;&#4840;&#4813;&#4757;&#4637; &#4840;&#4651;&#4661; &#4896;&#4885;&#4653; &#4776;&#4720;&#4619;&#4904; &#4704;&#4747;&#4619; &#4704;&#4755;&#4829;&#4651;&#4810;&#4813; &#4773;&#4870;&#4733; &#4619;&#4845; &#4843;&#4758;&#4651;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4779;&#4613;&#4753;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4616;&#4632;&#4808;&#4829;&#4808;&#4829; &#4685;&#4653;&#4707;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4845;&#4808;&#4824;&#4813;&#4827;&#4728;&#4811;&#4621;&#4964; &#4845;&#4613;&#4637; &#4776;&#4634;&#4808;&#4824;&#4808;&#4824;&#4813; &#4941;&#4653;&#4637;&#4707;&#4755; &#4776;&#4634;&#4752;&#4643;&#4813; &#4808;&#4653;&#4733; &#4875;&#4653; &#4616;&#4779;&#4613;&#4753; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4962; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4755;&#4829;&#4651;&#4810;&#4813; &#4808;&#4845;&#4757; &#4845;&#4896;&#4899; &#4824;&#4757;&#4853; &#4845;&#4733;&#4619;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4661;&#4773;&#4616;&#4721;&#4757; &#4840;&#4720;&#4659;&#4616;&#4813; &#4840;&#4755;&#4829;&#4651;&#4810;&#4965; &#4773;&#4865;&#4637; &#4776;&#4634;&#4843;&#4872;&#4760;&#4813; &#4620;&#4619; &#4661;&#4616; &#4755;&#4829;&#4651;&#4810;&#4752;&#4721; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813; &#4840;&#4685;&#4653;&#4707;&#4753; &#4629;&#4877; &#4845;&#4613; &#4752;&#4813;&#4964; &#4661;&#4773;&#4616;&#4721;&#4757; &#4773;&#4757;&#4848; &#4720;&#4659;&#4616; &#4773;&#4757;&#4848; &#4755;&#4829;&#4651;&#4810;&#4752;&#4721; &#4629;&#4877; &#4773;&#4757;&#4850;&#4609; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4768;&#4654;&#4757;&#4755; &#4616;&#4621;&#4870;&#4729; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4661;&#4725;&#4707;&#4653;&#4777;&#4768;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4704;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4707;&#4653;&#4781;&#4613;&#4965; &#4845;&#4896;&#4709;&#4677;&#4613;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4721;&#4757; &#4843;&#4709;&#4651;&#4621;&#4613;&#4965; &#4845;&#4651;&#4651;&#4621;&#4613;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4721;&#4757; &#4808;&#4848; &#4768;&#4757;&#4720; &#4843;&#4757;&#4643;&#4965; &#4656;&#4619;&#4637;&#4757;&#4637; &#4845;&#4661;&#4901;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4757;&#4850;&#4609; &#4661;&#4636;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4619;&#4845; &#4843;&#4848;&#4653;&#4875;&#4617;&#4964; &#4773;&#4756;&#4637; &#4773;&#4707;&#4653;&#4779;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
