<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3358">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1244_84221"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 32&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4654;&#4708;&#4621;&#4755; &#4840;&#4875;&#4853; &#4621;&#4870;&#4733;&#4637; &#4773;&#4869;&#4877; &#4709;&#4825; &#4773;&#4757;&#4661;&#4662;&#4733; &#4752;&#4704;&#4649;&#4768;&#4728;&#4813;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4770;&#4843;&#4828;&#4653; &#4637;&#4853;&#4653;&#4755; &#4840;&#4872;&#4616;&#4819;&#4853; &#4637;&#4853;&#4653; &#4616;&#4773;&#4757;&#4661;&#4662;&#4733; &#4840;&#4720;&#4632;&#4728; &#4661;&#4941;&#4651; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4707;&#4841; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4875;&#4853;&#4755; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733; &#4632;&#4901;&#4720;&#4813; &#4633;&#4660;&#4757;&#4755; &#4779;&#4613;&#4753;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757; &#4840;&#4635;&#4741;&#4704;&#4649;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964;4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4938;&#4725; &#4840;&#4632;&#4723;&#4813; &#4637;&#4853;&#4653;&#4965; &#4768;&#4899;&#4654;&#4725;&#4965; &#4850;&#4710;&#4757;&#4965; &#4770;&#4843;&#4828;&#4653;&#4965; &#4752;&#4637;&#4651;&#4965; &#4624;&#4660;&#4710;&#4757;&#4965; &#4772;&#4621;&#4843;&#4618;&#4965; &#4660;&#4707;&#4635;&#4965; &#4755;&#4707;&#4813;&#4965; &#4707;&#4843;&#4757;&#4965; &#4616;&#4773;&#4757;&#4661;&#4662;&#4733; &#4840;&#4720;&#4632;&#4728; &#4637;&#4853;&#4653; &#4752;&#4813;&#4964; &#4616;&#4773;&#4763;&#4637; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4773;&#4757;&#4661;&#4662;&#4733; &#4768;&#4617;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4763;&#4661; &#4704;&#4768;&#4757;&#4720; &#4824;&#4757;&#4853; &#4638;&#4872;&#4661;&#4757; &#4768;&#4877;&#4765;&#4720;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613;&#4757; &#4637;&#4853;&#4653; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4661;&#4896;&#4757;&#4964; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4635;&#4854; &#4768;&#4723;&#4667;&#4877;&#4648;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4633;&#4660;&#4637; &#4616;&#4875;&#4853;&#4755; &#4616;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4808;&#4848; &#4902;&#4653;&#4752;&#4725; &#4658;&#4612;&#4849; &#4773;&#4755;&#4757;&#4720; &#4704;&#4826;&#4613; &#4725;&#4672;&#4632;&#4899;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4899;&#4728;&#4813; &#4637;&#4853;&#4653; &#4773;&#4757;&#4851;&#4845;&#4667;&#4872;&#4649; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4621;&#4709; &#4616;&#4637;&#4757; &#4723;&#4848;&#4781;&#4635;&#4619;&#4733;&#4609;? </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4637;&#4853;&#4650;&#4721;&#4757; &#4845;&#4656;&#4621;&#4617; &#4824;&#4757;&#4853; &#4776;&#4675;&#4852;&#4661; &#4704;&#4653;&#4756; &#4704;&#4656;&#4848;&#4853;&#4747;&#4728;&#4813; &#4874;&#4828; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4808;&#4848; &#4772;&#4669;&#4782;&#4621;&#4637; &#4664;&#4616;&#4678; &#4704;&#4612;&#4849; &#4874;&#4828;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4707;&#4841; &#4874;&#4828;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4656;&#4899;&#4728;&#4813; &#4637;&#4853;&#4653; &#4773;&#4757;&#4851;&#4845;&#4872;&#4705; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4621;&#4709; &#4768;&#4848;&#4776;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4752;&#4848;&#4848;&#4965;  </font></p><p><font face="GF Zemen Unicode">11&#4964;12&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4925;&#4632;&#4813; &#4776;&#4720;&#4776;&#4720;&#4617; &#4776;&#4773;&#4752;&#4826;&#4613; &#4776;&#4676;&#4756;&#4827;&#4810;&#4813; &#4776;&#4846;&#4942;&#4756; &#4621;&#4869; &#4776;&#4779;&#4620;&#4709;&#4755; &#4776;&#4752;&#4812; &#4621;&#4869; &#4776;&#4770;&#4843;&#4657; &#4704;&#4672;&#4653;&#4965; &#4776;&#4877;&#4709;&#4933; &#4840;&#4808;&#4897;&#4725; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725; &#4864;&#4637;&#4654; &#4776;&#4826;&#4843;&#4637; &#4704;&#4619;&#4845; &#4843;&#4617;&#4725; &#4656;&#4814;&#4733; &#4773;&#4756;&#4757; &#4936;&#4925;&#4632;&#4813; &#4768;&#4621;&#4720;&#4776;&#4720;&#4617;&#4637;&#4755; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4656;&#4901; &#4824;&#4757;&#4853; &#4840;&#4635;&#4621;&#4609;&#4704;&#4725;&#4757; &#4637;&#4853;&#4653; &#4768;&#4843;&#4841;&#4637; &#4709;&#4622; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4920;&#4755;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4781;&#4937; &#4843;&#4848;&#4648;&#4872; &#4725;&#4813;&#4621;&#4853; &#4609;&#4617; &#4773;&#4661;&#4778;&#4896;&#4939; &#4853;&#4648;&#4661; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4813;&#4661;&#4901; &#4768;&#4677;&#4704;&#4824;&#4704;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4819;&#4725; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4709;&#4829;&#4723;&#4733;&#4609; &#4725;&#4904;&#4637;&#4649; &#4824;&#4757;&#4853; &#4773;&#4755;&#4757;&#4720; &#4840;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4725;&#4813;&#4621;&#4853; &#4704;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4939;&#4757;&#4723; &#4678;&#4635;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4657;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4709;&#4725;&#4632;&#4616;&#4657; &#4773;&#4653;&#4657; &#4629;&#4829;&#4705;&#4757; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4848;&#4877;&#4638; &#4845;&#4720;&#4811;&#4621;&#4964; &#4845;&#4613;&#4757;&#4757;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4723;&#4896;&#4939;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4672;&#4653;&#4704;&#4813; &#4768;&#4617;&#4725;&#4962; &#4704;&#4826;&#4613; &#4616;&#4773;&#4757;&#4661;&#4662;&#4731;&#4733;&#4757; &#4704;&#4648;&#4726;&#4733; &#4616;&#4621;&#4870;&#4731;&#4733;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4773;&#4757;&#4640;&#4651;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4763; &#4877;&#4757; &#4616;&#4902;&#4653;&#4752;&#4725; &#4720;&#4824;&#4875;&#4869;&#4720;&#4757; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4773;&#4661;&#4781;&#4755;&#4872;&#4707;&#4728;&#4813; &#4853;&#4648;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4757;&#4612;&#4851;&#4616;&#4757;&#4964; &#4704;&#4826;&#4613;&#4637; &#4637;&#4853;&#4653; &#4661;&#4619;&#4617; &#4656;&#4814;&#4733; &#4621;&#4870;&#4731;&#4733;&#4757; &#4704;&#4720;&#4632;&#4664;&#4873; &#4776;&#4720;&#4638;&#4733; &#4845;&#4672;&#4632;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4609;&#4617; &#4653;&#4661;&#4723;&#4728;&#4813;&#4757; &#4773;&#4661;&#4778;&#4808;&#4653;&#4657; &#4853;&#4648;&#4661; &#4808;&#4848; &#4708;&#4726;&#4731;&#4733;&#4757; &#4768;&#4757;&#4632;&#4616;&#4661;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4850;&#4613; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4653;&#4661;&#4723;&#4733;&#4757; &#4848;&#4653;&#4662;&#4755;&#4621;&#4755; &#4773;&#4763; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4808;&#4848;&#4826;&#4843; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4653;&#4661;&#4725; &#4768;&#4757;&#4808;&#4653;&#4661;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4633;&#4660;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4845;&#4613;&#4757;&#4661; &#4752;&#4872;&#4653; &#4709;&#4723;&#4848;&#4653;&#4873;&#4965; &#4720;&#4824;&#4875;&#4869;&#4723;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4848; &#4656;&#4621;&#4941; &#4709;&#4725;&#4612;&#4849;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4653;&#4657;&#4637; &#4896;&#4619;&#4726;&#4729;&#4757; &#4776;&#4938;&#4721; &#4773;&#4661;&#4778;&#4843;&#4659;&#4853;&#4853; &#4853;&#4648;&#4661; &#4637;&#4853;&#4650;&#4721;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4853;&#4621; &#4773;&#4661;&#4781;&#4725;&#4614;&#4757; &#4853;&#4648;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4656;&#4813; &#4609;&#4617; &#4875;&#4667; &#4902;&#4649;&#4757; &#4845;&#4830; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4706;&#4667;&#4872;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4725;&#4632;&#4616;&#4659;&#4619;&#4733;&#4609;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4757;&#4921;&#4624;&#4757; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4964; &#4845;&#4613;&#4733; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4653;&#4661;&#4725; &#4725;&#4614;&#4757;&#4619;&#4733;&#4747;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4707;&#4723;&#4848;&#4653;&#4873;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4704;&#4853;&#4619;&#4619;&#4733;&#4609;&#4964; &#4739;&#4898;&#4768;&#4723;&#4733;&#4609;&#4637; &#4773;&#4757;&#4850;&#4843;&#4872;&#4763;&#4733;&#4609; &#4773;&#4808;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609; &#4776;&#4720;&#4638;&#4733;&#4965; &#4616;&#4704;&#4878;&#4731;&#4733;&#4609;&#4637; &#4704;&#4648;&#4726;&#4733; &#4645;&#4649;&#4964; &#4776;&#4768;&#4939;&#4733;&#4609;&#4637; &#4840;&#4808;&#4899;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4875;&#4853;&#4755; &#4840;&#4654;&#4708;&#4621;&#4637; &#4621;&#4870;&#4733; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4725;&#4962; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4876;&#4723;&#4733;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4621;&#4870;&#4731;&#4733;&#4757;&#4965; &#4634;&#4661;&#4726;&#4731;&#4733;&#4757;&#4637;&#4965; &#4632;&#4757;&#4878;&#4731;&#4733;&#4757;&#4637;&#4965; &#4773;&#4757;&#4661;&#4662;&#4731;&#4733;&#4757;&#4637; &#4609;&#4617; &#4704;&#4826;&#4843; &#4704;&#4872;&#4616;&#4819;&#4853; &#4776;&#4720;&#4638;&#4733; &#4845;&#4614;&#4755;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4877;&#4757; &#4609;&#4619;&#4733;&#4757; &#4875;&#4667; &#4902;&#4651;&#4733;&#4757;&#4757; &#4845;&#4824;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4876;&#4723;&#4733;&#4757; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4808;&#4848; &#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4612;&#4851;&#4616;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4633;&#4660;&#4637; &#4779;&#4613;&#4753;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757; &#4840;&#4752;&#4812;&#4757;&#4637; &#4621;&#4869; &#4770;&#4843;&#4657;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4768;&#4616;&#4678;&#4733; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4633;&#4660;&#4637;&#4962; &#4840;&#4875;&#4853;&#4755; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733; &#4609;&#4619;&#4728;&#4813; &#4875;&#4667; &#4902;&#4651;&#4728;&#4813;&#4757; &#4845;&#4824;&#4813; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4706;&#4667;&#4872;&#4649;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4853;&#4621; &#4709;&#4725;&#4752;&#4641;&#4965; &#4840;&#4872;&#4616;&#4819;&#4853;&#4757; &#4637;&#4853;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4725;&#4656;&#4897;&#4768;&#4728;&#4811;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4875;&#4667; &#4902;&#4651;&#4728;&#4813;&#4757; &#4845;&#4824;&#4813; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4707;&#4845;&#4667;&#4872;&#4649; &#4877;&#4757; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4723;&#4728;&#4813;&#4757; &#4845;&#4808;&#4653;&#4659;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4875;&#4853;&#4755; &#4840;&#4654;&#4708;&#4621;&#4637; &#4621;&#4870;&#4733; &#4632;&#4621;&#4656;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4763; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4875;&#4667; &#4902;&#4651;&#4733;&#4757;&#4757; &#4845;&#4824;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4848; &#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4773;&#4757;&#4667;&#4872;&#4651;&#4616;&#4757;&#4965; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4635;&#4854; &#4776;&#4808;&#4850;&#4609; &#4840;&#4808;&#4648;&#4661;&#4752;&#4813; &#4653;&#4661;&#4725; &#4845;&#4614;&#4757;&#4621;&#4755;&#4621; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4633;&#4660;&#4637; &#4616;&#4875;&#4853;&#4755; &#4616;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733; &#4616;&#4846;&#4660;&#4941;&#4637; &#4621;&#4869; &#4616;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723;&#4965; &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4757; &#4757;&#4873;&#4645; &#4840;&#4660;&#4814;&#4757;&#4757; &#4877;&#4827;&#4725; &#4840;&#4707;&#4659;&#4757;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4816;&#4877;&#4757; &#4877;&#4827;&#4725;&#4965; &#4637;&#4853;&#4650;&#4721;&#4757;&#4755; &#4704;&#4825;&#4650;&#4843;&#4811; &#4843;&#4617;&#4725;&#4757; &#4776;&#4720;&#4638;&#4733; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4875;&#4853;&#4637; &#4621;&#4870;&#4733; &#4850;&#4710;&#4757;&#4757;&#4965; &#4768;&#4899;&#4654;&#4725;&#4757;&#4965; &#4768;&#4654;&#4820;&#4653;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4819;&#4901;&#4654;&#4725;&#4669;&#4939;&#4757;&#4757;&#4965; &#4770;&#4843;&#4828;&#4653;&#4757;&#4965; &#4846;&#4877;&#4709;&#4611;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4708;&#4725;&#4752;&#4637;&#4651;&#4757;&#4965; &#4708;&#4725;&#4611;&#4651;&#4757;&#4757; &#4840;&#4720;&#4632;&#4664;&#4873; &#4776;&#4720;&#4638;&#4733; &#4768;&#4853;&#4653;&#4872;&#4813; &#4640;&#4649;&#4964; &#4840;&#4704;&#4878;&#4733; &#4704;&#4648;&#4726;&#4733;&#4757;&#4637; &#4640;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4840;&#4654;&#4708;&#4621;&#4637; &#4621;&#4870;&#4733; &#4624;&#4660;&#4710;&#4757;&#4757;&#4965; &#4772;&#4621;&#4843;&#4618;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4674;&#4653;&#4843;&#4723;&#4845;&#4637;&#4757;&#4965; &#4661;&#4635;&#4728;&#4813;&#4637; &#4840;&#4720;&#4616;&#4808;&#4896;&#4813;&#4757; &#4755;&#4707;&#4813;&#4757;&#4965; &#4704;&#4771;&#4621;&#4636;&#4814;&#4757;&#4757;&#4965; &#4660;&#4707;&#4635;&#4757; &#4640;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4840;&#4640;&#4649;&#4768;&#4728;&#4813;&#4757; &#4776;&#4720;&#4638;&#4733; &#4704;&#4620;&#4619; &#4661;&#4637; &#4896;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4621;&#4869; &#4840;&#4635;&#4778;&#4653; &#4621;&#4870;&#4733; &#4808;&#4848; &#4872;&#4616;&#4819;&#4853; &#4612;&#4849;&#4965; &#4808;&#4656;&#4849;&#4768;&#4725;&#4637;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4768;&#4638;&#4651;&#4813;&#4843;&#4757;&#4757; &#4768;&#4659;&#4848;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4633;&#4660;&#4637; &#4616;&#4637;&#4755;&#4660; &#4621;&#4869; &#4616;&#4635;&#4778;&#4653; &#4872;&#4616;&#4819;&#4853;&#4757; &#4656;&#4896;&#4964; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4621;&#4869; &#4770;&#4843;&#4821;&#4653; &#4612;&#4854; &#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4757; &#4808;&#4656;&#4848;&#4965; &#4840;&#4770;&#4843;&#4821;&#4653;&#4637; &#4632;&#4757;&#4848;&#4654;&#4733; &#4709;&#4622; &#4896;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4758;&#4707;&#4613;&#4637; &#4612;&#4848; &#4676;&#4755;&#4725;&#4757;&#4637; &#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4757;&#4637; &#4808;&#4656;&#4848;&#4965; &#4704;&#4661;&#4633;&#4637; &#4758;&#4707;&#4613; &#4709;&#4622; &#4896;&#4651;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
