<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3328">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P54_3525"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 2&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4633;&#4660;&#4755; &#4616;&#4768;&#4654;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4840;&#4819;&#4619;&#4635;&#4813; &#4704;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4637;&#4621;&#4781;&#4725; &#4845;&#4661;&#4936;&#4649;&#4964; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4768;&#4939;&#4827;&#4837; &#4825;&#4650;&#4843; &#4845;&#4661;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4808;&#4848; &#4928;&#4624;&#4845; &#4632;&#4813;&#4907; &#4840;&#4634;&#4656;&#4941;&#4649;&#4725; &#4773;&#4757;&#4848; &#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4840;&#4845;&#4609;&#4851; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4656;&#4814;&#4733; &#4845;&#4614;&#4755;&#4617;&#4964; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733;&#4637; &#4768;&#4616;&#4675; &#4840;&#4768;&#4634;&#4755;&#4851;&#4709; &#4621;&#4869; &#4752;&#4768;&#4662;&#4757; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4656;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4634;&#4656;&#4941;&#4649; &#4840;&#4845;&#4659;&#4782;&#4653; &#4752;&#4872;&#4853; &#4845;&#4614;&#4755;&#4617;&#4964; &#4840;&#4845;&#4659;&#4782;&#4653;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4662;&#4872;&#4653; &#4621;&#4869; &#4755;&#4725;&#4755;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4637;&#4659; &#4768;&#4651;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4827;&#4709;&#4622;&#4757; &#4752;&#4872;&#4853; &#4752;&#4704;&#4648;&#4964; &#4840;&#4827;&#4709;&#4622;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4780;&#4622;&#4757; &#4621;&#4869; &#4772;&#4621;&#4843;&#4709; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4637;&#4659; &#4656;&#4707;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4845;&#4609;&#4851; &#4656;&#4936;&#4653; &#4840;&#4720;&#4680;&#4896;&#4649; &#4609;&#4617; &#4704;&#4840;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4632;&#4726; &#4656;&#4635;&#4757;&#4843; &#4661;&#4853;&#4661;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4826;&#4613;&#4637; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4845;&#4883;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4704;&#4840;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4840;&#4654;&#4708;&#4621; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4654;&#4708;&#4621;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4656;&#4850;&#4846;&#4653; &#4621;&#4869; &#4772;&#4618;&#4657;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4653;&#4707; &#4661;&#4853;&#4661;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4634;&#4656;&#4941;&#4649; &#4840;&#4661;&#4637;&#4822;&#4757; &#4752;&#4872;&#4853; &#4755;&#4728;&#4813;&#4964; &#4840;&#4661;&#4637;&#4822;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4657;&#4650;&#4656;&#4851;&#4845; &#4621;&#4869; &#4656;&#4616;&#4634;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4637;&#4659; &#4824;&#4896;&#4765; &#4666;&#4613; &#4646;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4875;&#4853; &#4752;&#4872;&#4853; &#4752;&#4704;&#4648;&#4964; &#4840;&#4875;&#4853;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4651;&#4873;&#4772;&#4621; &#4621;&#4869; &#4772;&#4618;&#4659;&#4941; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4653;&#4707; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4654;&#4708;&#4621; &#4656;&#4936;&#4653; &#4840;&#4720;&#4680;&#4896;&#4649; &#4609;&#4617; &#4704;&#4840;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4632;&#4726; &#4768;&#4637;&#4659; &#4768;&#4757;&#4853; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4672;&#4901;&#4616;&#4813; &#4845;&#4883;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4704;&#4656;&#4936;&#4654;&#4729;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757; &#4656;&#4936;&#4653; &#4845;&#4883;&#4827;&#4621;&#4964; &#4773;&#4757;&#4848; &#4656;&#4936;&#4651;&#4728;&#4813; &#4656;&#4813; &#4609;&#4617; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4704;&#4840;&#4819;&#4619;&#4635;&#4813;&#4637; &#4845;&#4883;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4773;&#4757;&#4848; &#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4840;&#4772;&#4941;&#4652;&#4637; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4819;&#4634;&#4609;&#4853; &#4621;&#4869; &#4772;&#4618;&#4659;&#4635; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4653;&#4707; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4941;&#4851;&#4657;&#4653; &#4621;&#4869; &#4872;&#4635;&#4621;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4640;&#4619;&#4659; &#4609;&#4616;&#4725; &#4666;&#4613; &#4609;&#4616;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4709;&#4757;&#4843;&#4637; &#4752;&#4872;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4845;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4875;&#4852;&#4846;&#4757; &#4621;&#4869; &#4768;&#4706;&#4851;&#4757; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4640;&#4619;&#4659; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4772;&#4941;&#4652;&#4637; &#4656;&#4936;&#4653; &#4840;&#4720;&#4680;&#4896;&#4649; &#4609;&#4617; &#4704;&#4840;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4632;&#4726; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4768;&#4757;&#4853; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4646;&#4661;&#4720;&#4763; &#4614;&#4752;&#4813; &#4845;&#4883;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4773;&#4757;&#4848; &#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4840;&#4851;&#4757; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4768;&#4634;&#4659;&#4851;&#4845; &#4621;&#4869; &#4768;&#4778;&#4820;&#4824;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4661;&#4853;&#4659; &#4609;&#4616;&#4725; &#4666;&#4613; &#4656;&#4707;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4634;&#4656;&#4941;&#4649; &#4840;&#4768;&#4660;&#4653; &#4752;&#4872;&#4853; &#4845;&#4614;&#4755;&#4617;&#4964; &#4840;&#4768;&#4660;&#4653;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4772;&#4781;&#4651;&#4757; &#4621;&#4869; &#4939;&#4877;&#4772;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4653;&#4707; &#4768;&#4757;&#4853; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637; &#4752;&#4872;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637;&#4637; &#4621;&#4870;&#4733; &#4768;&#4616;&#4675; &#4840;&#4820;&#4755;&#4757; &#4621;&#4869; &#4768;&#4778;&#4652; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4640;&#4651;&#4810;&#4721;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4680;&#4896;&#4649; &#4768;&#4637;&#4659; &#4646;&#4661;&#4725; &#4666;&#4613; &#4768;&#4651;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4776;&#4851;&#4757; &#4656;&#4936;&#4653; &#4840;&#4720;&#4680;&#4896;&#4649; &#4609;&#4617; &#4632;&#4726; &#4768;&#4637;&#4659; &#4656;&#4707;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4840;&#4819;&#4619;&#4638;&#4731;&#4728;&#4813; &#4704;&#4632;&#4904;&#4648;&#4667; &#4845;&#4883;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4840;&#4720;&#4680;&#4896;&#4649; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4776;&#4840;&#4656;&#4936;&#4649; &#4704;&#4840;&#4640;&#4651;&#4810;&#4726;&#4731;&#4728;&#4813; &#4840;&#4720;&#4680;&#4896;&#4649; &#4609;&#4617; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4646;&#4661;&#4725; &#4666;&#4613; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4768;&#4637;&#4659; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4620;&#4811;&#4813;&#4843;&#4757; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4875;&#4653; &#4768;&#4621;&#4720;&#4680;&#4896;&#4649;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4873;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4704;&#4819;&#4619;&#4638;&#4731;&#4728;&#4813; &#4768;&#4896;&#4872;&#4709; &#4656;&#4936;&#4649;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4840;&#4808;&#4872;&#4758;&#4731;&#4728;&#4813; &#4704;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4720;&#4883;&#4825;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
