<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>php</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1375">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P77_5572"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616;&#4826;&#4613;&#4965; &#4840;&#4637;&#4808;&#4851;&#4733;&#4609;&#4755; &#4840;&#4637;&#4755;&#4941;&#4675;&#4733;&#4609;&#4965; &#4848;&#4661;&#4723;&#4844;&#4755; &#4768;&#4781;&#4618;&#4620; &#4840;&#4637;&#4725;&#4614;&#4753; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4773;&#4757;&#4850;&#4609; &#4704;&#4876;&#4723; &#4673;&#4633;&#4965; &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4704;&#4876;&#4723; &#4773;&#4757;&#4850;&#4661;&#4635;&#4633; &#4772;&#4814;&#4853;&#4843;&#4757;&#4757; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609; &#4658;&#4757;&#4900;&#4778;&#4757;&#4757;&#4637; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4704;&#4645;&#4651;&#4844; &#4768;&#4709;&#4648;&#4613; &#4840;&#4720;&#4896;&#4632;&#4853;&#4613; &#4773;&#4813;&#4752;&#4720;&#4763; &#4614;&#4845;&#4965; &#4773;&#4757;&#4853;&#4723;&#4877;&#4827;&#4728;&#4813; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4661;&#4638;&#4731;&#4728;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4776;&#4672;&#4620;&#4637;&#4757;&#4902;&#4661;&#4755; &#4848;&#4877;&#4638; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4776;&#4640;&#4649;&#4725; &#4776;&#4620;&#4622;&#4729; &#4875;&#4653; &#4704;&#4808;&#4757;&#4876;&#4621; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4720;&#4875;&#4853;&#4616;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4609;&#4621;&#4874;&#4828; &#4704;&#4876;&#4723; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4964; &#4848;&#4877;&#4636; &#4773;&#4619;&#4616;&#4609;&#4965; &#4848;&#4661;  &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4872;&#4653;&#4752;&#4723;&#4733;&#4609; &#4616;&#4656;&#4813; &#4609;&#4617; &#4845;&#4723;&#4808;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4876;&#4723; &#4677;&#4653;&#4709; &#4752;&#4813;&#4962; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4920;&#4622;&#4725;&#4755; &#4704;&#4637;&#4621;&#4867; &#4776;&#4637;&#4661;&#4875;&#4755; &#4875;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4621;&#4632;&#4755;&#4733;&#4609;&#4757; &#4768;&#4661;&#4723;&#4813;&#4673; &#4773;&#4757;&#4866; &#4704;&#4768;&#4757;&#4851;&#4733; &#4768;&#4725;&#4904;&#4752;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4773;&#4637;&#4654;&#4757;&#4637; &#4609;&#4617; &#4840;&#4634;&#4843;&#4621;&#4941; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4619;&#4637; &#4621;&#4707;&#4733;&#4609;&#4757;&#4755; &#4768;&#4659;&#4707;&#4733;&#4609;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4845;&#4896;&#4709;&#4675;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4813;&#4752;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4909;&#4637;&#4725;&#4752;&#4725; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4925;&#4853;&#4677; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4757;&#4921;&#4629; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4941;&#4677;&#4653; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4632;&#4621;&#4779;&#4637; &#4808;&#4652; &#4843;&#4616;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4704;&#4878;&#4752;&#4725; &#4706;&#4614;&#4757; &#4637;&#4661;&#4875;&#4755;&#4637; &#4706;&#4614;&#4757;&#4965; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4661;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4773;&#4756; &#4840;&#4720;&#4635;&#4651;&#4733;&#4609;&#4725;&#4757;&#4755; &#4840;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725;&#4757; &#4840;&#4656;&#4635;&#4733;&#4609;&#4725;&#4757;&#4637; &#4843;&#4843;&#4733;&#4609;&#4725;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4768;&#4853;&#4653;&#4873;&#4964; &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4609;&#4757; &#4776;&#4874;&#4828; &#4704;&#4747;&#4619; &#4661;&#4616; &#4773;&#4756; &#4773;&#4757;&#4848; &#4872;&#4755; &#4621;&#4723;&#4661;&#4705; &#4661;&#4616; &#4864;&#4632;&#4651;&#4733;&#4609;&#4965; &#4704;&#4876;&#4723; &#4773;&#4869;&#4877; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4874;&#4828; &#4768;&#4899;&#4733;&#4609; &#4773;&#4757;&#4866;&#4965; &#4635;&#4656;&#4709;&#4661; &#4723;&#4661;&#4705; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4757; &#4661;&#4621; &#4661;&#4616; &#4873;&#4853;&#4616;&#4725; &#4768;&#4621;&#4621;&#4637;&#4964; &#4840;&#4637;&#4758;&#4653;&#4704;&#4725; &#4753;&#4654; &#4845;&#4704;&#4675;&#4763;&#4621; &#4635;&#4616;&#4725;&#4757; &#4720;&#4637;&#4652;&#4768;&#4616;&#4609;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4632;&#4811;&#4648;&#4853;&#4757;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609; &#4632;&#4709;&#4827;&#4725;&#4757;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4752;&#4872;&#4653; &#4704;&#4752;&#4872;&#4653;&#4637; &#4609;&#4617; &#4632;&#4901;&#4872;&#4709;&#4757;&#4755; &#4632;&#4651;&#4709;&#4757;&#4637; &#4632;&#4709;&#4827;&#4725;&#4757;&#4755; &#4632;&#4873;&#4848;&#4621;&#4757; &#4720;&#4637;&#4652;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4739;&#4845;&#4621;&#4757; &#4704;&#4634;&#4656;&#4896;&#4765; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4609;&#4617;&#4757; &#4773;&#4733;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4614;&#4758;&#4637; &#4704;&#4632;&#4776;&#4651;&#4844; &#4776;&#4773;&#4756; &#4875;&#4653; &#4661;&#4616; &#4720;&#4779;&#4936;&#4619;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4808;&#4757;&#4876;&#4621; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4658;&#4656;&#4704;&#4781;&#4965; &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4704;&#4808;&#4899;&#4609; &#4874;&#4828;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4709;&#4731; &#4704;&#4672;&#4653; &#4620;&#4619; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4632;&#4661;&#4896;&#4725;&#4755; &#4704;&#4632;&#4672;&#4704;&#4621; &#4661;&#4620;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4773;&#4757;&#4851;&#4621;&#4720;&#4779;&#4936;&#4616;&#4733; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4720;&#4656;&#4622;&#4757;&#4676; &#4773;&#4757;&#4787; &#4659;&#4616;&#4609;&#4965; &#4768;&#4757;&#4853; &#4874;&#4828;&#4755; &#4609;&#4616;&#4725; &#4874;&#4828; &#4843;&#4661;&#4936;&#4616;&#4872;&#4765;&#4757; &#4656;&#4851;&#4733;&#4609;&#4621;&#4765; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4661;&#4620;&#4723;&#4733;&#4609; &#4840;&#4634;&#4704;&#4827;&#4813;&#4757; &#4941;&#4652; &#4773;&#4757;&#4866; &#4661;&#4902;&#4723;&#4813;&#4757; &#4936;&#4619;&#4874; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4768;&#4616;&#4765; &#4845;&#4704;&#4827;&#4621;&#4765;&#4635;&#4621;&#4964; &#4840;&#4632;&#4819;&#4827; &#4669;&#4723;&#4755; &#4840;&#4720;&#4808;&#4848;&#4848; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4661;&#4902;&#4723;&#4733;&#4609;&#4757; &#4776;&#4768;&#4941;&#4654;&#4850;&#4897; &#4720;&#4672;&#4709;&#4844; &#4720;&#4638;&#4621;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4637;&#4619;&#4780;&#4637; &#4773;&#4757;&#4848; &#4707;&#4616; &#4896;&#4877;&#4752;&#4721; &#4632;&#4896;&#4757; &#4704;&#4781;&#4709;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4609;&#4757; &#4609;&#4617; &#4845;&#4638;&#4619;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4616;&#4768;&#4707;&#4723;&#4733;&#4757;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4962; &#4776;&#4773;&#4756; &#4875;&#4653; &#4843;&#4617;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4676;&#4643;&#4653; &#4708;&#4725; &#4840;&#4614;&#4753;&#4721; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4632;&#4757;&#4936;&#4659;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
