<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>php</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1372">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_11"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733; &#4840;&#4614;&#4753; &#4915;&#4813;&#4622;&#4661;&#4755; &#4898;&#4638;&#4724;&#4814;&#4661; &#4704;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4616;&#4634;&#4758;&#4649; &#4776;&#4772;&#4914;&#4661; &#4678;&#4918;&#4659;&#4725;&#4755; &#4776;&#4850;&#4843;&#4678;&#4755;&#4725; &#4875;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4619;&#4617;&#4725; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3-5 &#4609;&#4621;&#4874;&#4828; &#4704;&#4920;&#4622;&#4724; &#4609;&#4617; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4609;&#4617; &#4704;&#4848;&#4661;&#4723; &#4773;&#4840;&#4920;&#4616;&#4845;&#4609;&#4965; &#4776;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4808;&#4757;&#4876;&#4621;&#4757; &#4704;&#4632;&#4661;&#4704;&#4781; &#4768;&#4709;&#4651;&#4733;&#4609; &#4661;&#4616; &#4640;&#4651;&#4733;&#4609;&#4965; &#4707;&#4656;&#4709;&#4747;&#4733;&#4609; &#4874;&#4828; &#4609;&#4617; &#4768;&#4637;&#4619;&#4780;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4621;&#4779;&#4637;&#4757; &#4645;&#4651; &#4840;&#4864;&#4632;&#4648;&#4813; &#4773;&#4661;&#4776; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4853;&#4648;&#4661; &#4773;&#4757;&#4850;&#4936;&#4925;&#4632;&#4813; &#4845;&#4613;&#4757; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4773;&#4661;&#4651;&#4724;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757;&#4637; &#4632;&#4632;&#4776;&#4731;&#4755; &#4632;&#4925;&#4763; &#4704;&#4635;&#4853;&#4648;&#4877; &#4609;&#4619;&#4733;&#4609; &#4776;&#4773;&#4756; &#4875;&#4653; &#4704;&#4920;&#4875; &#4720;&#4779;&#4939;&#4846;&#4733; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609;&#4965; &#4704;&#4621;&#4708; &#4725;&#4758;&#4651;&#4619;&#4733;&#4609;&#4755; &#4661;&#4616; &#4609;&#4619;&#4733;&#4609; &#4845;&#4613;&#4757; &#4619;&#4661;&#4709; &#4845;&#4872;&#4707;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4941;&#4677;&#4653; &#4609;&#4619;&#4733;&#4609;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4755;&#4941;&#4675;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4652; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9-11 &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653;&#4755; &#4637;&#4661;&#4875;&#4755; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4634;&#4872;&#4765; &#4840;&#4925;&#4853;&#4677; &#4941;&#4652; &#4638;&#4621;&#4726;&#4707;&#4733;&#4609;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4720;&#4824;&#4875;&#4869;&#4723;&#4733;&#4609; &#4677;&#4758;&#4733;&#4755; &#4768;&#4616; &#4752;&#4813;&#4653; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4840;&#4634;&#4667;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4936;&#4725;&#4755;&#4733;&#4609; &#4725;&#4808;&#4849; &#4824;&#4757;&#4853;&#4965; &#4941;&#4677;&#4651;&#4733;&#4609; &#4704;&#4773;&#4813;&#4672;&#4725;&#4755; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4609;&#4617; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4773;&#4843;&#4848;&#4872; &#4773;&#4757;&#4850;&#4704;&#4827; &#4845;&#4613;&#4757; &#4773;&#4920;&#4621;&#4843;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613; &#4840;&#4848;&#4648;&#4656;&#4709;&#4765; &#4704;&#4773;&#4813;&#4752;&#4725; &#4808;&#4757;&#4876;&#4621;&#4757; &#4616;&#4635;&#4661;&#4939;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4661;&#4651;&#4724; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4757;&#4873;&#4645; &#4824;&#4704;&#4766;&#4733; &#4609;&#4617;&#4755; &#4704;&#4620;&#4622;&#4733; &#4609;&#4617; &#4824;&#4757;&#4853; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4876;&#4723;&#4637; &#4779;&#4617;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4840;&#4634;&#4704;&#4825;&#4725; &#4661;&#4616; &#4773;&#4661;&#4651;&#4724; &#4723;&#4637;&#4752;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4850;&#4752;&#4877;&#4649; &#4843;&#4616; &#4941;&#4653;&#4611;&#4725; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4845;&#4848;&#4941;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4776;&#4677;&#4757;&#4768;&#4725;&#4755; &#4776;&#4781;&#4653;&#4781;&#4653; &#4773;&#4757;&#4787; &#4620;&#4622;&#4733; &#4877;&#4757; &#4776;&#4704;&#4878; &#4936;&#4675;&#4853; &#4840;&#4720;&#4752;&#4643; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4845;&#4656;&#4709;&#4777;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4752;&#4826;&#4613; &#4808;&#4757;&#4876;&#4621;&#4757; &#4632;&#4632;&#4776;&#4731; &#4616;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4848; &#4720;&#4670;&#4637;&#4609; &#4768;&#4813;&#4672;&#4813; &#4704;&#4941;&#4677;&#4653; &#4845;&#4656;&#4709;&#4779;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4752;&#4826;&#4843; &#4877;&#4757; &#4704;&#4773;&#4661;&#4651;&#4724; &#4619;&#4845; &#4632;&#4776;&#4651;&#4757; &#4618;&#4843;&#4632;&#4897;&#4709;&#4765; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813;&#4965; &#4616;&#4808;&#4872;&#4755;&#4728;&#4813; &#4840;&#4634;&#4896;&#4677;&#4637; &#4936;&#4621;&#4872;&#4813; &#4704;&#4677;&#4757; &#4768;&#4659;&#4709; &#4659;&#4845;&#4614;&#4753; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4808;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4637;&#4757; &#4768;&#4616;? &#4706;&#4614;&#4757;&#4637; &#4704;&#4609;&#4617; &#4878;&#4851;&#4755;&#4965; &#4704;&#4635;&#4632;&#4779;&#4760;&#4725; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4677;&#4757;&#4752;&#4725; &#4706;&#4614;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4656;&#4704;&#4779;&#4621; &#4661;&#4616;&#4826;&#4613;&#4637; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4808;&#4848; &#4938;&#4725;&#4637; &#4848;&#4877;&#4638; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4845;&#4613; &#4704;&#4920;&#4622;&#4723;&#4733;&#4609;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4936;&#4661; &#4632;&#4656;&#4896;&#4725; &#4616;&#4632;&#4851;&#4756; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4765; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">20 &#4845;&#4613; &#4755;&#4941;&#4678;&#4724; &#4720;&#4661;&#4939;&#4844;&#4637; &#4752;&#4813;&#4755;&#4964; &#4704;&#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4768;&#4619;&#4941;&#4653;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4613;&#4845;&#4808;&#4725; &#4709;&#4758;&#4653; &#4808;&#4845;&#4637; &#4709;&#4638;&#4725;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4877;&#4621;&#4901;&#4752;&#4725; &#4609;&#4617; &#4773;&#4757;&#4848; &#4808;&#4725;&#4654;&#4813; &#4768;&#4609;&#4757; &#4848;&#4877;&#4638; &#4704;&#4661;&#4875;&#4844; &#4845;&#4776;&#4709;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4616;&#4773;&#4756; &#4629;&#4845;&#4808;&#4725; &#4781;&#4653;&#4661;&#4726;&#4661;&#4965; &#4638;&#4725;&#4637; &#4901;&#4677;&#4637; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4661;&#4875; &#4632;&#4758;&#4653; &#4616;&#4773;&#4756; &#4840;&#4645;&#4651; &#4941;&#4652; &#4706;&#4614;&#4757;&#4965; &#4637;&#4757; &#4773;&#4757;&#4853;&#4632;&#4653;&#4901; &#4771;&#4619;&#4661;&#4723;&#4813;&#4677;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4704;&#4609;&#4616;&#4721; &#4773;&#4904;&#4752;&#4675;&#4616;&#4609;&#4964; &#4621;&#4612;&#4853; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4875;&#4653; &#4621;&#4758;&#4653; &#4773;&#4755;&#4941;&#4675;&#4616;&#4609;&#4965; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4840;&#4634;&#4667;&#4621; &#4752;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4645;&#4875; &#4632;&#4758;&#4652; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4869;&#4877; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25-26 &#4845;&#4613;&#4757;&#4757;&#4637; &#4720;&#4648;&#4853;&#4732;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4616; &#4632;&#4614;&#4756;&#4965; &#4704;&#4773;&#4756; &#4632;&#4632;&#4779;&#4723;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4845;&#4704;&#4827; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4723;&#4853;&#4873;&#4755; &#4848;&#4661; &#4845;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4758;&#4653; &#4776;&#4609;&#4619;&#4733;&#4609;&#4637; &#4875;&#4653; &#4773;&#4757;&#4853;&#4680;&#4845; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4845;&#4609;&#4757; &#4773;&#4757;&#4866;&#4965; &#4632;&#4901;&#4732; &#4707;&#4843;&#4733;&#4609; &#4808;&#4845;&#4637; &#4709;&#4653;&#4677;&#4965; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4611;&#4845;&#4635;&#4758;&#4725; &#4768;&#4709;&#4651;&#4733;&#4609; &#4773;&#4840;&#4720;&#4875;&#4848;&#4619;&#4733;&#4609;&#4965; &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4853;&#4725;&#4678;&#4633; &#4661;&#4616; &#4753;&#4654;&#4768;&#4733;&#4609; &#4773;&#4656;&#4635; &#4824;&#4757;&#4853;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4753;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4768;&#4757;&#4853;&#4637; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4704;&#4720;&#4675;&#4811;&#4634;&#4814;&#4733; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; &#4845;&#4613;&#4637; &#4616;&#4773;&#4752;&#4653;&#4657; &#4840;&#4901;&#4939;&#4725;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4840;&#4632;&#4851;&#4757; &#4637;&#4621;&#4781;&#4725; &#4752;&#4813;&#4965; &#4845;&#4613;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4845;&#4613; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; &#4661;&#4616; &#4773;&#4653;&#4657; &#4632;&#4776;&#4651; &#4848;&#4877;&#4638; &#4621;&#4725;&#4672;&#4704;&#4617; &#4773;&#4757;&#4866; &#4704;&#4773;&#4653;&#4657; &#4621;&#4723;&#4637;&#4753; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4773;&#4756; &#4843;&#4843;&#4733;&#4609;&#4725; &#4768;&#4609;&#4757;&#4637; &#4704;&#4773;&#4756; &#4773;&#4757;&#4851;&#4616; &#4840;&#4637;&#4725;&#4656;&#4633;&#4725;&#4965; &#4843;&#4813; &#4632;&#4875;&#4848;&#4621; &#4848;&#4653;&#4662;&#4707;&#4733;&#4747;&#4621;&#4755;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
