<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1471">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P354_29035"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4901;&#4621;&#4673;&#4757;&#4637; &#4632;&#4781;&#4936;&#4731;&#4755; &#4723;&#4619;&#4673;&#4757; &#4656;&#4757;&#4656;&#4616;&#4725; &#4704;&#4773;&#4865; &#4840;&#4843;&#4824; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4672;&#4848;&#4632;&#4813;&#4757;&#4637; &#4773;&#4707;&#4709; &#4824;&#4757;&#4854;&#4813;&#4757; &#4773;&#4653;&#4657;&#4637; &#4850;&#4843;&#4709;&#4622;&#4661;&#4755; &#4656;&#4845;&#4899;&#4757; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4843;&#4824;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">3 &#4666;&#4613; &#4819;&#4632;&#4725;&#4637; &#4768;&#4656;&#4648;&#4813;&#4965; &#4808;&#4848; &#4901;&#4621;&#4677;&#4637; &#4899;&#4616;&#4813; &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4851;&#4843;&#4661;&#4725; &#4666;&#4613; &#4819;&#4632;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4824;&#4877;&#4726; &#4635;&#4741;&#4720;&#4637; &#4768;&#4848;&#4648;&#4872;&#4704;&#4725;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4825;&#4939;&#4758;&#4733;&#4757;&#4637; &#4768;&#4840;&#4609;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4897;&#4725; &#4851;&#4765;&#4752;&#4725; &#4720;&#4656;&#4899;&#4728;&#4813;&#4964; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4637; &#4637;&#4661;&#4781;&#4653;&#4755; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4651;&#4662;&#4731;&#4728;&#4813; &#4840;&#4720;&#4680;&#4648;&#4897;&#4707;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4752;&#4941;&#4659;&#4725;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617;&#4637; &#4843;&#4621;&#4656;&#4872;&#4849;&#4725;&#4757; &#4637;&#4621;&#4781;&#4721;&#4757;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4704;&#4773;&#4870;&#4731;&#4728;&#4813;&#4637; &#4619;&#4845; &#4843;&#4621;&#4720;&#4672;&#4704;&#4617;&#4725;&#4757; &#4768;&#4840;&#4609;&#4964; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4875;&#4653; &#4666;&#4613; &#4819;&#4632;&#4725; &#4758;&#4649;&#4755; &#4752;&#4872;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4672;&#4649;&#4721; &#4633;&#4723;&#4757; &#4877;&#4757; &#4845;&#4613; &#4666;&#4613; &#4819;&#4632;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4704;&#4629;&#4845;&#4808;&#4725; &#4768;&#4621;&#4758;&#4649;&#4637;&#4962; &#4845;&#4613; &#4840;&#4938;&#4720;&#4763;&#4813; &#4725;&#4757;&#4643;&#4772; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4938;&#4720;&#4763;&#4813; &#4725;&#4757;&#4643;&#4772; &#4821;&#4853;&#4621; &#4843;&#4616;&#4813; &#4709;&#4929;&#4821;&#4755; &#4677;&#4849;&#4661; &#4752;&#4813;&#4964; &#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4840;&#4616;&#4813;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4755;&#4617; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4845;&#4613;&#4757; &#4666;&#4613; &#4819;&#4632;&#4725; &#4845;&#4752;&#4877;&#4643;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4666;&#4609;&#4637; &#4819;&#4632;&#4725; &#4658;&#4936;&#4920;&#4637; &#4656;&#4845;&#4899;&#4757; &#4776;&#4773;&#4661;&#4651;&#4721; &#4845;&#4936;&#4723;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4768;&#4651;&#4721;&#4637; &#4704;&#4637;&#4853;&#4653; &#4635;&#4821;&#4824;&#4757; &#4843;&#4617;&#4725;&#4757; &#4768;&#4629;&#4827;&#4709;&#4965; &#4878;&#4877;&#4757;&#4755;  &#4635;&#4878;&#4877;&#4757;&#4965; &#4773;&#4757;&#4850;&#4843;&#4661;&#4723;&#4728;&#4813; &#4616;&#4656;&#4621;&#4941;&#4637; &#4773;&#4757;&#4850;&#4843;&#4661;&#4776;&#4725;&#4723;&#4728;&#4813; &#4845;&#4808;&#4899;&#4621;&#4964;  &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4707;&#4629;&#4653; &#4768;&#4664;&#4811; &#4840;&#4634;&#4843;&#4613;&#4621; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4661;&#4939;&#4725; &#4808;&#4897; &#4840;&#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4656;&#4936;&#4653;&#4755; &#4840;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813;&#4757; &#4776;&#4720;&#4635; &#4776;&#4704;&#4705;&#4964; &#4773;&#4659;&#4725;&#4637; &#4776;&#4656;&#4635;&#4845; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4653;&#4851; &#4704;&#4619;&#4731;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4843;&#4659;&#4723;&#4728;&#4813;&#4637; &#4850;&#4843;&#4709;&#4622;&#4661; &#4768;&#4813;&#4652;&#4813;&#4755; &#4624;&#4656;&#4720;&#4763;&#4813; &#4752;&#4706;&#4845; &#4808;&#4851;&#4617;&#4704;&#4725; &#4808;&#4848; &#4773;&#4659;&#4721;&#4755; &#4808;&#4848; &#4850;&#4753; &#4707;&#4629;&#4653; &#4720;&#4899;&#4616;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4845;&#4643;&#4672;&#4843;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4723;&#4619;&#4677;&#4755; &#4752;&#4909; &#4825;&#4939;&#4757;&#4757; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4637;&#4853;&#4653;&#4755; &#4656;&#4635;&#4845;&#4637; &#4776;&#4938;&#4721; &#4664;&#4665; &#4661;&#4941;&#4651;&#4637; &#4768;&#4621;&#4720;&#4872;&#4760;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4633;&#4723;&#4757;&#4757;&#4637; &#4723;&#4755;&#4755;&#4670;&#4733;&#4757;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4704;&#4825;&#4939;&#4753; &#4938;&#4725; &#4678;&#4632;&#4813; &#4768;&#4840;&#4609;&#4965; &#4632;&#4923;&#4629;&#4941;&#4725;&#4637; &#4720;&#4776;&#4936;&#4721;&#4964; &#4620;&#4619; &#4632;&#4925;&#4624;&#4941;&#4637; &#4720;&#4776;&#4936;&#4720; &#4773;&#4653;&#4657;&#4637; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4752;&#4813;&#4964; &#4633;&#4723;&#4757;&#4637; &#4704;&#4632;&#4923;&#4629;&#4941;&#4725; &#4720;&#4925;&#4942; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4773;&#4757;&#4848; &#4645;&#4651;&#4728;&#4813; &#4632;&#4896;&#4757; &#4720;&#4776;&#4936;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4707;&#4629;&#4653;&#4637; &#4704;&#4773;&#4653;&#4657; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4633;&#4723;&#4757; &#4656;&#4896;&#4965; &#4638;&#4725;&#4755; &#4658;&#4774;&#4621;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4843;&#4617;&#4725;&#4757; &#4633;&#4723;&#4757; &#4656;&#4897;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4632;&#4896;&#4757; &#4720;&#4776;&#4936;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4638;&#4725;&#4755; &#4658;&#4774;&#4621;&#4637; &#4704;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4720;&#4899;&#4617;&#4962; &#4845;&#4613;&#4637; &#4840;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4609;&#4616;&#4720;&#4763;&#4813; &#4638;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942; &#4843;&#4621;&#4720;&#4872;&#4760;&#4813; &#4635;&#4757;&#4763;&#4813;&#4637; &#4704;&#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4813;&#4661;&#4901; &#4720;&#4899;&#4616;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
