<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1454">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P50_4105"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1  &#4704;&#4656;&#4653;&#4852;&#4661;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4656;&#4707;&#4721; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4755;&#4941;&#4661;&#4725;&#4755; &#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725; &#4843;&#4617;&#4725; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609; &#4629;&#4843;&#4813; &#4773;&#4757;&#4848; &#4632;&#4614;&#4757;&#4613; &#4661;&#4637; &#4768;&#4616;&#4613; &#4638;&#4720;&#4613;&#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4645;&#4651;&#4613;&#4757; &#4704;&#4768;&#4637;&#4619;&#4780; &#4938;&#4725; &#4941;&#4921;&#4637; &#4614;&#4758; &#4768;&#4619;&#4872;&#4760;&#4609;&#4725;&#4637;&#4755; &#4840;&#4752;&#4675;&#4613; &#4609;&#4757;&#4965; &#4618;&#4638;&#4721;&#4637; &#4843;&#4619;&#4728;&#4813;&#4757; &#4840;&#4672;&#4649;&#4725;&#4757; &#4752;&#4872;&#4654;&#4733; &#4768;&#4925;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4621;&#4613;&#4755; &#4773;&#4757;&#4848; &#4656;&#4635;&#4613; &#4768;&#4661;&#4709;&#4965; &#4896;&#4709;&#4672;&#4813;&#4637; &#4757;&#4661;&#4624;&#4637; &#4877;&#4707;&#4962; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4707;&#4725;&#4752;&#4675; &#4773;&#4757;&#4848; &#4620;&#4707; &#4773;&#4632;&#4899;&#4709;&#4611;&#4616;&#4609; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4819;&#4725; &#4773;&#4757;&#4853;&#4632;&#4899;&#4709;&#4613; &#4776;&#4726; &#4768;&#4723;&#4813;&#4677;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4843;&#4619;&#4648;&#4776;&#4657; &#4704;&#4656;&#4653;&#4852;&#4661; &#4901;&#4674;&#4725; &#4656;&#4814;&#4733; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4617;&#4965; &#4840;&#4720;&#4872;&#4707;&#4728;&#4813;&#4637; &#4661;&#4616; &#4614;&#4753; &#4752;&#4909; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4612;&#4851;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4853;&#4621; &#4840;&#4752;&#4643;&#4813; &#4773;&#4757;&#4850;&#4609; &#4704;&#4752;&#4909; &#4621;&#4709;&#4661; &#4845;&#4880;&#4755;&#4920;&#4939;&#4621;&#4965; &#4661;&#4633;&#4757;&#4637; &#4776;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4768;&#4621;&#4848;&#4632;&#4661;&#4661;&#4637;&#4965; &#4704;&#4768;&#4707;&#4724;&#4755; &#4704;&#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4938;&#4725; &#4616;&#4661;&#4633; &#4773;&#4632;&#4656;&#4781;&#4653;&#4616;&#4723;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4938;&#4621;&#4853;&#4621;&#4941;&#4843;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781;  &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4840;&#4851;&#4810;&#4725; &#4632;&#4781;&#4936;&#4731; &#4843;&#4616;&#4813;&#4964; &#4840;&#4634;&#4776;&#4941;&#4725;&#4965;  &#4840;&#4634;&#4824;&#4875;&#4637; &#4840;&#4620;&#4616;&#4964; &#4840;&#4634;&#4824;&#4875;&#4965; &#4840;&#4634;&#4776;&#4941;&#4725;&#4637; &#4840;&#4620;&#4616;&#4964; &#4677;&#4849;&#4661;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813; &#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4773;&#4752;&#4614;&#4965; &#4704;&#4768;&#4757;&#4720; &#4938;&#4725; &#4840;&#4720;&#4776;&#4936;&#4720; &#4704;&#4653; &#4656;&#4901;&#4732;&#4768;&#4616;&#4609; &#4635;&#4757;&#4637;&#4637; &#4618;&#4824;&#4875;&#4813; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964; &#4739;&#4845;&#4621;&#4613; &#4637;&#4757;&#4637; &#4725;&#4757;&#4669; &#4706;&#4614;&#4757; &#4675;&#4620;&#4757; &#4896;&#4709;&#4672;&#4611;&#4621;&#4755;&#4965; &#4661;&#4636;&#4757;&#4637; &#4768;&#4621;&#4779;&#4853;&#4613;&#4637;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4752;&#4614;&#4965; &#4768;&#4845;&#4609;&#4853; &#4659;&#4845;&#4614;&#4753;&#4962; &#4768;&#4845;&#4609;&#4853; &#4752;&#4757; &#4776;&#4634;&#4617; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4634;&#4811;&#4665; &#4776;&#4656;&#4845;&#4899;&#4757; &#4635;&#4741;&#4704;&#4653; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4757; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4773;&#4752;&#4614;&#4965; &#4632;&#4901;&#4720;&#4813; &#4704;&#4773;&#4877;&#4654;&#4733;&#4613; &#4938;&#4725; &#4845;&#4656;&#4877;&#4849; &#4824;&#4757;&#4853; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848; &#4808;&#4848;&#4853;&#4609;&#4613; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4725;&#4821;&#4877;&#4645;&#4724;&#4757; &#4675;&#4621; &#4661;&#4616; &#4896;&#4704;&#4677;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4845;&#4936;&#4725;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4619;&#4845; &#4618;&#4632;&#4899; &#4779;&#4616;&#4813; &#4776;&#4936;&#4720;&#4755;&#4813; &#4656;&#4819;&#4725; &#4773;&#4896;&#4709;&#4677;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4752;&#4614;&#4965; &#4726;&#4622; &#4709;&#4844; &#4773;&#4632;&#4899;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4768;&#4781;&#4618;&#4621;&#4613;&#4757; &#4773;&#4757;&#4851;&#4845;&#4808;&#4661;&#4853;&#4709;&#4613; &#4843;&#4616;&#4613;&#4757; &#4768;&#4925;&#4757;&#4720;&#4613; &#4843;&#4829;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4853;&#4621; &#4840;&#4752;&#4643;&#4813; &#4704;&#4768;&#4637;&#4619;&#4780; &#4632;&#4677;&#4848;&#4661; &#4819;&#4637;&#4853; &#4773;&#4757;&#4850;&#4614;&#4757;  &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4965; &#4808;&#4848; &#4938;&#4725;&#4637; &#4776;&#4826;&#4843; &#4776;&#4726; &#4768;&#4845;&#4808;&#4899;&#4637;&#4964; &#4840;&#4768;&#4637;&#4619;&#4780;&#4757; &#4661;&#4637;&#4755; &#4840;&#4768;&#4637;&#4619;&#4780;&#4757; &#4776;&#4720;&#4635; &#4661;&#4637;&#4965; &#4635;&#4616;&#4725; &#4776;&#4656;&#4635;&#4845; &#4776;&#4768;&#4637;&#4619;&#4780; &#4824;&#4757;&#4853;  &#4840;&#4637;&#4725;&#4808;&#4653;&#4848;&#4813;&#4757; &#4768;&#4850;&#4658;&#4721;&#4757; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4965; &#4768;&#4850;&#4657;&#4757;&#4637; &#4661;&#4636;&#4757; &#4704;&#4773;&#4653;&#4657;  &#4619;&#4845; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4622;&#4854;&#4677;&#4843;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4621;&#4768;&#4781; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4923;&#4941;&#4962; &#4768;&#4636;&#4757; &#4840;&#4614;&#4752;&#4813;&#4965; &#4840;&#4723;&#4632;&#4752;&#4813;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763;&#4813; &#4637;&#4661;&#4781;&#4653;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4901;&#4648;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4752;&#4704;&#4648;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4651;&#4853; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616;&#4613; &#4645;&#4651;&#4613;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962;  &#4704;&#4651;&#4853; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4709;&#4725;&#4614;&#4757;&#4661; &#4632;&#4621;&#4779;&#4637; &#4704;&#4614;&#4752; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4850;&#4609; &#4616;&#4709; &#4661;&#4619;&#4621;&#4613; &#4704;&#4651;&#4853;&#4637; &#4808;&#4845;&#4637; &#4725;&#4777;&#4661; &#4661;&#4619;&#4621;&#4614;&#4757;&#4613; &#4776;&#4768;&#4940; &#4621;&#4720;&#4939;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4608;&#4709;&#4723;&#4637; &#4752;&#4765;&#4755; &#4707;&#4616;&#4896;&#4875; &#4614;&#4764;&#4768;&#4616;&#4609; &#4768;&#4757;&#4853;&#4637; &#4661;&#4757;&#4787; &#4768;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765;&#4637; &#4840;&#4637;&#4725;&#4621; &#4661;&#4616; &#4614;&#4757;&#4613;&#4965; &#4880;&#4661;&#4683;&#4619;&#4755; &#4637;&#4661;&#4778;&#4757;&#4637; &#4853;&#4608;&#4637; &#4821;&#4813;&#4653;&#4637; &#4840;&#4720;&#4651;&#4678;&#4725;&#4613;&#4637; &#4632;&#4614;&#4757;&#4613;&#4757; &#4661;&#4616;&#4635;&#4723;&#4813;&#4677;&#4965;  </font></p><p><font face="GF Zemen Unicode">18 &#4707;&#4616; &#4896;&#4875; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4704;&#4773;&#4659;&#4725; &#4840;&#4752;&#4896;&#4648;&#4813;&#4757; &#4808;&#4653;&#4677;&#4965; &#4720;&#4880;&#4755;&#4925;&#4936;&#4613;&#4637; &#4840;&#4651;&#4673;&#4725;&#4752;&#4725;&#4613; &#4739;&#4941;&#4648;&#4725; &#4773;&#4757;&#4851;&#4845;&#4872;&#4616;&#4901; &#4752;&#4909; &#4621;&#4709;&#4661;&#4757;&#4965; &#4773;&#4757;&#4853;&#4723;&#4845;&#4637; &#4819;&#4845;&#4758;&#4733;&#4613;&#4757; &#4840;&#4637;&#4725;&#4787;&#4616;&#4813;&#4757; &#4789;&#4621; &#4776;&#4773;&#4756; &#4725;&#4872;&#4827; &#4824;&#4757;&#4853; &#4773;&#4632;&#4781;&#4653;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4756; &#4840;&#4637;&#4808;&#4851;&#4728;&#4813;&#4757; &#4609;&#4617; &#4773;&#4872;&#4645;&#4923;&#4728;&#4811;&#4616;&#4609; &#4773;&#4672;&#4899;&#4728;&#4813;&#4635;&#4616;&#4609;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4677;&#4755; &#4757;&#4661;&#4624;&#4637; &#4877;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4752;&#4614; &#4704;&#4848;&#4869; &#4678;&#4636; &#4768;&#4757;&#4787;&#4787;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4853;&#4637;&#4932;&#4757; &#4706;&#4656;&#4635; &#4848;&#4865;&#4757;&#4637; &#4706;&#4776;&#4941;&#4725;&#4621;&#4765;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4872;&#4707;&#4616;&#4609; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4651;&#4725; &#4773;&#4704;&#4619;&#4616;&#4609; &#4773;&#4653;&#4657;&#4637; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4704;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4756; &#4848;&#4877;&#4638; &#4853;&#4621; &#4773;&#4757;&#4848; &#4752;&#4643;&#4609; &#4776;&#4768;&#4707;&#4724;&#4637; &#4875;&#4653; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4773;&#4757;&#4848;&#4720;&#4672;&#4632;&#4901;&#4609;&#4965; &#4853;&#4621; &#4616;&#4752;&#4643;&#4813; &#4776;&#4773;&#4756; &#4875;&#4653; &#4704;&#4825;&#4939;&#4756; &#4619;&#4845; &#4845;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4632;&#4757;&#4936;&#4661; &#4616;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
