<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1473">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P397_32581"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4768;&#4848;&#4707;&#4707;&#4845;&#4811;&#4637; &#4632;&#4779;&#4776;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4776;&#4704;&#4873; &#4825;&#4939;&#4757; &#4840;&#4634;&#4808;&#4899;&#4813;&#4757; &#4773;&#4757;&#4848; &#4709;&#4653;&#4620; &#4840;&#4634;&#4843;&#4757;&#4920;&#4707;&#4653;&#4672;&#4813;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4813;&#4739; &#4808;&#4757;&#4829; &#4768;&#4659;&#4840;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4808;&#4757;&#4825;&#4637; &#4808;&#4850;&#4843;&#4755; &#4808;&#4850;&#4613; &#4704;&#4840;&#4808;&#4649; &#4773;&#4843;&#4936;&#4651; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4941;&#4652; &#4840;&#4634;&#4656;&#4901; &#4840;&#4629;&#4845;&#4808;&#4725; &#4827;&#4941; &#4752;&#4704;&#4648;&#4965; &#4840;&#4827;&#4937;&#4637; &#4677;&#4896;&#4622;&#4733; &#4616;&#4629;&#4829;&#4709; &#4632;&#4936;&#4808;&#4667; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4632;&#4653;&#4872;&#4637; &#4776;&#4726; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4840;&#4704;&#4873;&#4637; &#4825;&#4939;&#4757; &#4704;&#4773;&#4653;&#4661;&#4811; &#4813;&#4661;&#4901; &#4845;&#4614;&#4755;&#4621;&#4965; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4843;&#4632;&#4621;&#4777;&#4723;&#4621;&#4965; &#4938;&#4721;&#4757;&#4637; &#4843;&#4843;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4661;&#4633;&#4637; &#4704;&#4877;&#4637;&#4707;&#4654;&#4731;&#4728;&#4813; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4620;&#4618;&#4725; &#4768;&#4845;&#4614;&#4757;&#4637;&#4965; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4843;&#4704;&#4651;&#4619;&#4728;&#4811;&#4621;&#4755; &#4840;&#4632;&#4709;&#4651;&#4725; &#4709;&#4653;&#4611;&#4757;&#4755; &#4840;&#4928;&#4624;&#4845; &#4709;&#4653;&#4611;&#4757; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637;&#4964; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4752;&#4877;&#4643;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4675;&#4622;&#4733; &#4840;&#4723;&#4632;&#4753;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763;&#4814;&#4733; &#4755;&#4728;&#4813;&#4965; &#4840;&#4752;&#4706;&#4843;&#4725;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4704;&#4726;&#4622; &#4618;&#4614;&#4757; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4773;&#4757;&#4850;&#4843;&#4659;&#4845; &#4632;&#4621;&#4768;&#4777;&#4757; &#4656;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609;&#4962; &#4840;&#4826;&#4613;&#4757; &#4632;&#4925;&#4624;&#4941; &#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4840;&#4634;&#4896;&#4709;&#4677; &#4709;&#4929;&#4821; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4845;&#4613;&#4757;&#4637; &#4843;&#4840;&#4609;&#4725;&#4755; &#4840;&#4656;&#4635;&#4609;&#4725; &#4773;&#4756; &#4846;&#4624;&#4757;&#4661; &#4752;&#4765;&#4962; &#4704;&#4656;&#4635;&#4609;&#4725;&#4755; &#4707;&#4840;&#4609;&#4725;&#4637; &#4874;&#4828; &#4845;&#4613;&#4757; &#4707;&#4659;&#4840;&#4765; &#4704;&#4632;&#4621;&#4768;&#4777; &#4773;&#4877;&#4653; &#4938;&#4725; &#4773;&#4656;&#4877;&#4853; &#4824;&#4757;&#4853; &#4720;&#4848;&#4939;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4872;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677;&#4964; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613;&#4637; &#4776;&#4752;&#4706;&#4843;&#4725; &#4875;&#4653; &#4840;&#4826;&#4613;&#4757;&#4637; &#4632;&#4925;&#4624;&#4941; &#4675;&#4621; &#4776;&#4634;&#4896;&#4709;&#4673; &#4875;&#4653; &#4768;&#4709;&#4652; &#4707;&#4650;&#4843; &#4752;&#4765;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4872;&#4853; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4773;&#4756;&#4637;&#4962; &#4824;&#4632;&#4753; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4840;&#4826;&#4613;&#4757; &#4632;&#4925;&#4624;&#4941; &#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4704;&#4635;&#4741;&#4720;&#4637; &#4768;&#4725;&#4829;&#4875;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4819;&#4632;&#4928;&#4763;&#4813; &#4808;&#4848; &#4938;&#4725; &#4843;&#4637;&#4933;&#4965; &#4653;&#4789;&#4657;&#4637; &#4808;&#4848; &#4938;&#4725; &#4845;&#4653;&#4776;&#4661;&#4965; &#4923;&#4853;&#4673;&#4637; &#4808;&#4848; &#4938;&#4725; &#4925;&#4853;&#4677; &#4843;&#4853;&#4653;&#4877;&#4965; &#4677;&#4849;&#4657;&#4637; &#4808;&#4848;&#4938;&#4725; &#4845;&#4672;&#4848;&#4661; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4752;&#4614;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609;&#4965; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4632;&#4896;&#4757; &#4773;&#4776;&#4941;&#4621; &#4824;&#4757;&#4853; &#4811;&#4875;&#4844; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4621;&#4939;&#4755; &#4822;&#4636;&#4875;&#4965; &#4938;&#4720;&#4763;&#4813;&#4755; &#4747;&#4616;&#4763;&#4813;&#4965; &#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4773;&#4756; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4808;&#4848; &#4629;&#4845;&#4808;&#4725; &#4827;&#4941; &#4616;&#4632;&#4853;&#4648;&#4661; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4850;&#4758;&#4651;&#4728;&#4813; &#4704;&#4848;&#4870;&#4733;&#4811;&#4637; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4773;&#4757;&#4850;&#4872;&#4705; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4840;&#4634;&#4843;&#4901;&#4705; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4813;&#4667;&#4814;&#4733;&#4755; &#4768;&#4661;&#4635;&#4720;&#4766;&#4733; &#4660;&#4656;&#4763;&#4814;&#4733;&#4637; &#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4637; &#4899;&#4822;&#4725;&#4757;&#4637; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725; &#4813;&#4664;&#4725;&#4757;&#4637; &#4840;&#4634;&#4808;&#4849;&#4755; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873; &#4609;&#4617; &#4704;&#4813;&#4909; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4756; &#4770;&#4840;&#4657;&#4661; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4773;&#4757;&#4850;&#4632;&#4656;&#4781;&#4653;&#4619;&#4733;&#4609; &#4632;&#4621;&#4768;&#4780;&#4757; &#4619;&#4781;&#4609;&#4962; &#4773;&#4756; &#4840;&#4851;&#4810;&#4725; &#4645;&#4653;&#4755; &#4824;&#4653; &#4752;&#4765;&#4965; &#4840;&#4634;&#4843;&#4704;&#4651;&#4637; &#4840;&#4757;&#4875;&#4725; &#4782;&#4776;&#4709; &#4752;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4632;&#4757;&#4936;&#4657;&#4755; &#4633;&#4669;&#4651;&#4845;&#4721;&#4637;&#4962; &#4755; &#4845;&#4619;&#4617;&#4962; &#4840;&#4634;&#4656;&#4635;&#4637;&#4962; &#4755; &#4845;&#4704;&#4621;&#4962; &#4840;&#4720;&#4896;&#4635;&#4637; &#4845;&#4637;&#4899;&#4965; &#4840;&#4808;&#4848;&#4848;&#4637; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4813;&#4739; &#4773;&#4757;&#4850;&#4843;&#4813; &#4845;&#4813;&#4656;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4616;&#4634;&#4656;&#4635; &#4609;&#4617; &#4773;&#4756; &#4773;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4964; &#4635;&#4757;&#4637; &#4704;&#4826;&#4613; &#4619;&#4845; &#4768;&#4757;&#4851;&#4733; &#4706;&#4904;&#4637;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4937;&#4725;&#4757; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4845;&#4904;&#4637;&#4653;&#4704;&#4723;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">19 &#4635;&#4757;&#4637;&#4637; &#4704;&#4826;&#4613; &#4704;&#4725;&#4757;&#4706;&#4725; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4675;&#4622;&#4733; &#4768;&#4757;&#4851;&#4733; &#4706;&#4843;&#4878;&#4853;&#4621;&#4965; &#4704;&#4826;&#4613; &#4632;&#4925;&#4624;&#4941; &#4776;&#4720;&#4923;&#4937;&#4725; &#4776;&#4629;&#4845;&#4808;&#4725; &#4827;&#4941;&#4755; &#4776;&#4677;&#4853;&#4661;&#4722;&#4721; &#4776;&#4720;&#4635; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4821;&#4853;&#4617;&#4757; &#4843;&#4878;&#4853;&#4621;&#4704;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4845;&#4613;&#4757; &#4840;&#4634;&#4632;&#4656;&#4781;&#4653;&#4962; &#4768;&#4814;&#4757;&#4965; &#4704;&#4726;&#4622; &#4773;&#4632;&#4899;&#4616;&#4609; &#4845;&#4619;&#4621;&#4962; &#4768;&#4636;&#4757;&#4965; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4609;&#4619;&#4733;&#4757; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
