<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1462">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P182_14751"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4725;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621; &#4632;&#4616;&#4778;&#4843; &#4616;&#4773;&#4756; &#4720;&#4656;&#4896;&#4765;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4720;&#4707;&#4616;&#4621;&#4765;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4677;&#4848;&#4661;&#4755; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757;  &#4704;&#4826;&#4843;&#4637; &#4840;&#4634;&#4656;&#4877;&#4849;&#4725;&#4757; &#4616;&#4779;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4813;&#4909; &#4843;&#4616;&#4813; &#4773;&#4853;&#4638; &#4616;&#4768;&#4629;&#4827;&#4709; &#4720;&#4656;&#4901;&#4726;&#4768;&#4621;&#4755; &#4720;&#4808;&#4813; &#4768;&#4725;&#4616;&#4779;&#4813;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4653;&#4707; &#4609;&#4616;&#4725; &#4808;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733;&#4813;&#4757; &#4776;&#4720;&#4635; &#4845;&#4648;&#4877;&#4897;&#4768;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4616;&#4609;&#4616;&#4721;&#4637; &#4637;&#4661;&#4781;&#4654;&#4732; &#4635;&#4677; &#4616;&#4709;&#4656;&#4813; &#4666;&#4613; &#4776;&#4609;&#4616;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4672;&#4757; &#4725;&#4757;&#4706;&#4725; &#4618;&#4755;&#4872;&#4649; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4826;&#4613; &#4704;&#4637;&#4853;&#4653; &#4876;&#4723; &#4938;&#4725; &#4840;&#4634;&#4678;&#4633; &#4609;&#4616;&#4721; &#4808;&#4845;&#4651;&#4814;&#4733;&#4755; &#4609;&#4616;&#4721; &#4632;&#4677;&#4648;&#4830;&#4733; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5  &#4635;&#4757;&#4637;&#4637; &#4618;&#4880;&#4851;&#4728;&#4813; &#4706;&#4808;&#4853; &#4773;&#4659;&#4725; &#4776;&#4768;&#4939;&#4728;&#4813; &#4845;&#4808;&#4899;&#4621;  &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4845;&#4704;&#4619;&#4621;&#4964; &#4635;&#4757;&#4637; &#4618;&#4880;&#4851;&#4728;&#4813; &#4706;&#4808;&#4853;&#4637; &#4773;&#4757;&#4850;&#4609; &#4618;&#4872;&#4848;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4826;&#4613; &#4725;&#4757;&#4706;&#4725; &#4704;&#4634;&#4755;&#4872;&#4649;&#4704;&#4725; &#4808;&#4651;&#4725; &#4829;&#4755;&#4709; &#4773;&#4757;&#4851;&#4845;&#4824;&#4757;&#4709; &#4656;&#4635;&#4845;&#4757; &#4618;&#4824;&#4873; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4965; &#4813;&#4739;&#4814;&#4733;&#4757;&#4637; &#4808;&#4848; &#4848;&#4637; &#4618;&#4616;&#4813;&#4897; &#4704;&#4634;&#4936;&#4621;&#4873;&#4704;&#4725;&#4637; &#4874;&#4828; &#4609;&#4617; &#4704;&#4632;&#4677;&#4640;&#4941;&#4725; &#4609;&#4617; &#4637;&#4853;&#4653;&#4757; &#4618;&#4632;&#4721; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4637;&#4661;&#4781;&#4651;&#4728;&#4813;&#4757; &#4776;&#4936;&#4920;&#4633; &#4704;&#4747;&#4619; &#4776;&#4901;&#4621;&#4673; &#4840;&#4634;&#4808;&#4899;&#4813; &#4768;&#4813;&#4652; &#4845;&#4811;&#4875;&#4728;&#4811;&#4621; &#4843;&#4664;&#4757;&#4939;&#4728;&#4813;&#4635;&#4621; &#4845;&#4872;&#4853;&#4619;&#4728;&#4813;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4853;&#4755;&#4728;&#4813;&#4637; &#4704;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4720;&#4763;&#4621; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4632;&#4757;&#4936;&#4659;&#4810; &#4637;&#4659;&#4620; &#4656;&#4854;&#4637;&#4755; &#4877;&#4709;&#4925; &#4840;&#4720;&#4707;&#4616;&#4733; &#4848;&#4877;&#4638; &#4876;&#4723;&#4728;&#4813; &#4840;&#4720;&#4656;&#4672;&#4616;&#4707;&#4725; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4808;&#4872;&#4758;&#4733;&#4755; &#4776;&#4752;&#4872;&#4854;&#4733;&#4637; &#4776;&#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4840;&#4614;&#4753; &#4656;&#4814;&#4733; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4789;&#4621; &#4704;&#4853;&#4755;&#4728;&#4813;&#4757; &#4845;&#4632;&#4616;&#4776;&#4723;&#4617;&#4965; &#4704;&#4853;&#4755;&#4728;&#4813;&#4637; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4618;&#4872;&#4707; &#4768;&#4845;&#4936;&#4677;&#4849;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4616;&#4725; &#4752;&#4706;&#4843;&#4725; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4661;&#4616; &#4643;&#4672;&#4841; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4848;&#4661; &#4845;&#4619;&#4728;&#4811;&#4621; &#4704;&#4848;&#4661;&#4723;&#4637; &#4845;&#4758;&#4651;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4661;&#4902;&#4723; &#4845;&#4656;&#4899;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4646;&#4661;&#4721; &#4672;&#4757; &#4720;&#4789;&#4621;&#4637; &#4704;&#4747;&#4619; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4808;&#4899; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4757;&#4936;&#4661; &#4872;&#4707;&#4707;&#4728;&#4813; &#4704;&#4773;&#4877;&#4654;&#4731;&#4728;&#4813;&#4637; &#4678;&#4633;&#4965; &#4723;&#4619;&#4677;&#4637; &#4941;&#4653;&#4611;&#4725; &#4704;&#4634;&#4632;&#4616;&#4776;&#4721;&#4725; &#4619;&#4845; &#4808;&#4848;&#4672;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4656;&#4635;&#4845;&#4637;&#4962; &#4808;&#4848;&#4826;&#4613; &#4813;&#4897; &#4840;&#4634;&#4619;&#4728;&#4813;&#4757; &#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4656;&#4633;&#4964; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4721;&#4768;&#4728;&#4813; &#4808;&#4848; &#4656;&#4635;&#4845; &#4704;&#4848;&#4632;&#4755; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4826;&#4843;&#4637; &#4656;&#4819;&#4725; &#4723;&#4619;&#4677; &#4840;&#4637;&#4853;&#4653; &#4632;&#4755;&#4808;&#4901; &#4614;&#4752;&#4965; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4768;&#4645;&#4648;&#4763;&#4813; &#4773;&#4869; &#4808;&#4848;&#4672;&#4965; &#4704;&#4632;&#4755;&#4808;&#4901;&#4637; &#4656;&#4707;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4720;&#4872;&#4848;&#4617;&#4965; &#4840;&#4672;&#4649;&#4725;&#4757;&#4637; &#4941;&#4653;&#4611;&#4725; &#4843;&#4827;&#4728;&#4813;&#4965; &#4616;&#4656;&#4635;&#4841;&#4637; &#4768;&#4637;&#4619;&#4781; &#4781;&#4709;&#4653; &#4656;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4846; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4646;&#4661;&#4720;&#4763;&#4813; &#4808;&#4846; &#4704;&#4726;&#4622; &#4845;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4656;&#4707;&#4720;&#4763;&#4813; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4656;&#4635;&#4845;&#4637;&#4962;  &#4840;&#4819;&#4616;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4616;&#4876;&#4723;&#4733;&#4757;&#4755; &#4616;&#4773;&#4653;&#4657; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4733;&#4965;  &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4752;&#4877;&#4643;&#4621; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4634;&#4617; &#4723;&#4619;&#4619;&#4677; &#4853;&#4637;&#4934;&#4733; &#4614;&#4753;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4704;&#4825;&#4939;&#4758;&#4731;&#4728;&#4813; &#4840;&#4720;&#4672;&#4632;&#4897; &#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4720;&#4848;&#4941;&#4720;&#4813;  </font></p><p><font face="GF Zemen Unicode">17 &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4840;&#4656;&#4872;&#4849; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4962; &#4843;&#4616;&#4613;&#4755; &#4840;&#4752;&#4704;&#4653;&#4613; &#4609;&#4617;&#4757; &#4840;&#4637;&#4725;&#4872;&#4827; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4725;&#4621;&#4673;&#4757; &#4739;&#4845;&#4621;&#4613;&#4757; &#4661;&#4616; &#4843;&#4829;&#4613; &#4661;&#4616; &#4752;&#4872;&#4645;&#4613;&#4637; &#4773;&#4755;&#4632;&#4656;&#4877;&#4757;&#4611;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4768;&#4629;&#4827;&#4709;&#4637; &#4720;&#4680;&#4897;&#4965; &#4685;&#4899;&#4613;&#4637; &#4632;&#4899;&#4965; &#4704;&#4633;&#4723;&#4757;&#4637;  &#4725;&#4936;&#4653;&#4853;  &#4824;&#4757;&#4853; &#4824;&#4632;&#4757; &#4632;&#4899;&#4965; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4637; &#4616;&#4752;&#4706;&#4843;&#4725;&#4755; &#4616;&#4677;&#4849;&#4659;&#4757;  &#4661;&#4637;&#4613;&#4757;&#4637; &#4616;&#4634;&#4936;&#4649;&#4725; &#4616;&#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4616;&#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4811;&#4875;&#4728;&#4813;&#4757; &#4725;&#4656;&#4901; &#4824;&#4757;&#4853;&#4965; &#4637;&#4853;&#4653;&#4757;&#4637; &#4840;&#4634;&#4843;&#4896;&#4937;&#4725;&#4757; &#4723;&#4896;&#4939; &#4824;&#4757;&#4853; &#4824;&#4632;&#4757; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4656;&#4635;&#4845;&#4637; &#4843;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4720;&#4776;&#4936;&#4720;&#4965; &#4840;&#4778;&#4851;&#4753;&#4637; &#4723;&#4710;&#4725; &#4704;&#4632;&#4677;&#4848;&#4657; &#4723;&#4840;&#4965; &#4632;&#4709;&#4648;&#4677;&#4755; &#4853;&#4637;&#4933;&#4637; &#4752;&#4880;&#4853;&#4883;&#4853;&#4637; &#4840;&#4637;&#4853;&#4653;&#4637; &#4632;&#4755;&#4808;&#4901; &#4723;&#4619;&#4677;&#4637; &#4704;&#4648;&#4854; &#4614;&#4752;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
