<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1461">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P170_13811"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 10 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4620;&#4619;&#4637; &#4709;&#4653;&#4721; &#4632;&#4621;&#4768;&#4781; &#4848;&#4632;&#4755; &#4720;&#4880;&#4755;&#4925;&#4942; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853;  &#4768;&#4840;&#4609;&#4964; &#4704;&#4651;&#4657;&#4637; &#4619;&#4845; &#4672;&#4661;&#4720; &#4848;&#4632;&#4755; &#4752;&#4704;&#4648;&#4965; &#4938;&#4721;&#4637; &#4773;&#4757;&#4848; &#4928;&#4624;&#4845;  &#4773;&#4877;&#4654;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4819;&#4637;&#4854;&#4733; &#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4720;&#4776;&#4936;&#4720;&#4733;&#4757;&#4637; &#4723;&#4755;&#4669; &#4632;&#4925;&#4624;&#4941; &#4704;&#4773;&#4865; &#4843;&#4824;&#4962; &#4672;&#4765; &#4773;&#4877;&#4649;&#4757;&#4637; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4877;&#4651;&#4813;&#4757;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4758;&#4648;&#4965; &#4773;&#4757;&#4848;&#4634;&#4843;&#4872;&#4643;&#4637; &#4768;&#4757;&#4704;&#4659; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4910;&#4792;&#4637; &#4874;&#4828; &#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4704;&#4840;&#4853;&#4637;&#4931;&#4728;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4704;&#4720;&#4755;&#4872;&#4649; &#4874;&#4828; &#4621;&#4925;&#4941; &#4768;&#4656;&#4709;&#4609;&#4964; &#4776;&#4656;&#4635;&#4845;&#4637;&#4962; &#4656;&#4707;&#4721; &#4752;&#4880;&#4853;&#4883;&#4853; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4752;&#4872;&#4653; &#4704;&#4635;&#4741;&#4720;&#4637; &#4829;&#4875;&#4813; &#4768;&#4725;&#4923;&#4936;&#4813;&#4637; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4707;&#4629;&#4653;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4658;&#4678;&#4637; &#4843;&#4840;&#4609;&#4725; &#4632;&#4621;&#4768;&#4781; &#4672;&#4765; &#4773;&#4865;&#4757; &#4808;&#4848; &#4656;&#4635;&#4845; &#4768;&#4667;&#4677;&#4710; &#4824;&#4648;&#4875;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4656;&#4635;&#4845;&#4757;&#4755; &#4704;&#4773;&#4653;&#4657;&#4637; &#4843;&#4617;&#4725;&#4757;&#4965; &#4637;&#4853;&#4653;&#4757;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637;  &#4843;&#4617;&#4725;&#4757;&#4965; &#4707;&#4629;&#4653;&#4757;&#4755; &#4704;&#4773;&#4653;&#4657;&#4637; &#4843;&#4617;&#4725;&#4757; &#4704;&#4936;&#4896;&#4648;&#4813;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4629;&#4843;&#4813; &#4614;&#4758; &#4704;&#4634;&#4758;&#4648;&#4813; &#4637;&#4622;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4848; &#4938;&#4725; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4656;&#4707;&#4720;&#4763;&#4813; &#4632;&#4621;&#4768;&#4781; &#4618;&#4752;&#4939; &#4707;&#4616;&#4813; &#4874;&#4828; &#4853;&#4637;&#4929;&#4637; &#4704;&#4634;&#4656;&#4635;&#4704;&#4725; &#4824;&#4632;&#4757;&#4965; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4616;&#4752;&#4706;&#4843;&#4725; &#4840;&#4637;&#4661;&#4651;&#4733; &#4773;&#4757;&#4848; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4645;&#4898;&#4653; &#4845;&#4936;&#4920;&#4635;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4656;&#4635;&#4845;&#4637; &#4840;&#4656;&#4635;&#4609;&#4725; &#4853;&#4637;&#4933; &#4773;&#4757;&#4848; &#4872;&#4755; &#4658;&#4755;&#4872;&#4648;&#4765;&#4755;&#4962; &#4610;&#4853;&#4755; &#4704;&#4707;&#4629;&#4653;&#4755; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4776;&#4634;&#4678;&#4632;&#4813; &#4632;&#4621;&#4768;&#4781; &#4704;&#4773;&#4865; &#4843;&#4616;&#4733;&#4813;&#4757; &#4840;&#4720;&#4776;&#4936;&#4720;&#4733;&#4813;&#4757; &#4632;&#4925;&#4624;&#4941; &#4813;&#4656;&#4853; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4848; &#4632;&#4621;&#4768;&#4777;&#4637; &#4612;&#4868;&#4962; &#4723;&#4755;&#4666;&#4721;&#4757; &#4632;&#4925;&#4624;&#4941; &#4661;&#4896;&#4765; &#4768;&#4621;&#4609;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4813;&#4656;&#4853;&#4755; &#4709;&#4619;&#4725;&#4965; &#4614;&#4853;&#4613;&#4757;&#4637; &#4632;&#4651;&#4651; &#4723;&#4848;&#4653;&#4872;&#4811;&#4616;&#4733; &#4704;&#4768;&#4941;&#4613; &#4877;&#4757; &#4773;&#4757;&#4848; &#4635;&#4653; &#4725;&#4899;&#4941;&#4899;&#4616;&#4733; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4632;&#4621;&#4768;&#4777;&#4637; &#4773;&#4869; &#4723;&#4755;&#4666;&#4721;&#4757; &#4632;&#4925;&#4624;&#4941; &#4808;&#4661;&#4868; &#4704;&#4619;&#4747;&#4725; &#4704;&#4768;&#4940;&#4637; &#4773;&#4757;&#4848; &#4635;&#4653; &#4899;&#4939;&#4909; &#4614;&#4752;&#4733;&#4964; &#4776;&#4704;&#4619;&#4747;&#4725; &#4704;&#4747;&#4619;&#4637; &#4614;&#4852; &#4632;&#4651;&#4651; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4709;&#4825; &#4808;&#4872;&#4758;&#4733;&#4755; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4704;&#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848; &#4872;&#4755; &#4725;&#4757;&#4706;&#4725; &#4725;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4611;&#4621; &#4720;&#4707;&#4616;&#4621;&#4765;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
