<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1456">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P84_7153"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4825;&#4939;&#4753; &#4619;&#4845;&#4637; &#4704;&#4720;&#4672;&#4632;&#4896;&#4813; &#4704;&#4672;&#4765; &#4773;&#4865; &#4619;&#4845; &#4704;&#4813;&#4661;&#4901;&#4755; &#4704;&#4747;&#4619; &#4840;&#4720;&#4923;&#4936;&#4704;&#4725; &#4704;&#4656;&#4707;&#4725;&#4637;  &#4635;&#4741;&#4720;&#4637; &#4840;&#4720;&#4824;&#4875; &#4632;&#4925;&#4624;&#4941;&#4757; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4709;&#4653;&#4721;&#4637; &#4632;&#4621;&#4768;&#4781;&#4962; &#4632;&#4925;&#4624;&#4937;&#4757; &#4845;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4635;&#4741;&#4720;&#4638;&#4729;&#4757;&#4637; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4658;&#4843;&#4813;&#4869; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3  &#4704;&#4656;&#4635;&#4845;&#4637; &#4706;&#4614;&#4757; &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4706;&#4614;&#4757; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4706;&#4614;&#4757; &#4632;&#4925;&#4624;&#4937;&#4757; &#4618;&#4824;&#4648;&#4875; &#4808;&#4845;&#4637; &#4618;&#4632;&#4616;&#4776;&#4720;&#4813; &#4635;&#4757;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4  &#4632;&#4925;&#4624;&#4937;&#4757; &#4618;&#4824;&#4648;&#4875; &#4808;&#4845;&#4637; &#4618;&#4632;&#4616;&#4776;&#4720;&#4813; &#4840;&#4634;&#4872;&#4707;&#4813; &#4635;&#4757;&#4637;  &#4661;&#4619;&#4621;&#4720;&#4872;&#4760; &#4773;&#4869;&#4877; &#4768;&#4616;&#4672;&#4661;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4768;&#4757;&#4849;&#4962; &#4768;&#4723;&#4621;&#4677;&#4661;&#4964; &#4773;&#4752;&#4614;&#4965; &#4776;&#4845;&#4609;&#4851; &#4752;&#4872;&#4853; &#4840;&#4614;&#4752;&#4813; &#4768;&#4757;&#4704;&#4659; &#4773;&#4653;&#4657;&#4637; &#4840;&#4851;&#4810;&#4725; &#4645;&#4653; &#4632;&#4925;&#4624;&#4937;&#4757; &#4845;&#4824;&#4648;&#4875; &#4824;&#4757;&#4853; &#4656;&#4707;&#4721;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4853;&#4621; &#4752;&#4645;&#4726;&#4768;&#4621; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4825;&#4939;&#4753;&#4755; &#4704;&#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733; &#4632;&#4779;&#4776;&#4621;&#4637; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637;  &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4723;&#4648;&#4848; &#4704;&#4877; &#4678;&#4638; &#4768;&#4840;&#4609;&#4965; &#4656;&#4707;&#4725;&#4637; &#4672;&#4757;&#4854;&#4733;&#4755; &#4656;&#4707;&#4725;  &#4819;&#4845;&#4758;&#4733; &#4752;&#4704;&#4649;&#4725; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4609;&#4617; &#4840;&#4720;&#4619;&#4777; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4632;&#4755;&#4941;&#4661;&#4725; &#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4632;&#4901;&#4726;&#4637; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4776;&#4720;&#4672;&#4632;&#4896; &#4776;&#4826;&#4843; &#4776;&#4672;&#4765; &#4773;&#4865; &#4632;&#4925;&#4624;&#4937;&#4757; &#4808;&#4656;&#4848;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4632;&#4925;&#4624;&#4937;&#4757;&#4637; &#4704;&#4808;&#4656;&#4848; &#4874;&#4828; &#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733;&#4755; &#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4704;&#4873; &#4938;&#4725; &#4808;&#4848;&#4673;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813;&#4637; &#4704;&#4872;&#4755;&#4757;&#4755; &#4840;&#4677;&#4849;&#4659;&#4757; &#4920;&#4622;&#4725; &#4840;&#4614;&#4752; &#4821;&#4899;&#4757; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4821;&#4675; &#4843;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">9-10 &#4632;&#4925;&#4624;&#4937;&#4757; &#4725;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4635;&#4741;&#4720;&#4638;&#4729;&#4757;&#4637; &#4725;&#4936;&#4723; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4611;&#4621;&#4965; &#4723;&#4653;&#4848;&#4611;&#4621;&#4755;&#4965; &#4704;&#4848;&#4637;&#4613;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4683;&#4757;&#4683;&#4637; &#4609;&#4617; &#4776;&#4808;&#4872;&#4757;&#4637; &#4609;&#4617; &#4776;&#4629;&#4829;&#4709;&#4637; &#4609;&#4617; &#4656;&#4814;&#4733;&#4757; &#4811;&#4869;&#4720;&#4613;  &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725;&#4755; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4768;&#4848;&#4648;&#4877;&#4611;&#4728;&#4813;&#4965;  &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4845;&#4752;&#4877;&#4643;&#4617; &#4773;&#4843;&#4617; &#4768;&#4850;&#4661;&#4757; &#4677;&#4756; &#4845;&#4824;&#4637;&#4651;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4840;&#4609;&#4637;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4704;&#4773;&#4757;&#4661;&#4662;&#4729;&#4637; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4825;&#4650;&#4843;  &#4840;&#4709;&#4825; &#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4768;&#4773;&#4619;&#4939;&#4725; &#4874;&#4828;  &#4768;&#4773;&#4619;&#4939;&#4725;&#4755; &#4666;&#4613; &#4874;&#4828; &#4666;&#4613; &#4752;&#4704;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">12  &#4704;&#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933;&#4962; &#4840;&#4723;&#4648;&#4848;&#4813; &#4704;&#4877; &#4739;&#4845;&#4621;&#4755; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4901;&#4704;&#4709;&#4637; &#4709;&#4653;&#4723;&#4725;&#4637; &#4781;&#4709;&#4653;&#4637; &#4637;&#4661;&#4875;&#4755;&#4637; &#4704;&#4648;&#4776;&#4725;&#4637; &#4618;&#4672;&#4704;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621;  &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653;&#4637; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4704;&#4707;&#4629;&#4653;&#4637; &#4619;&#4845; &#4843;&#4616; &#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4813;&#4661;&#4901; &#4843;&#4616; &#4609;&#4617;&#4962; &#4704;&#4648;&#4776;&#4725;&#4755; &#4781;&#4709;&#4653; &#4637;&#4661;&#4875;&#4755;&#4637; &#4739;&#4845;&#4621;&#4637; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813;&#4965; &#4616;&#4704;&#4873;&#4637; &#4845;&#4609;&#4757;  &#4658;&#4617; &#4656;&#4635;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733;&#4962; &#4768;&#4636;&#4757; &#4768;&#4617;&#4965; &#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4808;&#4853;&#4672;&#4813; &#4656;&#4872;&#4849;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
