<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1466">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P261_20988"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4620;&#4619;&#4637; &#4723;&#4619;&#4677;&#4755; &#4853;&#4757;&#4677; &#4637;&#4621;&#4781;&#4725; &#4704;&#4656;&#4635;&#4845; &#4768;&#4840;&#4609;&#4964;  &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4773;&#4752;&#4653;&#4657; &#4661;&#4616;&#4634;&#4936;&#4920;&#4637; &#4747;&#4616;&#4763;&#4814;&#4729;&#4757; &#4656;&#4707;&#4725;  &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4840;&#4843;&#4825; &#4656;&#4707;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4723;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4659;&#4725;&#4637; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4813;&#4757; &#4840;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4704;&#4768;&#4813;&#4652;&#4813;&#4755; &#4704;&#4637;&#4661;&#4617;&#4637; &#4704;&#4661;&#4633;&#4637; &#4685;&#4901;&#4653; &#4619;&#4845; &#4853;&#4621; &#4752;&#4645;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4872;&#4755; &#4845;&#4824;&#4813; &#4704;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4619;&#4845; &#4658;&#4678;&#4633; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4609;&#4617;&#4757; &#4840;&#4637;&#4725;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4645;&#4651;&#4613; &#4723;&#4619;&#4677;&#4755; &#4853;&#4757;&#4677; &#4752;&#4813;&#4964; &#4840;&#4768;&#4629;&#4827;&#4709; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4632;&#4757;&#4872;&#4853;&#4613; &#4923;&#4853;&#4677;&#4755;  &#4773;&#4813;&#4752;&#4720;&#4763; &#4752;&#4813;&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4840;&#4635;&#4845;&#4936;&#4651;&#4613;&#4755; &#4661;&#4637;&#4613;&#4757; &#4840;&#4635;&#4843;&#4776;&#4709;&#4653; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4757;&#4720; &#4709;&#4731; &#4677;&#4849;&#4661; &#4752;&#4613;&#4755;&#4965; &#4840;&#4925;&#4853;&#4677;&#4637; &#4645;&#4651;&#4613; &#4661;&#4616;  &#4720;&#4872;&#4616;&#4896;  &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4632;&#4899;&#4617; &#4704;&#4938;&#4725;&#4613;&#4637; &#4845;&#4656;&#4877;&#4851;&#4617;  &#4773;&#4843;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4707;&#4650;&#4843; &#4840;&#4633;&#4660;&#4757; &#4677;&#4756;&#4755; &#4840;&#4704;&#4873;&#4757; &#4677;&#4756;  &#4845;&#4824;&#4637;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4768;&#4840;&#4609;&#4965; &#4840;&#4637;&#4661;&#4781;&#4653;&#4637; &#4853;&#4757;&#4787;&#4757; &#4632;&#4677;&#4848;&#4661; &#4704;&#4656;&#4635;&#4845; &#4720;&#4776;&#4936;&#4720;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4656;&#4707;&#4721;&#4757;&#4637; &#4632;&#4677;&#4640;&#4941;&#4725; &#4840;&#4843;&#4825; &#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4776;&#4632;&#4677;&#4848;&#4657; &#4808;&#4897;&#4964; &#4776;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653;&#4637; &#4840;&#4720;&#4640;&#4651; &#4901;&#4649; &#4840;&#4876;&#4901; &#4621;&#4709;&#4661; &#4616;&#4704;&#4657; &#4848;&#4648;&#4723;&#4728;&#4813;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4632;&#4723;&#4896;&#4674;&#4843; &#4723;&#4896;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4768;&#4757;&#4849; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4840;&#4634;&#4758;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4628;&#4653; &#4685;&#4899; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813;&#4757; &#4656;&#4707;&#4725; &#4840;&#4808;&#4653;&#4677; &#4925;&#4811;&#4814;&#4733; &#4616;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653;&#4755; &#4776;&#4739;&#4845;&#4617; &#4898;&#4661; &#4704;&#4632;&#4677;&#4848;&#4657; &#4638;&#4619;&#4704;&#4725;&#4965; &#4840;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4656;&#4707;&#4721; &#4632;&#4677;&#4656;&#4941;&#4725; &#4773;&#4661;&#4778;&#4936;&#4920;&#4633; &#4853;&#4648;&#4661; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4845;&#4872;&#4707; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
