<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1459">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P134_11184"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4656;&#4707;&#4720;&#4763;&#4813;&#4757;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4936;&#4723; &#4874;&#4828; &#4773;&#4789;&#4621; &#4656;&#4819;&#4725; &#4840;&#4634;&#4843;&#4613;&#4621; &#4829;&#4637;&#4723; &#4704;&#4656;&#4635;&#4845; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4840;&#4634;&#4678;&#4633;&#4725;&#4757; &#4656;&#4707;&#4721;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4840;&#4609;&#4965; &#4656;&#4707;&#4725;&#4637; &#4632;&#4616;&#4776;&#4725; &#4720;&#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4620;&#4619;&#4637; &#4632;&#4621;&#4768;&#4781; &#4632;&#4899;&#4755; &#4840;&#4808;&#4653;&#4677; &#4901;&#4755; &#4845;&#4830; &#4704;&#4632;&#4656;&#4810;&#4843;&#4813; &#4768;&#4896;&#4872;&#4709; &#4678;&#4632;&#4964; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4808;&#4653;&#4677; &#4632;&#4656;&#4810;&#4843; &#4619;&#4845; &#4616;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4920;&#4622;&#4725; &#4773;&#4757;&#4850;&#4904;&#4637;&#4648;&#4813; &#4709;&#4825; &#4821;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4821;&#4899;&#4753;&#4637; &#4898;&#4661; &#4776;&#4677;&#4849;&#4659;&#4757; &#4920;&#4622;&#4725; &#4875;&#4653; &#4776;&#4632;&#4621;&#4768;&#4777; &#4773;&#4869; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4632;&#4621;&#4768;&#4777;&#4637; &#4901;&#4755;&#4813;&#4757; &#4845;&#4830; &#4840;&#4632;&#4656;&#4810;&#4843;&#4813;&#4757; &#4773;&#4659;&#4725; &#4638;&#4619;&#4704;&#4725; &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4899;&#4616;&#4813;&#4964; &#4752;&#4880;&#4853;&#4883;&#4853;&#4755; &#4853;&#4637;&#4933;&#4637; &#4632;&#4709;&#4648;&#4677;&#4637; &#4632;&#4755;&#4808;&#4901;&#4637; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4656;&#4707;&#4721;&#4757;&#4637; &#4632;&#4616;&#4776;&#4725; &#4840;&#4843;&#4825; &#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4618;&#4752;&#4937; &#4720;&#4824;&#4875;&#4865;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4938;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4848;&#4637;&#4637; &#4840;&#4720;&#4672;&#4619;&#4672;&#4616;&#4704;&#4725; &#4704;&#4648;&#4854;&#4755; &#4773;&#4659;&#4725; &#4614;&#4752;&#4965; &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4720;&#4899;&#4616;&#4964; &#4840;&#4637;&#4853;&#4653;&#4637; &#4658;&#4662;&#4813; &#4720;&#4675;&#4896;&#4616; &#4840;&#4827;&#4942;&#4733;&#4637; &#4658;&#4662;&#4813; &#4720;&#4675;&#4896;&#4616; &#4840;&#4616;&#4632;&#4616;&#4632;&#4637; &#4643;&#4653; &#4609;&#4617; &#4720;&#4675;&#4896;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4773;&#4659;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621; &#4723;&#4619;&#4677; &#4720;&#4651;&#4651;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4752;&#4872;&#4653; &#4704;&#4707;&#4629;&#4653; &#4720;&#4899;&#4616;&#4964; &#4840;&#4707;&#4629;&#4653;&#4637; &#4658;&#4662;&#4813; &#4848;&#4637; &#4614;&#4752; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4707;&#4629;&#4653;&#4637; &#4776;&#4634;&#4758;&#4649; &#4629;&#4845;&#4808;&#4725; &#4779;&#4619;&#4728;&#4813; &#4941;&#4901;&#4648;&#4726;&#4733; &#4658;&#4662;&#4813; &#4638;&#4720; &#4840;&#4632;&#4653;&#4776;&#4710;&#4733;&#4637; &#4658;&#4662;&#4813; &#4896;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4773;&#4757;&#4848; &#4733;&#4710;&#4637; &#4840;&#4634;&#4675;&#4896;&#4621; &#4723;&#4619;&#4677; &#4782;&#4776;&#4709; &#4776;&#4656;&#4635;&#4845; &#4808;&#4848;&#4672;&#4965; &#4704;&#4808;&#4757;&#4830;&#4733;&#4755; &#4704;&#4813;&#4739;&#4637; &#4637;&#4757;&#4910;&#4733; &#4658;&#4662; &#4619;&#4845; &#4808;&#4848;&#4672;&#4962; &#4840;&#4782;&#4776;&#4705;&#4637; &#4661;&#4637; &#4773;&#4652;&#4726; &#4845;&#4707;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4813;&#4739;&#4813;&#4637; &#4658;&#4662; &#4632;&#4651;&#4651; &#4614;&#4752; &#4632;&#4651;&#4651;&#4637; &#4661;&#4616;&#4720;&#4848;&#4648;&#4872; &#4704;&#4813;&#4739;&#4813;  &#4896;&#4757;&#4677; &#4709;&#4825; &#4656;&#4814;&#4733; &#4638;&#4721;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4840;&#4928;&#4624;&#4845; &#4658;&#4662;&#4755; &#4840;&#4904;&#4648;&#4675; &#4658;&#4662; &#4840;&#4776;&#4811;&#4781;&#4709;&#4725;&#4637; &#4658;&#4662; &#4720;&#4632;&#4723;&#4965; &#4840;&#4773;&#4752;&#4826;&#4613; &#4658;&#4662; &#4845;&#4904;&#4621;&#4637; &#4824;&#4757;&#4853;&#4965; &#4840;&#4672;&#4757;&#4637; &#4658;&#4662;&#4813; &#4773;&#4757;&#4851;&#4843;&#4704;&#4651;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4620;&#4618;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4840;&#4609;&#4637;&#4965; &#4768;&#4757;&#4853;&#4637; &#4757;&#4661;&#4653; &#4704;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4773;&#4840;&#4704;&#4648;&#4648;  &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4618;&#4752;&#4937; &#4843;&#4619;&#4728;&#4813; &#4840;&#4646;&#4661;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4632;&#4616;&#4776;&#4725;  &#4661;&#4616;&#4634;&#4672;&#4648;&#4813; &#4853;&#4637;&#4933; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4616;&#4634;&#4758;&#4649;&#4725; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965;  &#4808;&#4846;&#4619;&#4728;&#4813; &#4658;&#4621; &#4656;&#4635;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
