<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1470">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P334_27216"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619;  &#4704;&#4656;&#4635;&#4845;&#4962; &#4611;&#4620; &#4617;&#4843;&#4964; &#4704;&#4829;&#4633;&#4725;&#4811; &#4637;&#4853;&#4653;&#4757; &#4843;&#4896;&#4939;&#4733;&#4845;&#4721;&#4757; &#4723;&#4619;&#4674;&#4721;&#4757; &#4875;&#4616;&#4638;&#4723; &#4661;&#4616; &#4936;&#4648;&#4848;&#4707;&#4725;&#4965; &#4840;&#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4848;&#4637; &#4776;&#4773;&#4869;&#4811; &#4661;&#4616; &#4720;&#4704;&#4672;&#4616;&#4965; &#4941;&#4653;&#4854;&#4729; &#4773;&#4813;&#4752;&#4725;&#4755; &#4925;&#4853;&#4677; &#4755;&#4728;&#4813;&#4755; &#4635;&#4851;&#4757;&#4755; &#4781;&#4709;&#4653; &#4739;&#4845;&#4621;&#4637; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4752;&#4813; &#4709;&#4622; &#4658;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848; &#4709;&#4825; &#4629;&#4829;&#4709; &#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4843;&#4616; &#4853;&#4637;&#4933;&#4757; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4848;&#4877;&#4632;&#4813;&#4637;&#4962; &#4611;&#4620; &#4617;&#4843; &#4768;&#4617;&#4964; &#4898;&#4661;&#4811;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4808;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4608;&#4843; &#4768;&#4651;&#4721;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4768;&#4651;&#4721; &#4773;&#4757;&#4661;&#4662;&#4733; &#4704;&#4938;&#4723;&#4728;&#4813; &#4720;&#4848;&#4941;&#4720;&#4813; &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4768;&#4636;&#4757;&#4965; &#4611;&#4620; &#4617;&#4843; &#4773;&#4843;&#4617; &#4656;&#4872;&#4849;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4853;&#4637;&#4933;&#4637;&#4962; &#4707;&#4650;&#4843;&#4814;&#4729; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757;&#4637; &#4840;&#4637;&#4725;&#4936;&#4649;&#4725; &#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733; &#4614;&#4845;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753; </font></p><p><font face="GF Zemen Unicode">6 &#4658;&#4621; &#4776;&#4825;&#4939;&#4753; &#4808;&#4899;&#4962; &#4773;&#4757;&#4848; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4853;&#4637;&#4933;&#4965; &#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4814;&#4733;&#4637; &#4853;&#4637;&#4933;&#4965; &#4773;&#4757;&#4848; &#4709;&#4653;&#4721;&#4637; &#4752;&#4880;&#4853;&#4883;&#4853; &#4853;&#4637;&#4933; &#4843;&#4616; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4611;&#4620; &#4617;&#4843;&#4964; &#4609;&#4617;&#4757; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4752;&#4877;&#4646;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4704;&#4873; &#4656;&#4653;&#4877; &#4661;&#4616; &#4848;&#4648;&#4656; &#4634;&#4661;&#4721;&#4637; &#4651;&#4661;&#4811;&#4757; &#4661;&#4619;&#4824;&#4875;&#4864;&#4733; &#4848;&#4661; &#4845;&#4704;&#4616;&#4757; &#4624;&#4644;&#4725;&#4637; &#4773;&#4755;&#4853;&#4653;&#4877; &#4781;&#4709;&#4653;&#4757;&#4637; &#4616;&#4773;&#4653;&#4657; &#4773;&#4755;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4843;&#4876;&#4896;&#4755; &#4840;&#4720;&#4899;&#4651; &#4672;&#4909;&#4757; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4773;&#4757;&#4853;&#4725;&#4880;&#4755;&#4920;&#4941; &#4720;&#4656;&#4901;&#4726;&#4768;&#4723;&#4621;&#4962; &#4672;&#4909;&#4753; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4840;&#4677;&#4849;&#4659;&#4757; &#4925;&#4853;&#4677; &#4645;&#4651; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4653;&#4657;&#4637;&#4962; &#4808;&#4848; &#4704;&#4873; &#4656;&#4653;&#4877; &#4773;&#4651;&#4725; &#4840;&#4720;&#4896;&#4649; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813; &#4709;&#4616;&#4613; &#4923;&#4941; &#4768;&#4616;&#4765;&#4962; &#4848;&#4877;&#4638;&#4637;&#4962; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4813;&#4752;&#4720;&#4763; &#4675;&#4621; &#4752;&#4813; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4621;&#4656;&#4877;&#4853;&#4616;&#4725;&#4637; &#4704;&#4773;&#4877;&#4649; &#4938;&#4725; &#4720;&#4848;&#4939;&#4609;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4872;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677;&#4964; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4840;&#4770;&#4840;&#4657;&#4661;&#4637; &#4637;&#4661;&#4781;&#4653; &#4779;&#4619;&#4728;&#4813; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613; &#4875;&#4653; &#4768;&#4709;&#4652; &#4707;&#4650;&#4843; &#4752;&#4765;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4872;&#4853;&#4964; &#4840;&#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4653; &#4840;&#4725;&#4757;&#4706;&#4725; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4755; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4656;&#4635;&#4845;&#4637; &#4720;&#4776;&#4941;&#4726; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637; &#4768;&#4637;&#4707;&#4619;&#4845; &#4936;&#4648;&#4661;&#4965; &#4840;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725;&#4637; &#4840;&#4723;&#4632;&#4752;&#4755; &#4773;&#4813;&#4752;&#4720;&#4763; &#4845;&#4707;&#4619;&#4621;&#4965; &#4704;&#4925;&#4853;&#4677;&#4637; &#4845;&#4936;&#4653;&#4851;&#4621; &#4845;&#4811;&#4875;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4819;&#4845;&#4758;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4755;&#4728;&#4813;&#4965; &#4704;&#4651;&#4657; &#4619;&#4845;&#4637; &#4709;&#4825; &#4824;&#4813;&#4854;&#4733; &#4768;&#4617;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4653; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4840;&#4635;&#4843;&#4813;&#4672;&#4813; &#4840;&#4720;&#4923;&#4936; &#4661;&#4637; &#4768;&#4616;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4848;&#4637;&#4637; &#4840;&#4720;&#4648;&#4904; &#4621;&#4709;&#4661; &#4720;&#4880;&#4755;&#4925;&#4942;&#4768;&#4621;&#4965; &#4661;&#4633;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4720;&#4709;&#4622;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4656;&#4635;&#4845;&#4637; &#4843;&#4617;&#4725; &#4909;&#4941;&#4651;&#4814;&#4733; &#4752;&#4909;&#4755; &#4901;&#4649; &#4672;&#4909;&#4757; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4704;&#4768;&#4637;&#4707;&#4619;&#4846;&#4733; &#4936;&#4648;&#4662;&#4733; &#4720;&#4672;&#4637;&#4896;&#4813; &#4845;&#4776;&#4720;&#4617;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4845;&#4632;&#4723;&#4704;&#4725; &#4824;&#4757;&#4853; &#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4776;&#4768;&#4937; &#4845;&#4808;&#4899;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4709;&#4648;&#4725; &#4704;&#4725;&#4653; &#4845;&#4872;&#4827;&#4728;&#4811;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4609;&#4617;&#4757; &#4840;&#4634;&#4872;&#4827; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4709;&#4653;&#4721; &#4685;&#4899;&#4813;&#4757; &#4808;&#4845;&#4757; &#4632;&#4901;&#4632;&#4674;&#4843; &#4845;&#4648;&#4877;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4621;&#4709;&#4657;&#4755; &#4704;&#4909;&#4753;&#4637; &#4840;&#4720;&#4923;&#4936;&#4704;&#4725;&#4962; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645;&#4755; &#4840;&#4876;&#4723;&#4814;&#4733; &#4876;&#4723; &#4840;&#4634;&#4621; &#4661;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4768;&#4757;&#4853;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4928;&#4624;&#4845; &#4813;&#4661;&#4901; &#4678;&#4638; &#4768;&#4840;&#4609;&#4965; &#4704;&#4656;&#4635;&#4845;&#4637; &#4632;&#4779;&#4776;&#4621; &#4616;&#4634;&#4704;&#4649; &#4808;&#4942;&#4733; &#4609;&#4617;&#4962; &#4632;&#4901;&#4723;&#4733;&#4609; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725;&#4757; &#4645;&#4875;&#4755; &#4840;&#4667;&#4616;&#4675;&#4814;&#4733;&#4757; &#4645;&#4875; &#4840;&#4709;&#4653;&#4721;&#4814;&#4733;&#4757;&#4637; &#4645;&#4875; &#4840;&#4936;&#4648;&#4662;&#4733;&#4757;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4645;&#4875; &#4840;&#4876;&#4723;&#4814;&#4733;&#4757;&#4755; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733;&#4757;&#4637; &#4840;&#4723;&#4755;&#4755;&#4670;&#4733;&#4757;&#4755; &#4840;&#4723;&#4619;&#4619;&#4678;&#4733;&#4757;&#4637; &#4609;&#4617; &#4645;&#4875; &#4773;&#4757;&#4853;&#4725;&#4704;&#4617; &#4808;&#4848; &#4723;&#4619;&#4673; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4651;&#4725; &#4720;&#4776;&#4635;&#4729; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4936;&#4648;&#4657;&#4637; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813;&#4757; &#4909;&#4941;&#4651;&#4814;&#4729;&#4757;&#4637; &#4845;&#4808;&#4873; &#4824;&#4757;&#4853; &#4768;&#4813;&#4652;&#4813;&#4755; &#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4909;&#4941;&#4651;&#4814;&#4731;&#4728;&#4813;&#4637; &#4720;&#4776;&#4635;&#4733;&#4720;&#4813; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4768;&#4813;&#4652;&#4813;&#4637; &#4720;&#4843;&#4824; &#4704;&#4773;&#4653;&#4657;&#4637; &#4938;&#4725; &#4720;&#4768;&#4637;&#4651;&#4725;&#4757; &#4773;&#4843;&#4848;&#4648;&#4872; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4637;&#4621;&#4781;&#4725; &#4840;&#4720;&#4672;&#4704;&#4617;&#4725;&#4757; &#4616;&#4637;&#4661;&#4617;&#4637; &#4840;&#4656;&#4872;&#4849;&#4725;&#4757; &#4843;&#4659;&#4720; &#4624;&#4656;&#4720;&#4763;&#4813; &#4752;&#4706;&#4845; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4843;&#4824;&#4964; &#4609;&#4616;&#4721;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4659;&#4617; &#4704;&#4850;&#4757; &#4808;&#4848;&#4634;&#4675;&#4896;&#4621; &#4808;&#4848; &#4773;&#4659;&#4725; &#4707;&#4629;&#4653; &#4720;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4672;&#4649;&#4725;&#4637; &#4704;&#4936;&#4648;&#4661; &#4619;&#4845; &#4776;&#4720;&#4672;&#4632;&#4896;&#4813; &#4776;&#4768;&#4937; &#4704;&#4634;&#4808;&#4899;&#4813; &#4656;&#4845;&#4941; &#4720;&#4872;&#4848;&#4617;&#4964; &#4808;&#4942;&#4733;&#4637; &#4609;&#4617; &#4776;&#4645;&#4875;&#4728;&#4813; &#4896;&#4872;&#4705;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
