<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1314">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P112_7746"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4773;&#4637;&#4752;&#4725; &#4776;&#4920;&#4848;&#4677;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4656;&#4619;&#4637;&#4757; &#4773;&#4757;&#4843;&#4829;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4808;&#4848; &#4678;&#4637;&#4757;&#4704;&#4725; &#4808;&#4848;&#4826;&#4613; &#4920;&#4875; &#4704;&#4773;&#4637;&#4752;&#4725; &#4632;&#4877;&#4707;&#4725;&#4757; &#4768;&#4877;&#4765;&#4720;&#4755;&#4621;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653;&#4637; &#4720;&#4661;&#4939; &#4773;&#4757;&#4632;&#4779;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4845;&#4613;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4776;&#4651; &#4725;&#4821;&#4877;&#4645;&#4725;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4877;&#4965; &#4725;&#4821;&#4877;&#4645;&#4725;&#4637; &#4936;&#4720;&#4755;&#4757; &#4936;&#4720;&#4755;&#4637; &#4720;&#4661;&#4939;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4877; &#4773;&#4843;&#4808;&#4677;&#4757;&#4965; &#4704;&#4632;&#4776;&#4651;&#4733;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4632;&#4779;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4720;&#4656;&#4896;&#4757;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4704;&#4621;&#4707;&#4733;&#4757; &#4661;&#4616; &#4936;&#4656;&#4656; &#4720;&#4661;&#4939; &#4768;&#4843;&#4659;&#4941;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4872;&#4755; &#4848;&#4779;&#4638;&#4733; &#4659;&#4616;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4824;&#4632;&#4753; &#4658;&#4848;&#4653;&#4661; &#4661;&#4616; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4638;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616; &#4923;&#4853;&#4677; &#4840;&#4634;&#4638;&#4725; &#4704;&#4909;&#4757;&#4677; &#4845;&#4872;&#4763;&#4621;&#4755;&#4964; &#4661;&#4616; &#4728;&#4653; &#4656;&#4813; &#4877;&#4757; &#4618;&#4638;&#4725; &#4773;&#4757;&#4787; &#4840;&#4634;&#4848;&#4941;&#4653; &#4637;&#4755;&#4621;&#4707;&#4725; &#4845;&#4872;&#4765; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4872;&#4755; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4659;&#4616;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4616; &#4773;&#4763; &#4638;&#4726;&#4768;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4763; &#4843;&#4616;&#4813;&#4757; &#4840;&#4651;&#4657;&#4757; &#4941;&#4677;&#4653; &#4843;&#4661;&#4648;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4621;&#4673;&#4757;&#4661; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4609;&#4757; &#4704;&#4848;&#4633; &#4776;&#4920;&#4848;&#4677;&#4757; &#4704;&#4773;&#4653;&#4657; &#4776;&#4685;&#4899;&#4813; &#4773;&#4757;&#4853;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4896;&#4619;&#4726;&#4733; &#4659;&#4616;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4704;&#4621;&#4865; &#4638;&#4725; &#4776;&#4723;&#4648;&#4677;&#4757;&#4965; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4723;&#4648;&#4677;&#4757; &#4704;&#4747;&#4619; &#4704;&#4629;&#4845;&#4808;&#4721; &#4773;&#4757;&#4853;&#4755;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4609;&#4757; &#4632;&#4723;&#4648;&#4673;&#4757; &#4707;&#4872;&#4760;&#4757;&#4704;&#4725; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4877;&#4638; &#4773;&#4757;&#4632;&#4779;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4739;&#4898;&#4768;&#4725; &#4704;&#4768;&#4757;&#4853; &#4656;&#4813; &#4808;&#4848; &#4819;&#4616;&#4637; &#4872;&#4707; &#4704;&#4739;&#4898;&#4768;&#4725;&#4637; &#4638;&#4725;&#4965; &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4609;&#4617; &#4739;&#4898;&#4768;&#4725;&#4757; &#4661;&#4619;&#4848;&#4648;&#4873; &#4638;&#4725; &#4616;&#4656;&#4813; &#4609;&#4617; &#4848;&#4648;&#4656;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4629;&#4877; &#4773;&#4661;&#4776; &#4632;&#4899; &#4853;&#4648;&#4661; &#4739;&#4898;&#4768;&#4725; &#4704;&#4819;&#4616;&#4637; &#4752;&#4704;&#4648;&#4755; &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4877; &#4704;&#4620;&#4616;&#4704;&#4725; &#4874;&#4828; &#4739;&#4898;&#4768;&#4725; &#4768;&#4845;&#4680;&#4896;&#4653;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4768;&#4851;&#4637; &#4632;&#4720;&#4619;&#4616;&#4941; &#4637;&#4659;&#4620; &#4739;&#4898;&#4768;&#4725;&#4757; &#4707;&#4621;&#4640;&#4649;&#4725; &#4619;&#4845; &#4773;&#4757;&#4787;&#4965; &#4776;&#4768;&#4851;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4633;&#4660; &#4853;&#4648;&#4661; &#4638;&#4725; &#4752;&#4872;&#4640;&#4964; &#4768;&#4851;&#4637; &#4845;&#4632;&#4899; &#4824;&#4757;&#4853; &#4619;&#4616;&#4813; &#4616;&#4773;&#4653;&#4657; &#4768;&#4637;&#4659;&#4617; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4902;&#4723;&#4813; &#4773;&#4757;&#4848; &#4704;&#4848;&#4617; &#4632;&#4896;&#4757; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4704;&#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4848;&#4621; &#4709;&#4825;&#4814;&#4729; &#4638;&#4720;&#4811;&#4621;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875;&#4755; &#4704;&#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4840;&#4614;&#4752;&#4813; &#4661;&#4902;&#4723; &#4776;&#4826;&#4843; &#4845;&#4621;&#4677; &#4616;&#4709;&#4825;&#4814;&#4733; &#4704;&#4827;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4757;&#4853; &#4656;&#4813;&#4637; &#4739;&#4898;&#4768;&#4725;&#4757; &#4704;&#4635;&#4853;&#4648;&#4873; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4632;&#4896;&#4757; &#4773;&#4757;&#4848;&#4826;&#4843;&#4813; &#4661;&#4902;&#4723;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4941;&#4653;&#4853; &#4776;&#4768;&#4757;&#4853; &#4656;&#4813; &#4616;&#4789;&#4752;&#4756; &#4632;&#4901;&#4726;&#4768;&#4621;&#4755;&#4965; &#4661;&#4902;&#4723;&#4813; &#4877;&#4757; &#4704;&#4709;&#4825; &#4704;&#4848;&#4621; &#4616;&#4635;&#4925;&#4848;&#4677; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4768;&#4757;&#4849;&#4637; &#4704;&#4848;&#4621; &#4638;&#4725; &#4704;&#4768;&#4757;&#4849; &#4704;&#4777;&#4621; &#4776;&#4752;&#4872;&#4640;&#4965; &#4845;&#4621;&#4673;&#4757; &#4840;&#4920;&#4875;&#4757; &#4709;&#4827;&#4725;&#4755; &#4840;&#4925;&#4853;&#4677;&#4757; &#4661;&#4902;&#4723; &#4709;&#4827;&#4725; &#4840;&#4634;&#4672;&#4704;&#4617; &#4704;&#4768;&#4757;&#4849; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4752;&#4877;&#4643;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4768;&#4757;&#4853; &#4704;&#4848;&#4621; &#4637;&#4781;&#4757;&#4843;&#4725; &#4941;&#4653;&#4853; &#4616;&#4789;&#4752;&#4756; &#4808;&#4848; &#4656;&#4813; &#4609;&#4617; &#4773;&#4757;&#4848; &#4632;&#4899;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4768;&#4757;&#4853; &#4925;&#4853;&#4677; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4902;&#4723;&#4813; &#4629;&#4845;&#4808;&#4725;&#4757; &#4616;&#4635;&#4925;&#4848;&#4677; &#4808;&#4848; &#4656;&#4813; &#4609;&#4617; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4768;&#4757;&#4849; &#4656;&#4813; &#4768;&#4616;&#4632;&#4723;&#4824;&#4829; &#4709;&#4825;&#4814;&#4733; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4773;&#4757;&#4848; &#4614;&#4753;&#4965; &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4704;&#4768;&#4757;&#4849; &#4632;&#4723;&#4824;&#4829; &#4709;&#4825;&#4814;&#4733; &#4923;&#4853;&#4675;&#4757; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">20-21 &#4704;&#4848;&#4621;&#4637; &#4773;&#4757;&#4850;&#4704;&#4827; &#4629;&#4877; &#4909;&#4637;&#4653; &#4872;&#4707;&#4964; &#4851;&#4649; &#4877;&#4757; &#4739;&#4898;&#4768;&#4725; &#4704;&#4704;&#4827;&#4704;&#4725;&#4965; &#4739;&#4898;&#4768;&#4725; &#4704;&#4638;&#4725; &#4773;&#4757;&#4848; &#4752;&#4872;&#4640;&#4965; &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4920;&#4875; &#4776;&#4876;&#4723;&#4733;&#4757; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4720;&#4752;&#4643; &#4704;&#4925;&#4853;&#4677; &#4637;&#4781;&#4757;&#4843;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4845;&#4752;&#4877;&#4645; &#4824;&#4757;&#4853;&#4965; &#4920;&#4875; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4704;&#4616;&#4896;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
