<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1323">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P344_23834"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4773;&#4637;&#4752;&#4725; &#4840;&#4848;&#4776;&#4632;&#4813;&#4757;&#4637; &#4720;&#4672;&#4704;&#4617;&#4725;&#4965; &#4704;&#4768;&#4659;&#4705;&#4637; &#4619;&#4845; &#4768;&#4725;&#4941;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4609;&#4617;&#4757; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4720;&#4936;&#4672;&#4848;&#4616;&#4725; &#4840;&#4634;&#4843;&#4637;&#4757; &#4768;&#4616;&#4965; &#4848;&#4779;&#4635;&#4813; &#4877;&#4757; &#4768;&#4725;&#4781;&#4621;&#4725; &#4845;&#4704;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4634;&#4704;&#4619; &#4840;&#4635;&#4845;&#4704;&#4619;&#4813;&#4757; &#4768;&#4845;&#4755;&#4672;&#4813; &#4840;&#4635;&#4845;&#4704;&#4619;&#4813;&#4637; &#4704;&#4634;&#4704;&#4619;&#4813; &#4768;&#4845;&#4941;&#4648;&#4853;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4672;&#4709;&#4622;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4768;&#4757;&#4720; &#4704;&#4620;&#4619;&#4813; &#4622;&#4620; &#4840;&#4637;&#4725;&#4936;&#4653;&#4853; &#4635;&#4757; &#4752;&#4613;? &#4773;&#4653;&#4657; &#4706;&#4678;&#4637; &#4808;&#4845;&#4637; &#4706;&#4808;&#4853;&#4677; &#4616;&#4872;&#4827; &#4876;&#4723;&#4813; &#4752;&#4813;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4678;&#4632;&#4813; &#4845;&#4733;&#4619;&#4621;&#4755; &#4845;&#4678;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613; &#4656;&#4813; &#4768;&#4757;&#4853; &#4672;&#4757; &#4776;&#4620;&#4619; &#4672;&#4757; &#4773;&#4757;&#4850;&#4667;&#4621; &#4843;&#4661;&#4707;&#4621;&#4965; &#4843; &#4877;&#4757; &#4672;&#4757; &#4609;&#4617; &#4768;&#4757;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4661;&#4707;&#4621;&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4872;&#4827; &#4768;&#4773;&#4637;&#4654;&#4813; &#4768;&#4901;&#4709;&#4678; &#4845;&#4648;&#4851;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4672;&#4757;&#4757; &#4840;&#4634;&#4843;&#4776;&#4709;&#4653; &#4616;&#4876;&#4723; &#4709;&#4622; &#4843;&#4776;&#4709;&#4651;&#4621;&#4964; &#4840;&#4634;&#4704;&#4619;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4656;&#4877;&#4755;&#4621;&#4755; &#4616;&#4876;&#4723; &#4709;&#4622; &#4845;&#4704;&#4619;&#4621;&#4964; &#4840;&#4635;&#4845;&#4704;&#4619;&#4637; &#4616;&#4876;&#4723; &#4709;&#4622; &#4768;&#4845;&#4704;&#4619;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4843;&#4632;&#4656;&#4877;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4773;&#4763; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4616;&#4651;&#4657; &#4840;&#4634;&#4758;&#4653; &#4840;&#4616;&#4637;&#4755;&#4965; &#4616;&#4651;&#4657;&#4637; &#4840;&#4634;&#4638;&#4725; &#4840;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4629;&#4845;&#4808;&#4725; &#4614;&#4752;&#4757; &#4709;&#4757;&#4758;&#4653; &#4616;&#4876;&#4723; &#4773;&#4757;&#4758;&#4651;&#4616;&#4757;&#4755;&#4965; &#4709;&#4757;&#4638;&#4725;&#4637; &#4616;&#4876;&#4723; &#4773;&#4757;&#4638;&#4723;&#4616;&#4757;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4629;&#4845;&#4808;&#4725; &#4614;&#4752;&#4757; &#4709;&#4757;&#4758;&#4653; &#4808;&#4845;&#4637;  &#4709;&#4757;&#4638;&#4725; &#4840;&#4876;&#4723; &#4752;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4633;&#4723;&#4757;&#4757;&#4637; &#4629;&#4843;&#4811;&#4757;&#4757;&#4637; &#4845;&#4872;&#4827; &#4824;&#4757;&#4853; &#4781;&#4653;&#4661;&#4726;&#4661; &#4638;&#4726;&#4768;&#4621;&#4755; &#4629;&#4843;&#4813;&#4637; &#4614;&#4758;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4768;&#4757;&#4720;&#4637; &#4704;&#4808;&#4757;&#4853;&#4637;&#4613; &#4619;&#4845; &#4661;&#4616; &#4637;&#4757; &#4725;&#4936;&#4653;&#4851;&#4616;&#4613;? &#4808;&#4845;&#4661; &#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4808;&#4757;&#4853;&#4637;&#4613;&#4757; &#4661;&#4616; &#4637;&#4757; &#4725;&#4757;&#4675;&#4616;&#4613;? &#4609;&#4619;&#4733;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4938;&#4725; &#4773;&#4757;&#4678;&#4635;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723;&#4965; &#4873;&#4621;&#4704;&#4725; &#4609;&#4617; &#4616;&#4773;&#4756; &#4845;&#4757;&#4704;&#4648;&#4776;&#4779;&#4621; &#4632;&#4619;&#4661;&#4637; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4656;&#4877;&#4755;&#4621; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4661;&#4616; &#4651;&#4659;&#4733;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4661; &#4773;&#4757;&#4656;&#4899;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4827;&#4652; &#4864;&#4637;&#4654; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4768;&#4757;&#4936;&#4651;&#4648;&#4853;&#4964; &#4845;&#4621;&#4673;&#4757; &#4877;&#4757; &#4616;&#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4677;&#4939;&#4725;&#4757; &#4808;&#4845;&#4637; &#4635;&#4656;&#4755;&#4776;&#4843;&#4757; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4758;&#4653;&#4704;&#4725; &#4845;&#4613;&#4757; &#4685;&#4648;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4651;&#4657; &#4653;&#4789;&#4661; &#4840;&#4614;&#4752; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4620;&#4616; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4614;&#4764; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4757;&#4637; &#4653;&#4789;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4634;&#4678;&#4901;&#4653; &#4616;&#4773;&#4653;&#4657; &#4653;&#4789;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4757;&#4853;&#4637;&#4613;&#4757;&#4637; &#4704;&#4632;&#4709;&#4621; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4637;&#4723;&#4659;&#4829;&#4757; &#4776;&#4614;&#4757;&#4613; &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4941;&#4677;&#4653; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4661;&#4613;&#4637;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4616; &#4773;&#4653;&#4657; &#4840;&#4638;&#4720;&#4616;&#4725;&#4757; &#4773;&#4653;&#4657;&#4757; &#4704;&#4632;&#4709;&#4621;&#4613; &#4768;&#4723;&#4901;&#4939;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4877;&#4850;&#4613; &#4616;&#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4768;&#4845;&#4656;&#4848;&#4709;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4925;&#4853;&#4677;&#4755; &#4656;&#4619;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4840;&#4614;&#4752; &#4848;&#4661;&#4723; &#4755;&#4725; &#4773;&#4757;&#4866; &#4632;&#4709;&#4621;&#4755; &#4632;&#4896;&#4901; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4853;&#4653;&#4878; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4634;&#4872;&#4827; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4848;&#4661; &#4843;&#4656;&#4763;&#4621;&#4755;&#4965; &#4704;&#4656;&#4813;&#4637; &#4824;&#4757;&#4853; &#4840;&#4720;&#4632;&#4656;&#4872;&#4752; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4656;&#4619;&#4637; &#4840;&#4634;&#4678;&#4637;&#4704;&#4725;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757;&#4637; &#4840;&#4637;&#4757;&#4723;&#4752;&#4925;&#4704;&#4725;&#4757; &#4773;&#4757;&#4776;&#4720;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4632;&#4709;&#4621; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4645;&#4651; &#4768;&#4723;&#4941;&#4653;&#4661;&#4962; &#4609;&#4617; &#4757;&#4921;&#4629; &#4752;&#4813;&#4965; &#4704;&#4632;&#4896;&#4651;&#4896;&#4653; &#4840;&#4720;&#4704;&#4619; &#4773;&#4757;&#4848; &#4614;&#4752; &#4877;&#4757; &#4616;&#4826;&#4843; &#4656;&#4813; &#4781;&#4937; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4645;&#4875;&#4757; &#4768;&#4616;&#4632;&#4709;&#4619;&#4725; &#4808;&#4845;&#4757;&#4757;&#4637; &#4768;&#4616;&#4632;&#4896;&#4899;&#4725; &#4808;&#4757;&#4853;&#4637;&#4613;&#4637; &#4840;&#4634;&#4656;&#4755;&#4776;&#4621;&#4704;&#4725;&#4757; &#4768;&#4616;&#4635;&#4853;&#4648;&#4877; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4616;&#4768;&#4757;&#4720; &#4843;&#4616;&#4613; &#4773;&#4637;&#4752;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4651;&#4661;&#4613; &#4845;&#4609;&#4757;&#4621;&#4613;&#4962; &#4936;&#4725;&#4758; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4634;&#4680;&#4901;&#4648;&#4813; &#4752;&#4872;&#4653; &#4704;&#4651;&#4657; &#4619;&#4845; &#4840;&#4635;&#4845;&#4936;&#4653;&#4853; &#4709;&#4929;&#4821; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4634;&#4896;&#4651;&#4896;&#4648;&#4813; &#4877;&#4757; &#4706;&#4704;&#4619; &#4704;&#4773;&#4637;&#4752;&#4725; &#4661;&#4619;&#4621;&#4614;&#4752; &#4720;&#4782;&#4757;&#4758;&#4768;&#4621;&#4964; &#4704;&#4773;&#4637;&#4752;&#4725;&#4637; &#4843;&#4621;&#4614;&#4752; &#4609;&#4617; &#4739;&#4898;&#4768;&#4725; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
