<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1325">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P397_27754"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4781;&#4757;&#4781;&#4651;&#4774;&#4661; &#4707;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4768;&#4872;&#4621;&#4875;&#4845; &#4840;&#4637;&#4725;&#4614;&#4757; &#4773;&#4741;&#4723;&#4733;&#4757;&#4757; &#4940;&#4708;&#4757;&#4757; &#4768;&#4848;&#4651; &#4709;&#4843;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4677;&#4849;&#4659;&#4757; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4704;&#4876;&#4723; &#4720;&#4672;&#4704;&#4617;&#4768;&#4725;&#4965; &#4773;&#4653;&#4661;&#4811; &#4616;&#4709;&#4825;&#4814;&#4733; &#4616;&#4773;&#4756;&#4637; &#4616;&#4651;&#4660; &#4848;&#4875;&#4938; &#4752;&#4704;&#4648;&#4733;&#4755;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4637;&#4725;&#4936;&#4621;&#4872;&#4813; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4752;&#4872;&#4653; &#4773;&#4653;&#4849;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4768;&#4709;&#4648;&#4813;&#4765; &#4616;&#4634;&#4640;&#4649; &#4616;&#4917;&#4653;&#4661;&#4677;&#4619;&#4755; &#4616;&#4768;&#4674;&#4619; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4653;&#4657;&#4637; &#4661;&#4616; &#4752;&#4941;&#4660; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4616;&#4638;&#4725; &#4768;&#4672;&#4648;&#4705;&#4965; &#4840;&#4768;&#4629;&#4827;&#4709;&#4637; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4840;&#4634;&#4843;&#4632;&#4656;&#4877;&#4753;&#4768;&#4728;&#4813; &#4755;&#4728;&#4813; &#4773;&#4757;&#4866; &#4773;&#4756; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4708;&#4723;&#4728;&#4813;&#4637; &#4619;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; &#4776;&#4773;&#4661;&#4843; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4789;&#4651;&#4725; &#4616;&#4614;&#4752;&#4813; &#4616;&#4637;&#4808;&#4848;&#4813; &#4616;&#4768;&#4900;&#4756;&#4902;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4709;&#4825; &#4616;&#4848;&#4776;&#4632;&#4733; &#4616;&#4635;&#4653;&#4843; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725; &#4632;&#4779;&#4776;&#4621; &#4661;&#4632; &#4901;&#4649;&#4814;&#4733; &#4616;&#4614;&#4753;&#4965; &#4848;&#4877;&#4638;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4704;&#4635;&#4632;&#4757; &#4616;&#4672;&#4848;&#4633;&#4765;&#4965; &#4768;&#4709;&#4648;&#4813;&#4765;&#4637; &#4616;&#4723;&#4656;&#4649; &#4616;&#4824;&#4632;&#4854;&#4732; &#4616;&#4768;&#4757;&#4850;&#4651;&#4754;&#4678;&#4757;&#4755; &#4616;&#4841;&#4621;&#4843;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4876;&#4723; &#4616;&#4637;&#4808;&#4848;&#4813; &#4616;&#4917;&#4621;&#4843;&#4902;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4709;&#4654;&#4757; &#4616;&#4634;&#4640;&#4651; &#4616;&#4770;&#4649;&#4707;&#4758;&#4757; &#4616;&#4637;&#4808;&#4848;&#4813;&#4637; &#4616;&#4661;&#4757;&#4899;&#4781;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4614;&#4753; &#4720;&#4936;&#4725;&#4758; &#4616;&#4720;&#4632;&#4656;&#4872;&#4752;&#4813; &#4616;&#4772;&#4900;&#4620;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; &#4776;&#4768;&#4653;&#4661;&#4899;&#4707;&#4617; &#4708;&#4720; &#4656;&#4814;&#4733; &#4619;&#4617;&#4725; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4616;&#4824;&#4632;&#4852; &#4616;&#4612;&#4654;&#4853;&#4846;&#4755; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; &#4776;&#4757;&#4653;&#4672;&#4657; &#4708;&#4720;  &#4656;&#4814;&#4733; &#4704;&#4876;&#4723; &#4619;&#4617;&#4725; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4876;&#4723; &#4614;&#4752;&#4813; &#4616;&#4634;&#4848;&#4781;&#4633; &#4616;&#4949;&#4654;&#4938;&#4638;&#4755;&#4755; &#4616;&#4898;&#4654;&#4938;&#4638;&#4659; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; &#4704;&#4876;&#4723; &#4773;&#4869;&#4877; &#4616;&#4848;&#4776;&#4632;&#4733; &#4616;&#4720;&#4808;&#4848;&#4848;&#4733; &#4616;&#4896;&#4653;&#4658;&#4851; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4876;&#4723; &#4614;&#4758; &#4616;&#4723;&#4808;&#4672; &#4616;&#4649;&#4942;&#4757; &#4616;&#4773;&#4756;&#4755; &#4616;&#4773;&#4653;&#4657;&#4637; &#4773;&#4755;&#4725; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4768;&#4661;&#4672;&#4650;&#4902;&#4757;&#4755; &#4616;&#4768;&#4941;&#4616;&#4662;&#4757;&#4915; &#4616;&#4612;&#4654;&#4636;&#4757;&#4637; &#4616;&#4915;&#4901;&#4654;&#4707;&#4637; &#4616;&#4612;&#4653;&#4635;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4619;&#4617; &#4808;&#4757;&#4853;&#4638;&#4733; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4616;&#4941;&#4620;&#4878;&#4757;&#4755; &#4616;&#4841;&#4621;&#4843; &#4616;&#4756;&#4653;&#4843;&#4755; &#4616;&#4773;&#4741;&#4721;&#4637; &#4616;&#4768;&#4621;&#4757;&#4902;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4619;&#4617; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4720;&#4672;&#4848;&#4656; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4840;&#4720;&#4635;&#4651;&#4733;&#4609;&#4725;&#4757; &#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4634;&#4675;&#4808;&#4633;&#4725;&#4757; &#4632;&#4616;&#4843;&#4840;&#4725;&#4757;&#4755; &#4635;&#4656;&#4755;&#4776;&#4843;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4656;&#4814;&#4733; &#4773;&#4757;&#4853;&#4725;&#4632;&#4616;&#4776;&#4721; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4936;&#4672;&#4677; &#4704;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4850;&#4613; &#4843;&#4617;&#4725; &#4616;&#4872;&#4827; &#4614;&#4851;&#4728;&#4813; &#4773;&#4757;&#4866; &#4616;&#4876;&#4723;&#4733;&#4757; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4845;&#4872;&#4825;&#4637;&#4755;&#4965; &#4704;&#4632;&#4621;&#4779;&#4637;&#4755; &#4704;&#4634;&#4843;&#4678;&#4619;&#4637;&#4901; &#4757;&#4877;&#4877;&#4653;&#4637; &#4720;&#4757;&#4782;&#4621; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4621;&#4709; &#4843;&#4723;&#4621;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4632;&#4723;&#4824;&#4827;&#4733;&#4609; &#4616;&#4609;&#4617; &#4720;&#4808;&#4653;&#4726;&#4768;&#4621;&#4755;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4773;&#4755;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4704;&#4878; &#4752;&#4872;&#4653; &#4901;&#4704;&#4704;&#4766;&#4733; &#4616;&#4781;&#4937;&#4637; &#4840;&#4811;&#4614;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4656;&#4845;&#4899;&#4757;&#4757; &#4776;&#4773;&#4877;&#4651;&#4733;&#4609; &#4704;&#4723;&#4733; &#4936;&#4901;&#4758; &#4845;&#4672;&#4896;&#4677;&#4896;&#4811;&#4621;&#4962; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4768;&#4709;&#4654;&#4765; &#4840;&#4634;&#4640;&#4651; &#4898;&#4638;&#4724;&#4814;&#4661; &#4824;&#4632;&#4854;&#4732;&#4637; &#4617;&#4674;&#4846;&#4661;&#4755; &#4770;&#4843;&#4662;&#4757; &#4657;&#4658;&#4916;&#4901;&#4654;&#4661;&#4637; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4845;&#4613;&#4757; &#4632;&#4621;&#4773;&#4781;&#4725; &#4840;&#4923;&#4941;&#4609; &#4773;&#4756; &#4900;&#4653;&#4901;&#4846;&#4661; &#4704;&#4876;&#4723; &#4656;&#4619;&#4637;&#4723; &#4768;&#4672;&#4653;&#4709;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4773;&#4756;&#4755; &#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4609;&#4617; &#4768;&#4661;&#4720;&#4755;&#4875;&#4869; &#4875;&#4845;&#4846;&#4661; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4709;&#4619;&#4733;&#4747;&#4621;&#4962; &#4840;&#4776;&#4720;&#4635;&#4813; &#4632;&#4875;&#4706; &#4772;&#4653;&#4661;&#4902;&#4661; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757;&#4637; &#4673;&#4768;&#4661;&#4901;&#4654;&#4661; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">25-26 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4808;&#4757;&#4876;&#4620; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4773;&#4757;&#4848; &#4720;&#4656;&#4704;&#4776;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637; &#4824;&#4632;&#4757;&#4637; &#4840;&#4720;&#4656;&#4808;&#4648;&#4813; &#4768;&#4609;&#4757; &#4877;&#4757; &#4840;&#4723;&#4840;&#4813; &#4704;&#4752;&#4706;&#4843;&#4725;&#4637; &#4632;&#4923;&#4629;&#4941;&#4725; &#4840;&#4824;&#4619;&#4616;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4768;&#4824;&#4824; &#4616;&#4773;&#4637;&#4752;&#4725; &#4632;&#4723;&#4824;&#4829; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4616;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4840;&#4723;&#4808;&#4672;&#4813; &#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4848; &#4720;&#4872;&#4616;&#4896; &#4632;&#4896;&#4757; &#4618;&#4843;&#4704;&#4648;&#4723;&#4733;&#4609; &#4616;&#4634;&#4733;&#4616;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">27 &#4709;&#4731;&#4813;&#4757; &#4901;&#4704;&#4709; &#4619;&#4616;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;  &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
