<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1311">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P30_2338"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616;&#4826;&#4613;&#4965; &#4768;&#4757;&#4720; &#4840;&#4637;&#4725;&#4936;&#4653;&#4853; &#4656;&#4813; &#4609;&#4617; &#4614;&#4845;&#4965; &#4840;&#4637;&#4723;&#4632;&#4779;&#4760;&#4813; &#4840;&#4616;&#4613;&#4637;&#4964; &#4704;&#4620;&#4619;&#4813; &#4704;&#4637;&#4725;&#4936;&#4653;&#4853;&#4704;&#4725; &#4752;&#4872;&#4653; &#4651;&#4661;&#4613;&#4757; &#4725;&#4784;&#4757;&#4755;&#4616;&#4613;&#4755;&#4964; &#4768;&#4757;&#4720;&#4813; &#4936;&#4651;&#4865; &#4773;&#4752;&#4826;&#4843;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4704;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4653;&#4853; &#4773;&#4813;&#4752;&#4720;&#4763; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4757;&#4720;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4704;&#4634;&#4843;&#4848;&#4653;&#4873; &#4840;&#4637;&#4725;&#4936;&#4653;&#4853; &#4843;&#4757;&#4637; &#4840;&#4637;&#4723;&#4848;&#4653;&#4877; &#4656;&#4813; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4653;&#4853; &#4840;&#4637;&#4723;&#4632;&#4621;&#4901; &#4845;&#4632;&#4661;&#4621;&#4611;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4845;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653;&#4752;&#4725; &#4808;&#4848; &#4757;&#4661;&#4624; &#4773;&#4757;&#4850;&#4632;&#4651;&#4613; &#4659;&#4723;&#4813;&#4677; &#4840;&#4728;&#4653;&#4752;&#4721;&#4757;&#4755; &#4840;&#4632;&#4731;&#4617;&#4757; &#4840;&#4725;&#4821;&#4877;&#4645;&#4721;&#4757;&#4637; &#4707;&#4616;&#4896;&#4877;&#4752;&#4725; &#4725;&#4757;&#4675;&#4616;&#4613;&#4757;?  </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4901;&#4757;&#4779;&#4652;&#4613;&#4755; &#4757;&#4661;&#4624; &#4773;&#4757;&#4848;&#4635;&#4845;&#4872;&#4707; &#4621;&#4709;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4757; &#4941;&#4653;&#4853; &#4704;&#4634;&#4872;&#4616;&#4901;&#4704;&#4725; &#4704;&#4685;&#4899; &#4672;&#4757; &#4685;&#4899;&#4757; &#4704;&#4651;&#4661;&#4613; &#4619;&#4845; &#4723;&#4776;&#4635;&#4731;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4843;&#4661;&#4648;&#4781;&#4704;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4704;&#4878; &#4645;&#4651; &#4704;&#4632;&#4925;&#4755;&#4725; &#4637;&#4661;&#4875;&#4755;&#4757;&#4755; &#4781;&#4709;&#4653;&#4757; &#4840;&#4635;&#4845;&#4896;&#4939;&#4757;&#4637; &#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4936;&#4621;&#4873; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4845;&#4656;&#4899;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4819;&#4632;&#4931; &#4704;&#4634;&#4723;&#4824;&#4825; &#4773;&#4757;&#4866; &#4616;&#4773;&#4813;&#4752;&#4725; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725;&#4755; &#4704;&#4768;&#4853;&#4632;&#4766;&#4733; &#4619;&#4845; &#4877;&#4757; &#4685;&#4899;&#4755; &#4632;&#4677;&#4640;&#4941;&#4725; &#4845;&#4614;&#4757;&#4707;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4781;&#4937;&#4813;&#4757; &#4704;&#4634;&#4843;&#4848;&#4653;&#4877; &#4656;&#4813; &#4752;&#4941;&#4661; &#4609;&#4617; &#4632;&#4776;&#4651;&#4755; &#4909;&#4757;&#4672;&#4725; &#4845;&#4614;&#4757;&#4704;&#4723;&#4621;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4768;&#4845;&#4609;&#4851;&#4810; &#4848;&#4877;&#4638;&#4637; &#4704;&#4877;&#4650;&#4781; &#4656;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4878; &#4645;&#4651; &#4616;&#4634;&#4843;&#4848;&#4653;&#4873; &#4609;&#4617; &#4637;&#4661;&#4875;&#4755;&#4755; &#4781;&#4709;&#4653; &#4656;&#4619;&#4637;&#4637; &#4845;&#4614;&#4757;&#4619;&#4728;&#4811;&#4621;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4768;&#4845;&#4609;&#4851;&#4810; &#4848;&#4877;&#4638;&#4637; &#4616;&#4877;&#4650;&#4781; &#4656;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4656;&#4813; &#4938;&#4725; &#4768;&#4843;&#4851;&#4619;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4843;&#4616; &#4629;&#4877; &#4739;&#4898;&#4768;&#4725; &#4843;&#4848;&#4648;&#4873; &#4609;&#4617; &#4843;&#4616; &#4629;&#4877; &#4848;&#4877;&#4638; &#4845;&#4896;&#4939;&#4617;&#4755;&#4964; &#4629;&#4877;&#4637; &#4659;&#4619;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725; &#4843;&#4848;&#4648;&#4873; &#4609;&#4617; &#4704;&#4629;&#4877; &#4845;&#4936;&#4648;&#4853;&#4707;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4629;&#4877;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4845;&#4920;&#4853;&#4675;&#4617; &#4773;&#4757;&#4866; &#4629;&#4877;&#4757; &#4840;&#4634;&#4656;&#4633; &#4923;&#4853;&#4675;&#4757; &#4768;&#4845;&#4848;&#4617;&#4637;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4629;&#4877; &#4840;&#4620;&#4619;&#4728;&#4813; &#4768;&#4629;&#4827;&#4709; &#4776;&#4707;&#4629;&#4653;&#4843;&#4728;&#4813; &#4840;&#4629;&#4877;&#4757; &#4725;&#4773;&#4827;&#4829; &#4658;&#4843;&#4848;&#4653;&#4873;&#4965; &#4773;&#4752;&#4826;&#4843; &#4629;&#4877; &#4707;&#4845;&#4758;&#4651;&#4728;&#4813; &#4773;&#4757;&#4787; &#4616;&#4651;&#4659;&#4728;&#4813; &#4629;&#4877; &#4755;&#4728;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4653;&#4657;&#4637; &#4629;&#4618;&#4755;&#4728;&#4813; &#4658;&#4632;&#4656;&#4781;&#4653;&#4619;&#4728;&#4813;&#4965; &#4768;&#4659;&#4707;&#4728;&#4813;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4658;&#4779;&#4656;&#4661; &#4808;&#4845;&#4637; &#4658;&#4843;&#4632;&#4779;&#4765; &#4704;&#4621;&#4707;&#4728;&#4813; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4629;&#4877; &#4645;&#4651; &#4843;&#4659;&#4843;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4845;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4756; &#4704;&#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4851;&#4661;&#4720;&#4635;&#4653;&#4609; &#4704;&#4656;&#4813; &#4824;&#4757;&#4853; &#4840;&#4720;&#4656;&#4808;&#4648;&#4813;&#4757; &#4704;&#4634;&#4936;&#4653;&#4853;&#4704;&#4725; &#4672;&#4757; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4757;&#4720; &#4877;&#4757; &#4768;&#4845;&#4609;&#4851;&#4810; &#4709;&#4725;&#4707;&#4621; &#4704;&#4629;&#4877;&#4637; &#4709;&#4725;&#4848;&#4872;&#4941; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4709;&#4725;&#4632;&#4779;&#4965; </font></p><p><font face="GF Zemen Unicode">18 &#4936;&#4675;&#4849;&#4757;&#4637; &#4709;&#4723;&#4813;&#4677; &#4776;&#4629;&#4877;&#4637; &#4720;&#4637;&#4648;&#4613; &#4840;&#4634;&#4667;&#4616;&#4813;&#4757; &#4936;&#4725;&#4752;&#4613; &#4709;&#4725;&#4808;&#4853;&#4964; </font></p><p><font face="GF Zemen Unicode">19-20 &#4704;&#4629;&#4877;&#4637; &#4840;&#4773;&#4813;&#4672;&#4725;&#4755; &#4840;&#4773;&#4813;&#4752;&#4725; &#4632;&#4621;&#4781; &#4661;&#4619;&#4616;&#4613;&#4965; &#4840;&#4821;&#4813;&#4654;&#4733; &#4632;&#4650;&#4965; &#4704;&#4904;&#4616;&#4635;&#4637; &#4619;&#4617; &#4709;&#4653;&#4611;&#4757;&#4965; &#4840;&#4656;&#4752;&#4942;&#4733;&#4637; &#4768;&#4661;&#4720;&#4635;&#4650;&#4965; &#4840;&#4629;&#4931;&#4755;&#4725;&#4637; &#4632;&#4637;&#4613;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4704;&#4651;&#4661;&#4613; &#4709;&#4725;&#4723;&#4632;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4720; &#4620;&#4619;&#4813;&#4757; &#4840;&#4637;&#4723;&#4661;&#4720;&#4637;&#4653; &#4651;&#4661;&#4613;&#4757; &#4768;&#4723;&#4661;&#4720;&#4637;&#4653;&#4637;&#4757;? &#4768;&#4725;&#4661;&#4648;&#4677; &#4709;&#4616;&#4613; &#4840;&#4637;&#4725;&#4656;&#4709;&#4781; &#4725;&#4656;&#4653;&#4675;&#4616;&#4613;&#4757;? </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4723;&#4632;&#4757;&#4829;&#4653; &#4840;&#4637;&#4725;&#4621; &#4723;&#4632;&#4752;&#4829;&#4651;&#4616;&#4613;&#4757;? &#4899;&#4822;&#4725;&#4757; &#4840;&#4637;&#4725;&#4920;&#4840;&#4941; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661;&#4757; &#4725;&#4824;&#4653;&#4939;&#4616;&#4613;&#4757;? </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4629;&#4877; &#4840;&#4637;&#4725;&#4632;&#4779; &#4629;&#4877;&#4757; &#4704;&#4632;&#4720;&#4619;&#4616;&#4941; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4659;&#4941;&#4651;&#4616;&#4613;&#4757;? </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4773;&#4755;&#4757;&#4720; &#4656;&#4704;&#4709; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4845;&#4656;&#4848;&#4707;&#4621;&#4755; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4629;&#4877;&#4757; &#4709;&#4723;&#4848;&#4653;&#4877; &#4632;&#4872;&#4648;&#4829;&#4661; &#4845;&#4896;&#4677;&#4635;&#4621;&#4964; &#4629;&#4877;&#4757; &#4720;&#4619;&#4619;&#4938; &#4709;&#4725;&#4614;&#4757; &#4877;&#4757; &#4632;&#4872;&#4648;&#4829;&#4613; &#4768;&#4616; &#4632;&#4872;&#4648;&#4829; &#4614;&#4758;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4757;&#4877;&#4850;&#4613; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824; &#4656;&#4813; &#4840;&#4629;&#4877;&#4757; &#4645;&#4653;&#4819;&#4725; &#4706;&#4896;&#4709;&#4677; &#4768;&#4616;&#4632;&#4872;&#4648;&#4825; &#4773;&#4757;&#4848; &#4632;&#4872;&#4648;&#4829; &#4614;&#4758; &#4768;&#4845;&#4680;&#4896;&#4653;&#4616;&#4725;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4941;&#4901;&#4648;&#4721;&#4637; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824; &#4629;&#4877;&#4757; &#4840;&#4634;&#4936;&#4925;&#4637; &#4656;&#4813; &#4840;&#4629;&#4877; &#4632;&#4925;&#4624;&#4941;&#4755; &#4632;&#4872;&#4648;&#4829; &#4659;&#4616;&#4613; &#4629;&#4877;&#4757; &#4704;&#4637;&#4725;&#4720;&#4619;&#4616;&#4936;&#4813; &#4704;&#4768;&#4757;&#4720; &#4845;&#4936;&#4653;&#4853;&#4709;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4877;&#4621;&#4901; &#4768;&#4845;&#4609;&#4851;&#4810; &#4840;&#4614;&#4752; &#4768;&#4845;&#4609;&#4851;&#4810; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4704;&#4877;&#4621;&#4901; &#4704;&#4645;&#4875; &#4840;&#4634;&#4848;&#4648;&#4877; &#4632;&#4872;&#4648;&#4829;&#4637; &#4632;&#4872;&#4648;&#4829; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4851;&#4649; &#4877;&#4757; &#4704;&#4661;&#4813;&#4653; &#4768;&#4845;&#4609;&#4851;&#4810; &#4840;&#4614;&#4752; &#4768;&#4845;&#4609;&#4851;&#4810; &#4752;&#4813;&#4965; &#4632;&#4872;&#4648;&#4829;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4840;&#4634;&#4848;&#4648;&#4877; &#4840;&#4621;&#4709; &#4632;&#4872;&#4648;&#4829; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4632;&#4925;&#4624;&#4941; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4840;&#4773;&#4653;&#4657; &#4637;&#4661;&#4875;&#4755; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4656;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
