<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1317">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P180_12782"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4619;&#4617;&#4725; &#4768;&#4609;&#4757; &#4789;&#4752;&#4756; &#4840;&#4616;&#4707;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4843;&#4616;&#4813; &#4840;&#4629;&#4845;&#4808;&#4725; &#4632;&#4757;&#4936;&#4661; &#4629;&#4877; &#4776;&#4739;&#4898;&#4768;&#4725;&#4755; &#4776;&#4638;&#4725; &#4629;&#4877; &#4768;&#4653;&#4752;&#4725; &#4768;&#4813;&#4901;&#4726;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4776;&#4645;&#4875; &#4840;&#4720;&#4752;&#4643; &#4661;&#4616; &#4848;&#4776;&#4632; &#4616;&#4629;&#4877; &#4843;&#4621;&#4720;&#4731;&#4616;&#4813;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4872;&#4827; &#4621;&#4865;&#4757; &#4704;&#4739;&#4898;&#4768;&#4720;&#4763; &#4645;&#4875; &#4637;&#4659;&#4620; &#4704;&#4739;&#4898;&#4768;&#4725;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4621;&#4782; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755;&#4964; &#4773;&#4757;&#4848; &#4632;&#4757;&#4936;&#4661; &#4936;&#4675;&#4853; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4645;&#4875; &#4936;&#4675;&#4853; &#4704;&#4707;&#4757;&#4632;&#4619;&#4616;&#4661; &#4704;&#4773;&#4763; &#4840;&#4629;&#4877; &#4725;&#4773;&#4827;&#4829; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4739;&#4898;&#4768;&#4725;&#4757; &#4704;&#4645;&#4875; &#4784;&#4752;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848; &#4645;&#4875; &#4936;&#4675;&#4853; &#4840;&#4634;&#4758;&#4649; &#4840;&#4645;&#4875;&#4757; &#4752;&#4872;&#4653; &#4843;&#4661;&#4707;&#4617;&#4755;&#4965; &#4773;&#4757;&#4848; &#4632;&#4757;&#4936;&#4661; &#4936;&#4675;&#4853; &#4840;&#4634;&#4758;&#4649; &#4877;&#4757; &#4840;&#4632;&#4757;&#4936;&#4661;&#4757; &#4752;&#4872;&#4653; &#4843;&#4661;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616; &#4645;&#4875; &#4635;&#4656;&#4709; &#4638;&#4725; &#4752;&#4813;&#4755;&#4965; &#4661;&#4616; &#4632;&#4757;&#4936;&#4661; &#4635;&#4656;&#4709; &#4877;&#4757; &#4629;&#4845;&#4808;&#4725;&#4755; &#4656;&#4619;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616; &#4645;&#4875; &#4635;&#4656;&#4709; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4901;&#4621; &#4752;&#4813;&#4755;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4877; &#4768;&#4845;&#4872;&#4827;&#4637;&#4755;&#4965; &#4632;&#4872;&#4827;&#4725;&#4637; &#4720;&#4661;&#4758;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4645;&#4875; &#4843;&#4617;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4848;&#4661; &#4618;&#4843;&#4656;&#4761;&#4725; &#4768;&#4845;&#4733;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4706;&#4758;&#4653;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4704;&#4645;&#4875; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4962; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4936;&#4661; &#4840;&#4620;&#4616;&#4813; &#4776;&#4614;&#4752; &#4877;&#4757; &#4845;&#4792;&#4813; &#4840;&#4773;&#4653;&#4657; &#4808;&#4872;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4813;&#4661;&#4901; &#4706;&#4614;&#4757; &#4656;&#4813;&#4752;&#4723;&#4733;&#4609; &#4704;&#4739;&#4898;&#4768;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4638;&#4720; &#4752;&#4813;&#4965; &#4632;&#4757;&#4936;&#4659;&#4733;&#4609; &#4877;&#4757; &#4704;&#4925;&#4853;&#4677; &#4637;&#4781;&#4757;&#4843;&#4725; &#4629;&#4843;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4776;&#4633;&#4723;&#4757; &#4843;&#4661;&#4752;&#4643;&#4813; &#4840;&#4773;&#4653;&#4657; &#4632;&#4757;&#4936;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4706;&#4758;&#4653;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4776;&#4633;&#4723;&#4757; &#4843;&#4661;&#4752;&#4643;&#4813; &#4773;&#4653;&#4657; &#4704;&#4773;&#4755;&#4757;&#4720; &#4704;&#4634;&#4758;&#4648;&#4813; &#4704;&#4632;&#4757;&#4936;&#4657;&#4965; &#4616;&#4634;&#4638;&#4720;&#4813; &#4656;&#4813;&#4752;&#4723;&#4733;&#4609; &#4848;&#4877;&#4638; &#4629;&#4845;&#4808;&#4725;&#4757; &#4845;&#4656;&#4896;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4877;&#4850;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4821;&#4851; &#4768;&#4616;&#4709;&#4757;&#4965; &#4773;&#4757;&#4848; &#4645;&#4875; &#4936;&#4675;&#4853; &#4877;&#4757; &#4773;&#4757;&#4758;&#4653; &#4824;&#4757;&#4853; &#4616;&#4645;&#4875; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4757;&#4848; &#4645;&#4875; &#4936;&#4675;&#4853; &#4709;&#4725;&#4758;&#4649; &#4725;&#4638;&#4721; &#4824;&#4757;&#4853; &#4768;&#4619;&#4733;&#4609;&#4755;&#4964; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4840;&#4656;&#4813;&#4752;&#4725;&#4757; &#4645;&#4651; &#4709;&#4725;&#4872;&#4853;&#4617; &#4704;&#4629;&#4845;&#4808;&#4725; &#4725;&#4758;&#4651;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4840;&#4634;&#4632;&#4649; &#4609;&#4617; &#4773;&#4752;&#4826;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4755;&#4728;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4707; &#4768;&#4707;&#4725; &#4709;&#4616;&#4757; &#4840;&#4637;&#4757;&#4910;&#4797;&#4704;&#4725;&#4757; &#4840;&#4621;&#4869;&#4752;&#4725; &#4632;&#4757;&#4936;&#4661; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848;&#4872;&#4755; &#4616;&#4941;&#4653;&#4611;&#4725; &#4840;&#4707;&#4653;&#4752;&#4725;&#4757; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4632;&#4614;&#4755;&#4733;&#4757;&#4757; &#4843; &#4632;&#4757;&#4936;&#4661; &#4651;&#4657; &#4776;&#4632;&#4757;&#4936;&#4659;&#4733;&#4757; &#4875;&#4653; &#4845;&#4632;&#4656;&#4781;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4621;&#4870;&#4733; &#4776;&#4614;&#4757;&#4757; &#4808;&#4651;&#4670;&#4733; &#4848;&#4877;&#4638; &#4752;&#4757;&#4964; &#4635;&#4616;&#4725;  &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4651;&#4670;&#4733; &#4752;&#4757;&#4965; &#4768;&#4709;&#4648;&#4757;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4757;&#4776;&#4704;&#4653; &#4768;&#4709;&#4648;&#4757; &#4632;&#4776;&#4651; &#4709;&#4757;&#4672;&#4704;&#4621; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4768;&#4709;&#4648;&#4757; &#4808;&#4651;&#4670;&#4733; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4616;&#4773;&#4763;&#4637; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4779;&#4616;&#4813; &#4781;&#4709;&#4653; &#4875;&#4653; &#4706;&#4632;&#4827;&#4824;&#4757; &#4840;&#4768;&#4609;&#4753; &#4824;&#4632;&#4757; &#4645;&#4675;&#4845; &#4637;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616; &#4768;&#4661;&#4707;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4941;&#4901;&#4648;&#4725; &#4755;&#4941;&#4678;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4870;&#4733; &#4632;&#4872;&#4616;&#4901; &#4845;&#4896;&#4707;&#4704;&#4675;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4941;&#4901;&#4648;&#4725; &#4616;&#4776;&#4757;&#4721;&#4752;&#4725; &#4720;&#4872;&#4829;&#4726;&#4768;&#4621;&#4755;&#4965; &#4704;&#4720;&#4661;&#4939; &#4661;&#4619;&#4661;&#4872;&#4827;&#4813; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4936;&#4675;&#4849; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">21 &#4720;&#4661;&#4939;&#4813;&#4637; &#4941;&#4901;&#4648;&#4725; &#4651;&#4657; &#4848;&#4877;&#4638; &#4776;&#4901;&#4939;&#4725; &#4707;&#4653;&#4752;&#4725; &#4752;&#4931;&#4752;&#4725; &#4808;&#4901;&#4726; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4808;&#4848;&#4634;&#4614;&#4757; &#4781;&#4709;&#4653; &#4752;&#4931;&#4752;&#4725; &#4773;&#4757;&#4850;&#4848;&#4653;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4941;&#4901;&#4648;&#4725; &#4609;&#4617; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4853;&#4648;&#4661; &#4768;&#4709;&#4654; &#4704;&#4632;&#4675;&#4720;&#4725;&#4755; &#4704;&#4637;&#4901; &#4632;&#4758;&#4649;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4653;&#4657;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4632;&#4757;&#4936;&#4661; &#4704;&#4789;&#4651;&#4725; &#4843;&#4616;&#4757; &#4651;&#4659;&#4733;&#4757; &#4848;&#4877;&#4638; &#4840;&#4656;&#4813;&#4752;&#4723;&#4733;&#4757; &#4708;&#4827; &#4840;&#4614;&#4752;&#4813;&#4757; &#4621;&#4869;&#4752;&#4725; &#4773;&#4840;&#4720;&#4896;&#4707;&#4704;&#4677;&#4757; &#4651;&#4659;&#4733;&#4757; &#4704;&#4813;&#4661;&#4899;&#4733;&#4757; &#4773;&#4757;&#4675;&#4725;&#4723;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4720;&#4661;&#4939; &#4853;&#4752;&#4755;&#4621;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4720;&#4661;&#4939; &#4840;&#4634;&#4848;&#4648;&#4877;&#4704;&#4721; &#4752;&#4872;&#4653; &#4706;&#4723;&#4845; &#4720;&#4661;&#4939; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4840;&#4634;&#4843;&#4840;&#4813;&#4757;&#4635; &#4635;&#4757; &#4720;&#4661;&#4939; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;?  </font></p><p><font face="GF Zemen Unicode">25 &#4840;&#4635;&#4755;&#4840;&#4813;&#4757; &#4877;&#4757; &#4720;&#4661;&#4939; &#4709;&#4755;&#4848;&#4653;&#4872;&#4813; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725; &#4773;&#4757;&#4896;&#4707;&#4704;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4757;&#4850;&#4609;&#4637; &#4848;&#4877;&#4638; &#4632;&#4757;&#4936;&#4661; &#4853;&#4779;&#4635;&#4733;&#4757;&#4757; &#4843;&#4877;&#4827;&#4621;&#4964; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4757;&#4920;&#4621;&#4845; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4757; &#4768;&#4755;&#4813;&#4677;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4651;&#4657; &#4704;&#4635;&#4845;&#4752;&#4872;&#4653; &#4632;&#4675;&#4720;&#4725; &#4845;&#4635;&#4621;&#4853;&#4621;&#4755;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4621;&#4709;&#4757;&#4637; &#4840;&#4634;&#4632;&#4648;&#4637;&#4648;&#4813; &#4840;&#4632;&#4757;&#4936;&#4661; &#4768;&#4659;&#4709; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4813;&#4675;&#4621;&#4965; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4661;&#4616; &#4677;&#4849;&#4659;&#4757; &#4845;&#4635;&#4621;&#4851;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4616;&#4634;&#4808;&#4849;&#4725; &#4773;&#4757;&#4848; &#4768;&#4659;&#4705;&#4637; &#4616;&#4720;&#4896;&#4649;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4616;&#4704;&#4878; &#4773;&#4757;&#4850;&#4848;&#4648;&#4877; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4621;&#4865; &#4704;&#4709;&#4825; &#4808;&#4757;&#4853;&#4638;&#4733; &#4632;&#4779;&#4776;&#4621; &#4704;&#4789;&#4653; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4843;&#4808;&#4675;&#4728;&#4813; &#4840;&#4621;&#4865;&#4757; &#4632;&#4621;&#4781; &#4773;&#4757;&#4850;&#4632;&#4661;&#4617; &#4768;&#4661;&#4672;&#4853;&#4638; &#4848;&#4877;&#4638; &#4808;&#4661;&#4758;&#4768;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4840;&#4808;&#4656;&#4755;&#4728;&#4813;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4848;&#4877;&#4638; &#4896;&#4651;&#4728;&#4813;&#4964; &#4840;&#4896;&#4651;&#4728;&#4813;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4848;&#4877;&#4638; &#4768;&#4920;&#4848;&#4675;&#4728;&#4813;&#4964; &#4843;&#4920;&#4848;&#4675;&#4728;&#4813;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4848;&#4877;&#4638; &#4768;&#4776;&#4704;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4763; &#4875;&#4653; &#4776;&#4614;&#4752; &#4635;&#4757; &#4845;&#4675;&#4808;&#4632;&#4755;&#4621;? </font></p><p><font face="GF Zemen Unicode">32 &#4616;&#4872;&#4827; &#4621;&#4865; &#4843;&#4621;&#4651;&#4651;&#4616;&#4725; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4609;&#4619;&#4733;&#4757; &#4768;&#4659;&#4621;&#4942; &#4840;&#4656;&#4896;&#4813; &#4843;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4848;&#4877;&#4638; &#4609;&#4617;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4843;&#4813; &#4773;&#4757;&#4852;&#4725; &#4768;&#4845;&#4656;&#4896;&#4757;&#4637;? </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4632;&#4648;&#4899;&#4728;&#4813;&#4757; &#4635;&#4757; &#4845;&#4776;&#4659;&#4728;&#4811;&#4621;? &#4840;&#4634;&#4843;&#4920;&#4853;&#4677; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4965; &#4840;&#4634;&#4784;&#4757;&#4757;&#4661; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">34 &#4840;&#4638;&#4720;&#4813;&#4965; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4633;&#4723;&#4757; &#4840;&#4720;&#4752;&#4643;&#4813;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4672;&#4765; &#4843;&#4616;&#4813;&#4965; &#4848;&#4877;&#4638; &#4661;&#4616; &#4773;&#4763; &#4840;&#4634;&#4635;&#4621;&#4848;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4677;&#4653; &#4635;&#4757; &#4845;&#4616;&#4840;&#4755;&#4621;? &#4632;&#4776;&#4651;&#4965; &#4808;&#4845;&#4661; &#4909;&#4757;&#4672;&#4725;&#4965; &#4808;&#4845;&#4661; &#4661;&#4848;&#4725;&#4965; &#4808;&#4845;&#4661; &#4651;&#4709;&#4965; &#4808;&#4845;&#4661; &#4651;&#4673;&#4725;&#4752;&#4725;&#4965; &#4808;&#4845;&#4661; &#4941;&#4653;&#4611;&#4725;&#4965; &#4808;&#4845;&#4661; &#4656;&#4845;&#4941; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">36 &#4661;&#4616; &#4768;&#4757;&#4720; &#4672;&#4753;&#4757; &#4609;&#4617; &#4773;&#4757;&#4872;&#4848;&#4619;&#4616;&#4757;&#4965;  &#4773;&#4757;&#4848;&#4634;&#4723;&#4648;&#4849; &#4704;&#4878;&#4733; &#4720;&#4678;&#4896;&#4653;&#4757;  &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4826;&#4613; &#4609;&#4617; &#4877;&#4757; &#4704;&#4808;&#4848;&#4848;&#4757; &#4704;&#4773;&#4653;&#4657; &#4776;&#4768;&#4664;&#4755;&#4938;&#4814;&#4733; &#4773;&#4757;&#4704;&#4621;&#4899;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4638;&#4725; &#4706;&#4614;&#4757;&#4965; &#4629;&#4845;&#4808;&#4725;&#4637; &#4706;&#4614;&#4757;&#4965; &#4632;&#4619;&#4773;&#4781;&#4725;&#4637; &#4706;&#4614;&#4753;&#4965; &#4877;&#4827;&#4725;&#4637; &#4706;&#4614;&#4757;&#4965; &#4843;&#4616;&#4813;&#4637; &#4706;&#4614;&#4757;&#4965; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4706;&#4614;&#4757;&#4965; &#4739;&#4845;&#4619;&#4725;&#4637; &#4706;&#4614;&#4753;&#4965; </font></p><p><font face="GF Zemen Unicode">39 &#4776;&#4941;&#4723;&#4637; &#4706;&#4614;&#4757;&#4965; &#4829;&#4677;&#4723;&#4637; &#4706;&#4614;&#4757;&#4965; &#4621;&#4841; &#4941;&#4901;&#4648;&#4725;&#4637; &#4706;&#4614;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4779;&#4616; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4618;&#4616;&#4840;&#4757; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
