<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1324">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P368_25480"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4763;&#4637; &#4739;&#4845;&#4616;&#4766;&#4733; &#4840;&#4614;&#4757;&#4757; &#4840;&#4848;&#4779;&#4638;&#4733;&#4757; &#4853;&#4779;&#4637; &#4773;&#4757;&#4853;&#4757;&#4664;&#4776;&#4637; &#4651;&#4659;&#4733;&#4757;&#4757;&#4637; &#4848;&#4661; &#4773;&#4757;&#4851;&#4755;&#4656;&#4765; &#4845;&#4872;&#4707;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4773;&#4757;&#4853;&#4755;&#4757;&#4920;&#4813; &#4773;&#4653;&#4657;&#4757; &#4616;&#4632;&#4901;&#4672;&#4637; &#4707;&#4621;&#4757;&#4864;&#4651;&#4733;&#4757;&#4757; &#4848;&#4661; &#4773;&#4755;&#4656;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4781;&#4653;&#4661;&#4726;&#4661; &#4651;&#4657;&#4757; &#4848;&#4661; &#4768;&#4619;&#4656;&#4760;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4768;&#4757;&#4720;&#4757; &#4840;&#4752;&#4672;&#4937;&#4704;&#4725; &#4752;&#4672;&#4939; &#4808;&#4848;&#4672;&#4709;&#4765; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4614;&#4752;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4632;&#4925;&#4755;&#4725;&#4755; &#4632;&#4923;&#4629;&#4941;&#4725; &#4704;&#4634;&#4656;&#4897;&#4725; &#4632;&#4925;&#4755;&#4755;&#4725; &#4720;&#4661;&#4939; &#4845;&#4614;&#4757;&#4621;&#4757; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4720;&#4923;&#4936;&#4813; &#4609;&#4617; &#4616;&#4725;&#4637;&#4613;&#4653;&#4723;&#4733;&#4757; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">5-6 &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4755;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4768;&#4941; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4707;&#4725;&#4965; &#4723;&#4776;&#4709;&#4649; &#4824;&#4757;&#4853;&#4965; &#4840;&#4725;&#4821;&#4877;&#4645;&#4725;&#4755; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4936;&#4675;&#4853; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4632;&#4614;&#4757;&#4757; &#4845;&#4661;&#4899;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616;&#4826;&#4613; &#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4720;&#4672;&#4707;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4616;&#4768;&#4707;&#4726;&#4733; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638;&#4637;&#4962; &#4661;&#4616;&#4826;&#4613; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4768;&#4632;&#4656;&#4877;&#4757;&#4611;&#4616;&#4609; &#4616;&#4661;&#4637;&#4613;&#4637; &#4773;&#4824;&#4637;&#4651;&#4616;&#4609; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4768;&#4629;&#4827;&#4709; &#4661;&#4616; &#4637;&#4629;&#4648;&#4721; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4649; &#4824;&#4757;&#4853;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4813;&#4752;&#4725; &#4840;&#4632;&#4872;&#4648;&#4829; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4752; &#4773;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4848;&#4877;&#4638;&#4637;&#4962; &#4768;&#4629;&#4827;&#4709; &#4614;&#4845;&#4965; &#4776;&#4629;&#4829;&#4705; &#4875;&#4653; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4848;&#4877;&#4638;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4768;&#4629;&#4827;&#4709; &#4609;&#4619;&#4733;&#4609;&#4965; &#4876;&#4723;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753;  &#4629;&#4829;&#4710;&#4729;&#4637; &#4609;&#4617; &#4845;&#4808;&#4853;&#4657;&#4725;  &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4848;&#4877;&#4638;&#4637; &#4770;&#4659;&#4845;&#4843;&#4661;&#4962; &#4840;&#4773;&#4660;&#4845; &#4645;&#4653; &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4618;&#4872;&#4827; &#4840;&#4634;&#4752;&#4643;&#4813; &#4845;&#4614;&#4755;&#4621;&#4964;  &#4704;&#4773;&#4653;&#4657; &#4768;&#4629;&#4827;&#4709; &#4720;&#4661;&#4939; &#4843;&#4848;&#4653;&#4875;&#4617; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4720;&#4661;&#4939; &#4768;&#4637;&#4619;&#4781;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4739;&#4845;&#4621; &#4704;&#4720;&#4661;&#4939; &#4773;&#4757;&#4853;&#4725;&#4704;&#4825; &#4704;&#4635;&#4632;&#4755;&#4733;&#4609; &#4848;&#4661;&#4723;&#4757;&#4755; &#4656;&#4619;&#4637;&#4757; &#4609;&#4617; &#4845;&#4633;&#4619;&#4707;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4756;&#4637; &#4651;&#4660; &#4848;&#4877;&#4638;&#4965; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4704;&#4704;&#4878;&#4752;&#4725; &#4651;&#4659;&#4733;&#4609; &#4773;&#4757;&#4848; &#4720;&#4638;&#4619;&#4733;&#4609;&#4965; &#4773;&#4813;&#4672;&#4725;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4638;&#4619;&#4707;&#4733;&#4609;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609;&#4637; &#4848;&#4877;&#4638; &#4621;&#4725;&#4872;&#4640;&#4921; &#4773;&#4757;&#4850;&#4731;&#4619;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4629;&#4827;&#4709; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4720;&#4672;&#4853;&#4656;&#4813; &#4840;&#4720;&#4808;&#4848;&#4848; &#4632;&#4645;&#4811;&#4821;&#4725; &#4618;&#4614;&#4753;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848; &#4779;&#4613;&#4757; &#4773;&#4843;&#4872;&#4616;&#4872;&#4621;&#4609;&#4965; &#4616;&#4768;&#4629;&#4827;&#4709; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4768;&#4872;&#4621;&#4875;&#4845; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4720;&#4656;&#4896;&#4765; &#4920;&#4875; &#4637;&#4781;&#4757;&#4843;&#4725; &#4720;&#4632;&#4621;&#4668; &#4619;&#4659;&#4661;&#4707;&#4733;&#4609; &#4709;&#4844; &#4704;&#4768;&#4757;&#4851;&#4757;&#4853; &#4710;&#4723; &#4704;&#4853;&#4941;&#4648;&#4725; &#4923;&#4941;&#4609;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4704;&#4634;&#4614;&#4757; &#4752;&#4872;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4725;&#4637;&#4781;&#4613;&#4725; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18-19 &#4768;&#4629;&#4827;&#4709; &#4773;&#4757;&#4850;&#4723;&#4824;&#4825; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4675;&#4621;&#4755; &#4704;&#4645;&#4651;&#4965; &#4704;&#4637;&#4621;&#4781;&#4725;&#4755; &#4704;&#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4739;&#4845;&#4621;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4739;&#4845;&#4621; &#4704;&#4773;&#4756; &#4768;&#4853;&#4653;&#4878; &#4776;&#4640;&#4651;&#4813; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4621;&#4755;&#4872;&#4653; &#4768;&#4621;&#4848;&#4941;&#4653;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4864;&#4637;&#4652; &#4773;&#4661;&#4776; &#4773;&#4621;&#4811;&#4650;&#4678;&#4757; &#4853;&#4648;&#4661; &#4773;&#4840;&#4830;&#4653;&#4609; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4808;&#4757;&#4876;&#4621; &#4936;&#4925;&#4636;&#4964; &#4656;&#4709;&#4780;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4620;&#4619;&#4813; &#4656;&#4813; &#4632;&#4640;&#4648;&#4725; &#4619;&#4845; &#4773;&#4757;&#4851;&#4621;&#4640;&#4651; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4704;&#4720;&#4896;&#4651;&#4704;&#4725; &#4661;&#4941;&#4651; &#4659;&#4845;&#4614;&#4757; &#4808;&#4757;&#4876;&#4621;&#4757; &#4616;&#4632;&#4661;&#4704;&#4781; &#4720;&#4899;&#4899;&#4653;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4661;&#4616; &#4773;&#4653;&#4657; &#4843;&#4621;&#4720;&#4808;&#4651;&#4619;&#4728;&#4813; &#4843;&#4843;&#4617;&#4965; &#4843;&#4621;&#4656;&#4633;&#4637; &#4843;&#4661;&#4720;&#4813;&#4619;&#4617; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4851;&#4621;&#4632;&#4899; &#4709;&#4825; &#4874;&#4828; &#4720;&#4776;&#4616;&#4776;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4826;&#4613; &#4768;&#4872;&#4653; &#4661;&#4941;&#4651; &#4808;&#4848; &#4938;&#4725; &#4661;&#4616;&#4620;&#4616;&#4765;&#4965; &#4776;&#4709;&#4825; &#4819;&#4632;&#4725;&#4637; &#4864;&#4637;&#4652; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4621;&#4632;&#4899; &#4755;&#4941;&#4678;&#4725; &#4661;&#4619;&#4616;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">24 &#4808;&#4848; &#4773;&#4661;&#4915;&#4757;&#4843; &#4704;&#4612;&#4853;&#4609; &#4874;&#4828; &#4659;&#4621;&#4941; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4851;&#4845;&#4965; &#4768;&#4661;&#4672;&#4853;&#4636;&#4637; &#4901;&#4674;&#4725; &#4709;&#4896;&#4877;&#4707;&#4733;&#4609; &#4808;&#4848;&#4826;&#4843; &#4704;&#4873;&#4830;&#4844; &#4773;&#4757;&#4853;&#4725;&#4648;&#4849;&#4765; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4768;&#4609;&#4757; &#4877;&#4757; &#4677;&#4849;&#4659;&#4757;&#4757; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4612;&#4851;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">26 &#4632;&#4676;&#4854;&#4757;&#4843;&#4755; &#4768;&#4779;&#4845;&#4843; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4677;&#4849;&#4659;&#4757; &#4632;&#4779;&#4776;&#4621; &#4843;&#4617;&#4725;&#4757; &#4853;&#4614;&#4733; &#4845;&#4648;&#4849; &#4824;&#4757;&#4853; &#4808;&#4848;&#4811;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">27 &#4808;&#4848;&#4811;&#4621;&#4755;&#4965; &#4840;&#4773;&#4752;&#4653;&#4657;&#4637; &#4707;&#4616; &#4821;&#4851;&#4814;&#4733; &#4755;&#4728;&#4813;&#4964; &#4768;&#4629;&#4827;&#4709; &#4704;&#4773;&#4752;&#4653;&#4657; &#4632;&#4757;&#4936;&#4659;&#4810; &#4752;&#4872;&#4653;&#4757; &#4720;&#4779;&#4939;&#4846;&#4733; &#4776;&#4614;&#4753; &#4704;&#4645;&#4875;&#4810; &#4752;&#4872;&#4653; &#4848;&#4877;&#4638; &#4843;&#4872;&#4616;&#4877;&#4617;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4757; &#4936;&#4925;&#4636; &#4845;&#4613;&#4757; &#4941;&#4652; &#4779;&#4720;&#4637;&#4609;&#4619;&#4728;&#4813; &#4704;&#4747;&#4619; &#4704;&#4773;&#4755;&#4757;&#4720; &#4704;&#4777;&#4621; &#4768;&#4621;&#4940; &#4808;&#4848; &#4773;&#4661;&#4915;&#4757;&#4843; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4808;&#4848; &#4773;&#4755;&#4757;&#4720;&#4637; &#4661;&#4632;&#4899; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4648;&#4776;&#4725; &#4633;&#4619;&#4725; &#4773;&#4757;&#4853;&#4632;&#4899; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4661;&#4616; &#4773;&#4756; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4840;&#4920;&#4616;&#4843;&#4733;&#4609; &#4776;&#4773;&#4756; &#4875;&#4653; &#4725;&#4875;&#4848;&#4617; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4704;&#4632;&#4757;&#4936;&#4661; &#4941;&#4677;&#4653; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">31-32 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4704;&#4848;&#4661;&#4723; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4732; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4757;&#4851;&#4653;&#4941;&#4965; &#4704;&#4845;&#4609;&#4851; &#4779;&#4617;&#4725; &#4776;&#4635;&#4845;&#4723;&#4824;&#4825; &#4773;&#4853;&#4757; &#4824;&#4757;&#4853;&#4965; &#4616;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4843;&#4616;&#4765; &#4768;&#4872;&#4621;&#4877;&#4622;&#4724; &#4677;&#4849;&#4659;&#4757;&#4757; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4920;&#4621;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
