<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3695">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P662_40102"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4840;&#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4757;&#4873;&#4645; &#4755;&#4822;&#4661; &#4638;&#4720;&#4965; &#4621;&#4865;&#4637; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4768;&#4707;&#4721; &#4661;&#4619;&#4848;&#4648;&#4872;&#4621;&#4765; &#4808;&#4648;&#4723; &#4773;&#4756; &#4616;&#4755;&#4822;&#4661; &#4621;&#4869; &#4616;&#4624;&#4758;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4768;&#4616;&#4962; &#4851;&#4810;&#4725;&#4637; &#4768;&#4707;&#4721; &#4661;&#4616; &#4638;&#4720; &#4621;&#4843;&#4925;&#4755;&#4755;&#4813; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4776;&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4618;&#4843;&#4925;&#4755;&#4753;&#4725; &#4808;&#4848; &#4624;&#4758;&#4757; &#4808;&#4848; &#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4637;&#4853;&#4653; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757; &#4624;&#4758;&#4757;&#4757;&#4962; &#4851;&#4810;&#4725; &#4768;&#4707;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4654; &#4840;&#4634;&#4843;&#4925;&#4755;&#4753;&#4613;&#4757; &#4808;&#4848; &#4768;&#4757;&#4720; &#4840;&#4619;&#4776; &#4845;&#4632;&#4661;&#4621;&#4611;&#4621;&#4757;? &#4707;&#4650;&#4843;&#4814;&#4729;&#4661; &#4768;&#4872;&#4650;&#4721;&#4757; &#4616;&#4632;&#4632;&#4653;&#4632;&#4653;&#4965; &#4616;&#4635;&#4901;&#4939;&#4725;&#4965; &#4616;&#4632;&#4656;&#4616;&#4621;&#4637; &#4808;&#4848; &#4768;&#4757;&#4720; &#4840;&#4632;&#4897; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4624;&#4758;&#4757;&#4637; &#4840;&#4851;&#4810;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4808;&#4661;&#4854; &#4768;&#4661;&#4619;&#4907;&#4728;&#4813;&#4965; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757;&#4637; &#4773;&#4661;&#4776; &#4808;&#4872;&#4707;&#4728;&#4813; &#4853;&#4648;&#4661; &#4776;&#4609;&#4616;&#4725; &#4672;&#4853;&#4854; &#4656;&#4848;&#4851;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4808;&#4652;&#4766;&#4733;&#4637; &#4612;&#4848;&#4813; &#4704;&#4656;&#4814;&#4729; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4616;&#4851;&#4810;&#4725; &#4768;&#4661;&#4723;&#4808;&#4673;&#4725;&#4962; &#4656;&#4814;&#4729;&#4637; &#4704;&#4709;&#4825; &#4768;&#4941;&#4648;&#4811;&#4621;&#4755; &#4720;&#4672;&#4707;&#4846;&#4733; &#4619;&#4776;&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4898;&#4635;&#4733;&#4609; &#4773;&#4661;&#4778;&#4843;&#4853;&#4877; &#4853;&#4648;&#4661; &#4704;&#4770;&#4843;&#4650;&#4782; &#4720;&#4672;&#4632;&#4897;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4720;&#4632;&#4616;&#4657; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4704;&#4851;&#4810;&#4725; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4720;&#4896;&#4617; &#4707;&#4841; &#4874;&#4828; &#4624;&#4758;&#4757;&#4755; &#4840;&#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4776;&#4632;&#4661;&#4916;&#4902;&#4637;&#4843;&#4965; &#4776;&#4768;&#4651;&#4637;&#4632;&#4819;&#4779;&#4965; &#4776;&#4657;&#4707; &#4656;&#4648;&#4872;&#4622;&#4733;&#4757;&#4755; &#4936;&#4648;&#4656;&#4766;&#4733;&#4757; &#4845;&#4672;&#4901;&#4649; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4666;&#4613; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653; &#4619;&#4777;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4640;&#4619;&#4659; &#4609;&#4616;&#4725;&#4637; &#4666;&#4613; &#4656;&#4648;&#4872;&#4622;&#4733; &#4840;&#4632;&#4819;&#4779;&#4757;&#4637; &#4757;&#4873;&#4645; &#4629;&#4829;&#4705;&#4757;&#4637; &#4672;&#4896;&#4649;&#4964; &#4632;&#4901;&#4720;&#4813;&#4637; &#4704;&#4636;&#4853;&#4707; &#4938;&#4725; &#4616;&#4938;&#4725; &#4656;&#4936;&#4649;&#4962; &#4840;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4776;&#4840;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4808;&#4848; &#4656;&#4621;&#4941; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4637; &#4845;&#4613; &#4704;&#4656;&#4635; &#4874;&#4828; &#4770;&#4846;&#4768;&#4709;&#4757;&#4755; &#4840;&#4739;&#4843;&#4619;&#4753;&#4757; &#4640;&#4651;&#4810;&#4725;  &#4609;&#4617; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4808;&#4901;&#4720;&#4813; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4720;&#4656;&#4616;&#4937;&#4964; &#4840;&#4632;&#4897;&#4725;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4616;&#4709;&#4731;&#4728;&#4813; &#4704;&#4636;&#4851;&#4813; &#4619;&#4845; &#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4704;&#4938;&#4725;&#4755; &#4704;&#4747;&#4619; &#4656;&#4621;&#4941; &#4773;&#4757;&#4848; &#4776;&#4704;&#4704;&#4813; &#4707;&#4840; &#4874;&#4828; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4653;&#4901; &#4637;&#4653;&#4902;&#4733;&#4757; &#4609;&#4617; &#4616;&#4845;&#4726; &#4704;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4619;&#4845; &#4768;&#4656;&#4616;&#4939;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4629;&#4829;&#4709; &#4616;&#4808;&#4757;&#4853;&#4633; &#4616;&#4768;&#4706;&#4659; &#4656;&#4896;&#4813;&#4965; &#4704;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4619;&#4845; &#4720;&#4656;&#4616;&#4937;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4706;&#4704;&#4648;&#4721;&#4709;&#4765; &#4773;&#4653;&#4851;&#4765;&#4964; &#4840;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4706;&#4704;&#4648;&#4721;&#4709;&#4613; &#4773;&#4648;&#4851;&#4611;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4845;&#4830;&#4613;&#4965; &#4661;&#4616; &#4629;&#4829;&#4707;&#4733;&#4757;&#4755; &#4661;&#4616; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4773;&#4757;&#4704;&#4653;&#4723;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4661; &#4843;&#4656;&#4760;&#4813;&#4757; &#4843;&#4853;&#4653;&#4877; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4629;&#4829;&#4709; &#4616;&#4656;&#4621;&#4941; &#4808;&#4848; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4938;&#4725; &#4672;&#4648;&#4705;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4938;&#4721; &#4664;&#4665;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4773;&#4757;&#4848; &#4664;&#4665; &#4707;&#4841; &#4874;&#4828; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4776;&#4808;&#4757;&#4853;&#4633; &#4776;&#4768;&#4706;&#4659; &#4938;&#4725; &#4664;&#4665;&#4965; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4872;&#4705;&#4962; &#4770;&#4846;&#4768;&#4709;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4773;&#4757;&#4848; &#4720;&#4664;&#4752;&#4937; &#4707;&#4841; &#4874;&#4828; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4621;&#4776;&#4813; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4768;&#4661;&#4632;&#4897;&#4964; &#4840;&#4768;&#4853;&#4653;&#4768;&#4827;&#4653;&#4637; &#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4670;&#4939;&#4781; &#4704;&#4938;&#4723;&#4728;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4656;&#4635; &#4874;&#4828; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4609;&#4617; &#4656;&#4704;&#4656;&#4704;&#4965; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4720;&#4667;&#4877;&#4654; &#4632;&#4899;&#4707;&#4728;&#4813;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4720;&#4811;&#4875;&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4619;&#4845; &#4704;&#4720;&#4656;&#4616;&#4936; &#4874;&#4828; &#4773;&#4752;&#4653;&#4657; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4811;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4664;&#4665;&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4656;&#4707;&#4725; &#4666;&#4613; &#4656;&#4648;&#4872;&#4616;&#4766;&#4733;&#4965; &#4768;&#4653;&#4707; &#4666;&#4613;&#4637; &#4773;&#4877;&#4648;&#4766;&#4733; &#4872;&#4848;&#4616;&#4965; &#4840;&#4640;&#4651;&#4810;&#4721;&#4757;&#4637; &#4768;&#4616;&#4675; &#4670;&#4939;&#4781;&#4757; &#4872;&#4848;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4768;&#4853;&#4653;&#4768;&#4827;&#4653;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4773;&#4757;&#4848; &#4720;&#4664;&#4752;&#4937; &#4707;&#4841; &#4874;&#4828; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4723;&#4648;&#4673;&#4965; &#4872;&#4704;&#4649;&#4616;&#4725;&#4637;&#4964; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4840;&#4768;&#4638;&#4757;&#4757; &#4621;&#4870;&#4733; &#4845;&#4648;&#4849; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4768;&#4617;&#4962;    </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
