<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3685">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P365_19299"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813; &#4720;&#4680;&#4896;&#4649;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4936;&#4811;&#4621;&#4962; &#4845;&#4609;&#4851;&#4637; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4720;&#4635;&#4648;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4768;&#4813;&#4651;&#4867;&#4814;&#4731;&#4728;&#4813;&#4755; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4720;&#4672;&#4632;&#4897; &#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4779;&#4613;&#4755;&#4725; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4755;&#4723;&#4754;&#4637;&#4637; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733;&#4755; &#4776;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4776;&#4772;&#4941;&#4652;&#4637;&#4755; &#4776;&#4637;&#4755;&#4660; &#4621;&#4870;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4845;&#4609;&#4851; &#4621;&#4869; &#4776;&#4939;&#4652;&#4661; &#4621;&#4870;&#4733; &#4840;&#4707;&#4754; &#4621;&#4869; &#4840;&#4768;&#4637;&#4650; &#4621;&#4869; &#4840;&#4934;&#4637;&#4650; &#4621;&#4869; &#4840;&#4819;&#4634;&#4609;&#4853; &#4621;&#4869; &#4817;&#4723;&#4845; &#4848;&#4877;&#4638; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4660;&#4622;&#4755;&#4810;&#4843;&#4757;&#4637; &#4704;&#4789;&#4649; &#4819;&#4643;&#4843;&#4755; &#4621;&#4870;&#4729;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4827;&#4651;&#4637; &#4621;&#4870;&#4733; &#4845;&#4817;&#4772;&#4621;&#4755; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4965; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4824;&#4896;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4840;&#4624;&#4661;&#4753;&#4768; &#4621;&#4869; &#4840;&#4614;&#4851;&#4845;&#4811; &#4621;&#4869; &#4840;&#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4656;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4845;&#4654;&#4624;&#4637; &#4621;&#4869; &#4709;&#4756;&#4843;&#4964; &#4840;&#4634;&#4781;&#4650; &#4621;&#4869; &#4840;&#4774;&#4826; &#4621;&#4869; &#4772;&#4619;&#4964; &#4840;&#4842;&#4709;&#4754;&#4843; &#4621;&#4869; &#4840;&#4651;&#4873;&#4772;&#4621; &#4621;&#4869; &#4840;&#4656;&#4939;&#4901;&#4843;&#4661; &#4621;&#4869; &#4636;&#4657;&#4619;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813;&#4637; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4824;&#4896;&#4765; &#4632;&#4726; &#4611;&#4637;&#4659; &#4661;&#4853;&#4661;&#4725; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4609;&#4617; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4779;&#4613;&#4755;&#4721;&#4637; &#4846;&#4851;&#4612;&#4965; &#4846;&#4768;&#4650;&#4709;&#4965; &#4843;&#4778;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4768;&#4616;&#4675; &#4840;&#4768;&#4778;&#4902;&#4709; &#4621;&#4869; &#4840;&#4632;&#4651;&#4846;&#4725; &#4621;&#4869; &#4840;&#4659;&#4854;&#4677; &#4621;&#4869; &#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4840;&#4780;&#4621;&#4674;&#4843;&#4661; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661;&#4964; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4632;&#4621;&#4778;&#4843; &#4621;&#4869; &#4840;&#4915;&#4661;&#4782;&#4653; &#4621;&#4869; &#4840;&#4845;&#4654;&#4624;&#4637; &#4621;&#4869; &#4819;&#4851;&#4843;&#4964; &#4840;&#4770;&#4636;&#4653; &#4621;&#4869; &#4840;&#4637;&#4666;&#4619;&#4634;&#4725; &#4621;&#4869; &#4840;&#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4840;&#4840;&#4629;&#4828;&#4651; &#4621;&#4869; &#4840;&#4819;&#4850;&#4772;&#4621; &#4621;&#4869; &#4632;&#4821;&#4643;&#4845;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4666;&#4613; &#4656;&#4707;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4752;&#4704;&#4649;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4635;&#4872;&#4621;&#4872;&#4621; &#4645;&#4651; &#4773;&#4869;&#4877; &#4709;&#4621;&#4611;&#4720;&#4766;&#4733; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4840;&#4636;&#4651;&#4650; &#4621;&#4870;&#4733; &#4840;&#4768;&#4659;&#4709;&#4843; &#4621;&#4869; &#4840;&#4819;&#4829;&#4650;&#4675;&#4637; &#4621;&#4869; &#4840;&#4768;&#4657;&#4709; &#4621;&#4869; &#4664;&#4635;&#4843;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4677;&#4704;&#4675;&#4653;&#4965; &#4772;&#4652;&#4661;&#4965; &#4875;&#4619;&#4621;&#4965; &#4840;&#4771;&#4659;&#4941; &#4621;&#4869; &#4840;&#4829;&#4781;&#4650; &#4621;&#4869; &#4840;&#4634;&#4779; &#4621;&#4869; &#4632;&#4723;&#4757;&#4843;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4772;&#4854;&#4723;&#4637; &#4621;&#4869; &#4840;&#4875;&#4619;&#4621; &#4621;&#4869; &#4840;&#4656;&#4633;&#4661; &#4621;&#4869; &#4768;&#4709;&#4853;&#4843;&#4964; &#4704;&#4752;&#4902;&#4939;&#4813;&#4843;&#4757;&#4637; &#4632;&#4757;&#4848;&#4654;&#4733; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4840;&#4629;&#4621;&#4675;&#4755; &#4621;&#4869; &#4840;&#4768;&#4659; &#4621;&#4869; &#4704;&#4651;&#4781;&#4843;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4648;&#4766;&#4733;&#4637; &#4656;&#4622;&#4637;&#4965; &#4819;&#4673;&#4709;&#4965; &#4900;&#4621;&#4638;&#4757;&#4965; &#4768;&#4626;&#4635;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4752;&#4704;&#4649;&#4964; &#4656;&#4622;&#4637;&#4637; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4704;&#4757;&#4873;&#4645; &#4704;&#4653; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4752;&#4704;&#4649;&#4964; &#4616;&#4620;&#4810; &#4621;&#4870;&#4733; &#4656;&#4936;&#4653; &#4704;&#4648;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4678;&#4652;&#4637; &#4621;&#4869; &#4840;&#4768;&#4709;&#4843;&#4659;&#4941; &#4621;&#4869; &#4840;&#4678;&#4652; &#4621;&#4869; &#4656;&#4622;&#4637; &#4776;&#4768;&#4707;&#4721;&#4637; &#4708;&#4725; &#4840;&#4752;&#4704;&#4649; &#4808;&#4757;&#4853;&#4638;&#4729; &#4678;&#4652;&#4843;&#4813;&#4843;&#4757; &#4704;&#4635;&#4872;&#4621;&#4872;&#4621; &#4645;&#4651; &#4619;&#4845; &#4752;&#4704;&#4649;&#4965; &#4840;&#4853;&#4757;&#4787;&#4753;&#4757;&#4637; &#4632;&#4853;&#4648;&#4781; &#4845;&#4896;&#4709;&#4673; &#4752;&#4704;&#4653;&#4962; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4656;&#4936;&#4653; &#4632;&#4877;&#4706;&#4843; &#4896;&#4709;&#4672;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4840;&#4768;&#4621;&#4819;&#4827;&#4653; &#4621;&#4869; &#4938;&#4757;&#4624;&#4661; &#4768;&#4616;&#4675;&#4728;&#4813; &#4752;&#4704;&#4648;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4636;&#4657;&#4619;&#4637; &#4621;&#4869; &#4824;&#4779;&#4653;&#4843;&#4661; &#4840;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4869; &#4704;&#4648;&#4763; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4632;&#4853;&#4648;&#4777; &#4704;&#4648;&#4766;&#4733; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4840;&#4720;&#4632;&#4648;&#4897; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4609;&#4616;&#4725; &#4632;&#4726; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4752;&#4704;&#4649;&#4962; &#4851;&#4810;&#4725;&#4755; &#4752;&#4706;&#4841; &#4659;&#4633;&#4772;&#4621; &#4704;&#4645;&#4651;&#4728;&#4813; &#4843;&#4678;&#4633;&#4768;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4704;&#4632;&#4757;&#4848;&#4654;&#4731;&#4728;&#4813; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813; &#4720;&#4680;&#4896;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4752;&#4653;&#4657;&#4755; &#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4853;&#4757;&#4787;&#4753; &#4848;&#4870;&#4733; &#4619;&#4845; &#4824;&#4704;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4758;&#4733;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4965; &#4704;&#4637;&#4821;&#4651;&#4709;&#4965; &#4704;&#4656;&#4636;&#4757;&#4965; &#4704;&#4848;&#4705;&#4709;&#4965; &#4704;&#4648;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4704;&#4632;&#4757;&#4848;&#4654;&#4731;&#4728;&#4813; &#4614;&#4752;&#4813;&#4965; &#4704;&#4840;&#4656;&#4707;&#4725;&#4637; &#4672;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4618;&#4614;&#4753; &#4776;&#4874;&#4828; &#4808;&#4848; &#4874;&#4828; &#4845;&#4872;&#4705; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4840;&#4752;&#4704;&#4649; &#4768;&#4651;&#4721; &#4840;&#4704;&#4648;&#4766;&#4733; &#4768;&#4616;&#4678;&#4733; &#4824;&#4808;&#4725;&#4653; &#4704;&#4645;&#4651;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4707;&#4617; &#4883;&#4851;&#4814;&#4733;&#4755; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725; &#4619;&#4845; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673;&#4965; &#4901;&#4811;&#4725; &#4901;&#4811;&#4725;&#4637; &#4848;&#4870;&#4729;&#4757; &#4840;&#4634;&#4776;&#4941;&#4721; &#4773;&#4752;&#4653;&#4657; &#4752;&#4704;&#4649;&#4755; &#4704;&#4826;&#4843; &#4843;&#4853;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4821;&#4675;&#4813;&#4637; &#4704;&#4685;&#4901;&#4653; &#4845;&#4872;&#4707;&#4755; &#4845;&#4808;&#4899; &#4752;&#4704;&#4653;&#4755; &#4776;&#4773;&#4752;&#4826;&#4613; &#4768;&#4757;&#4851;&#4757;&#4849; &#4704;&#4635;&#4872;&#4621;&#4872;&#4843;&#4813; &#4821;&#4675; &#4619;&#4845; &#4665;&#4638;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4704;&#4632;&#4677;&#4848;&#4657; &#4821;&#4675; &#4609;&#4617; &#4704;&#4632;&#4621;&#4779;&#4633;&#4637; &#4849;&#4676;&#4725;&#4965; &#4704;&#4808;&#4845;&#4757; &#4896;&#4865;&#4965; &#4704;&#4824;&#4845;&#4721;&#4637;&#4965; &#4704;&#4821;&#4899;&#4753;&#4637;&#4965; &#4704;&#4669;&#4721;&#4813;&#4637; &#4619;&#4845; &#4665;&#4638;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4776;&#4779;&#4613;&#4755;&#4721;&#4637; &#4621;&#4870;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4840;&#4669;&#4721;&#4813;&#4757; &#4677;&#4707;&#4725; &#4843;&#4899;&#4941;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4678;&#4652;&#4843;&#4810;&#4813;&#4637; &#4840;&#4656;&#4622;&#4637; &#4704;&#4789;&#4653; &#4620;&#4811;&#4810;&#4813; &#4635;&#4722;&#4725;&#4843; &#4704;&#4637;&#4899;&#4853; &#4704;&#4634;&#4875;&#4872;&#4648;&#4813; &#4752;&#4872;&#4653; &#4619;&#4845; &#4665;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4840;&#4656;&#4757;&#4704;&#4721;&#4637; &#4843;&#4824;&#4875;&#4865; &#4824;&#4757;&#4853; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4776;&#4672;&#4819;&#4723;&#4813;&#4843;&#4757; &#4768;&#4757;&#4851;&#4757;&#4849; &#4704;&#4872;&#4921; &#4741;&#4709;&#4661;&#4725; &#4619;&#4845; &#4665;&#4638;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4776;&#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4808;&#4872;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4840;&#4752;&#4704;&#4649; &#4632;&#4824;&#4637;&#4651;&#4757; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4645;&#4651;&#4728;&#4813;&#4637; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4752;&#4704;&#4648;&#4755; &#4843;&#4616;&#4620;&#4619; &#4645;&#4651; &#4704;&#4840;&#4883;&#4851;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4773;&#4752;&#4826;&#4613; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813; &#4768;&#4616;&#4678;&#4733; &#4752;&#4704;&#4649;&#4962; &#4773;&#4752;&#4826;&#4613;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4840;&#4634;&#4661;&#4721; &#4661;&#4637; &#4632;&#4819;&#4779; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4872;&#4707;&#4822;&#4757; &#4768;&#4707;&#4725; &#4845;&#4818;&#4772;&#4621;&#4965;   </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4704;&#4789;&#4653; &#4621;&#4865;&#4637; &#4819;&#4709;&#4854;&#4757;&#4965;   </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4849;&#4653;&#4965; &#4674;&#4661;&#4965; &#4704;&#4771;&#4621;&#4965; &#4756;&#4653;&#4965; &#4755;&#4851;&#4709;&#4965; &#4876;&#4854;&#4653;&#4965; &#4768;&#4626;&#4846;&#4965; &#4827;&#4777;&#4653;&#4965; &#4634;&#4677;&#4622;&#4725;&#4965; &#4704;&#4872;&#4707;&#4774;&#4757; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;    </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4634;&#4677;&#4622;&#4725;&#4637; &#4659;&#4637;&#4768;&#4757; &#4808;&#4616;&#4848;&#4964; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4875;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4938;&#4725; &#4616;&#4938;&#4725; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4756;&#4653;&#4637; &#4674;&#4661;&#4757; &#4808;&#4616;&#4848;&#4964; &#4674;&#4661;&#4637; &#4659;&#4774;&#4621;&#4757; &#4808;&#4616;&#4848;&#4964; &#4659;&#4774;&#4621;&#4637; &#4846;&#4755;&#4723;&#4757;&#4757;&#4965; &#4634;&#4621;&#4778;&#4659;&#4757;&#4965; &#4768;&#4634;&#4755;&#4851;&#4709;&#4757;&#4965; &#4768;&#4661;&#4704;&#4771;&#4621;&#4757; &#4808;&#4616;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4840;&#4846;&#4755;&#4723;&#4757;&#4637; &#4621;&#4869; &#4632;&#4650;&#4704;&#4771;&#4621; &#4752;&#4704;&#4648;&#4964; &#4632;&#4650;&#4704;&#4771;&#4621;&#4637; &#4634;&#4779;&#4757; &#4808;&#4616;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4840;&#4634;&#4779;&#4637; &#4621;&#4870;&#4733; &#4946;&#4726;&#4757;&#4965; &#4636;&#4620;&#4781;&#4965; &#4723;&#4652;&#4819;&#4965; &#4768;&#4779;&#4829; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4768;&#4779;&#4829;&#4637; &#4840;&#4821;&#4651;&#4757; &#4808;&#4616;&#4848;&#4964; &#4840;&#4821;&#4651;&#4637; &#4819;&#4620;&#4636;&#4725;&#4757;&#4965; &#4819;&#4829;&#4638;&#4725;&#4757;&#4965; &#4824;&#4637;&#4650;&#4757; &#4808;&#4616;&#4848;&#4964; &#4824;&#4637;&#4650;&#4637; &#4638;&#4923;&#4757; &#4808;&#4616;&#4848;&#4962;   </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4638;&#4923;&#4637; &#4706;&#4757;&#4819;&#4757; &#4808;&#4616;&#4848;&#4965; &#4621;&#4865;&#4637; &#4648;&#4939;&#4843; &#4752;&#4704;&#4648;&#4965; &#4621;&#4865; &#4772;&#4621;&#4819;&#4643;&#4965; &#4621;&#4865; &#4772;&#4660;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4616;&#4772;&#4660;&#4621;&#4637; &#4661;&#4853;&#4661;&#4725; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4661;&#4635;&#4728;&#4813;&#4637; &#4845;&#4613; &#4752;&#4704;&#4648;&#4964; &#4819;&#4829;&#4650;&#4675;&#4637;&#4965; &#4710;&#4781;&#4649;&#4965; &#4773;&#4661;&#4635;&#4772;&#4621;&#4965; &#4664;&#4819;&#4650;&#4843;&#4965; &#4768;&#4709;&#4853;&#4841;&#4965; &#4624;&#4755;&#4757;&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4772;&#4660;&#4621; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
