<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3698">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P722_45355"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4752;&#4813;&#4965; &#4845;&#4613;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4752;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4637;&#4853;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4923;&#4720;&#4766;&#4733; &#4845;&#4656;&#4704;&#4661;&#4705; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4840;&#4634;&#4808;&#4672;&#4649;&#4725;&#4757; &#4853;&#4757;&#4875;&#4846;&#4733; &#4845;&#4808;&#4677;&#4649; &#4824;&#4757;&#4853; &#4896;&#4651;&#4706;&#4814;&#4733;&#4757; &#4768;&#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4704;&#4654;&#4729; &#4659;&#4757;&#4675; &#4616;&#4634;&#4614;&#4753; &#4616;&#4637;&#4661;&#4635;&#4653;&#4755; &#4616;&#4632;&#4896;&#4648;&#4674;&#4843; &#4709;&#4825; &#4709;&#4648;&#4725;&#4965; &#4776;&#4709;&#4827;&#4721;&#4637; &#4840;&#4720;&#4752;&#4643; &#4840;&#4635;&#4845;&#4632;&#4824;&#4757; &#4755;&#4661; &#4768;&#4824;&#4875;&#4864;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4658;&#4854;&#4755;&#4813;&#4843;&#4813;&#4757;&#4755; &#4840;&#4898;&#4654;&#4661; &#4656;&#4814;&#4733; &#4709;&#4825; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4725; &#4808;&#4848; &#4851;&#4810;&#4725; &#4843;&#4632;&#4897; &#4752;&#4704;&#4653;&#4755; &#4685;&#4901;&#4653; &#4843;&#4620;&#4619;&#4728;&#4813;&#4757; &#4840;&#4829;&#4877;&#4707; &#4773;&#4757;&#4904;&#4726;&#4733; &#4768;&#4824;&#4875;&#4864;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4621;&#4868; &#4656;&#4622;&#4638;&#4757; &#4723;&#4755;&#4669;&#4755; &#4616;&#4875; &#4709;&#4619;&#4724;&#4755; &#4752;&#4813;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4634;&#4640;&#4651;&#4813; &#4708;&#4725; &#4773;&#4869;&#4877; &#4635;&#4616;&#4938;&#4843;&#4755; &#4704;&#4768;&#4872;&#4649; &#4609;&#4617; &#4661;&#4633;&#4755; &#4781;&#4709;&#4649; &#4773;&#4757;&#4850;&#4896;&#4651; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613; &#4768;&#4824;&#4875;&#4869;&#4616;&#4723;&#4616;&#4609; &#4768;&#4616;&#4962; &#4851;&#4810;&#4725;&#4637; &#4659;&#4845;&#4638;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4709;&#4825; &#4768;&#4824;&#4875;&#4864;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4621;&#4865;&#4757;&#4637; &#4656;&#4622;&#4638;&#4757;&#4757; &#4896;&#4653;&#4726; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4851;&#4810;&#4725;&#4637; &#4656;&#4622;&#4638;&#4757;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4773;&#4756; &#4616;&#4768;&#4637;&#4619;&#4780; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4640;&#4651; &#4824;&#4757;&#4853; &#4704;&#4621;&#4708; &#4768;&#4661;&#4708; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4808;&#4848; &#4773;&#4756; &#4632;&#4899;&#4962; &#4773;&#4869;&#4877; &#4848;&#4637; &#4768;&#4941;&#4661;&#4656;&#4611;&#4621;&#4965; &#4723;&#4619;&#4677;&#4637; &#4656;&#4621;&#4941; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4964; &#4704;&#4938;&#4724; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4709;&#4825; &#4848;&#4637; &#4768;&#4941;&#4661;&#4656;&#4611;&#4621;&#4755; &#4616;&#4661;&#4636; &#4708;&#4725; &#4768;&#4725;&#4640;&#4651;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4821;&#4648;&#4941;&#4725; &#4656;&#4813; &#4840;&#4634;&#4614;&#4757; &#4621;&#4869; &#4845;&#4808;&#4616;&#4853;&#4621;&#4611;&#4621;&#4964; &#4704;&#4825;&#4650;&#4843;&#4813; &#4779;&#4617; &#4776;&#4896;&#4619;&#4726;&#4729; &#4609;&#4617; &#4768;&#4659;&#4653;&#4936;&#4811;&#4616;&#4609;&#4964; &#4661;&#4633; &#4656;&#4622;&#4638;&#4757; &#4845;&#4707;&#4619;&#4621;&#4755;&#4965; &#4704;&#4824;&#4632;&#4753;&#4637; &#4656;&#4619;&#4637;&#4757;&#4755; &#4920;&#4901;&#4723;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4656;&#4899;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4653;&#4657; &#4616;&#4661;&#4636; &#4708;&#4725; &#4845;&#4640;&#4651;&#4621;&#4965; &#4621;&#4869;&#4637; &#4845;&#4614;&#4752;&#4763;&#4621;&#4965; &#4773;&#4756;&#4637; &#4768;&#4707;&#4725; &#4773;&#4614;&#4752;&#4811;&#4616;&#4609;&#4964; &#4840;&#4632;&#4757;&#4877;&#4645;&#4721;&#4757;&#4637; &#4825;&#4939;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4920;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4621;&#4868; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4661;&#4616; &#4768;&#4757;&#4720;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4843;&#4776;&#4755;&#4813;&#4757;&#4621;&#4613;&#4965; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4645;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4709;&#4731; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4725;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4709;&#4757;&#4755; &#4635;&#4661;&#4720;&#4811;&#4621;&#4757; &#4845;&#4661;&#4901;&#4613;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4843;&#4640;&#4621;&#4901;&#4757;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4633;&#4660;&#4757; &#4843;&#4824;&#4824;&#4813;&#4757; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4709;&#4725;&#4896;&#4752;&#4672;&#4677; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4845;&#4776;&#4755;&#4808;&#4757;&#4621;&#4611;&#4621;&#4964; &#4768;&#4845;&#4830;&#4613;&#4965; &#4704;&#4653;&#4723;&#4964; &#4768;&#4725;&#4941;&#4651;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4853;&#4613;&#4752;&#4724; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4726; &#4666;&#4613; &#4632;&#4781;&#4618;&#4725; &#4808;&#4653;&#4677;&#4755; &#4768;&#4757;&#4853; &#4634;&#4618;&#4846;&#4757; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4965; &#4634;&#4827;&#4757;&#4637; &#4840;&#4620;&#4619;&#4728;&#4813; &#4709;&#4825; &#4755;&#4661;&#4755; &#4709;&#4648;&#4725; &#4768;&#4824;&#4875;&#4864;&#4609;&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4757;&#4904;&#4725;&#4755; &#4853;&#4757;&#4875;&#4846;&#4733; &#4768;&#4824;&#4875;&#4864;&#4609;&#4965; &#4768;&#4757;&#4720;&#4637; &#4776;&#4826;&#4843; &#4704;&#4619;&#4845; &#4904;&#4637;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4768;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4709;&#4825; &#4640;&#4651;&#4720;&#4766;&#4733;&#4965; &#4853;&#4757;&#4875;&#4845;&#4755; &#4773;&#4757;&#4904;&#4725; &#4808;&#4675;&#4650;&#4814;&#4733;&#4755; &#4896;&#4651;&#4706;&#4814;&#4733;&#4965; &#4645;&#4651;&#4813;&#4757;&#4637; &#4609;&#4617; &#4616;&#4635;&#4853;&#4648;&#4877; &#4896;&#4706;&#4707;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4634;&#4640;&#4649;&#4704;&#4725; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4755;&#4661;&#4755; &#4709;&#4648;&#4725; &#4685;&#4901;&#4653; &#4840;&#4616;&#4813;&#4637;&#4964; &#4720;&#4752;&#4645;&#4720;&#4613; &#4645;&#4651;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4851;&#4810;&#4725;&#4637; &#4848;&#4877;&#4638; &#4621;&#4865;&#4757; &#4656;&#4622;&#4638;&#4757;&#4757; &#4843;&#4877;&#4825; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4634;&#4672;&#4632;&#4897;&#4725;&#4757; &#4704;&#4773;&#4868; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4621;&#4755;&#4965; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4720;&#4872;&#4829;&#4723;&#4616;&#4733;&#4755; &#4704;&#4825;&#4650;&#4843;&#4733;&#4609; &#4609;&#4617; &#4821;&#4648;&#4941;&#4725;&#4757; &#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4936;&#4621;&#4873; &#4824;&#4757;&#4853; &#4621;&#4707;&#4733;&#4609;&#4757;&#4755; &#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4661;&#4897;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4637; &#4808;&#4848;&#4634;&#4640;&#4651;&#4813; &#4708;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4757;&#4811;&#4840; &#4677;&#4853;&#4659;&#4725; &#4723;&#4632;&#4897; &#4824;&#4757;&#4853; &#4720;&#4752;&#4645;&#4723;&#4733;&#4609; &#4840;&#4768;&#4637;&#4619;&#4781;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4677;&#4848;&#4661; &#4645;&#4649;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
