<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1336">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P205_14641"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 10 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613;&#4757; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4609;&#4617; &#4776;&#4848;&#4632;&#4755; &#4704;&#4723;&#4733; &#4752;&#4704;&#4649; &#4609;&#4617;&#4637; &#4704;&#4707;&#4629;&#4653; &#4632;&#4779;&#4776;&#4621; &#4720;&#4667;&#4872;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4609;&#4617;&#4637; &#4633;&#4660;&#4757; &#4845;&#4720;&#4707;&#4704;&#4649; &#4824;&#4757;&#4853; &#4704;&#4848;&#4632;&#4755;&#4755; &#4704;&#4707;&#4629;&#4653; &#4720;&#4896;&#4632;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4609;&#4617;&#4637; &#4843;&#4757; &#4632;&#4757;&#4936;&#4659;&#4810; &#4632;&#4709;&#4621; &#4704;&#4617; &#4609;&#4617;&#4637; &#4843;&#4757; &#4632;&#4757;&#4936;&#4659;&#4810; &#4632;&#4896;&#4901; &#4896;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4845;&#4776;&#4720;&#4619;&#4728;&#4813; &#4776;&#4752;&#4704;&#4648;&#4813; &#4776;&#4632;&#4757;&#4936;&#4659;&#4810; &#4819;&#4616;&#4725; &#4896;&#4901;&#4720;&#4811;&#4621;&#4755;&#4965; &#4843;&#4637; &#4819;&#4616;&#4725; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4704;&#4634;&#4704;&#4825;&#4725; &#4848;&#4661; &#4768;&#4619;&#4616;&#4813;&#4637;&#4965; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4808;&#4853;&#4672;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4826;&#4613;&#4637; &#4781;&#4937; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4720;&#4632;&#4761; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4757;&#4632;&#4765; &#4845;&#4613; &#4637;&#4659;&#4620; &#4614;&#4752;&#4621;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4629;&#4829;&#4709;&#4637; &#4618;&#4704;&#4617; &#4618;&#4896;&#4897;&#4637; &#4720;&#4672;&#4632;&#4897; &#4618;&#4824;&#4941;&#4753;&#4637; &#4720;&#4752;&#4641; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873;&#4725; &#4899;&#4822;&#4725;&#4757; &#4840;&#4637;&#4723;&#4632;&#4621;&#4777; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4773;&#4757;&#4848; &#4660;&#4656;&#4753; &#4704;&#4768;&#4757;&#4853; &#4672;&#4757;&#4637; &#4609;&#4616;&#4725; &#4773;&#4621;&#4941; &#4776;&#4646;&#4661;&#4725; &#4666;&#4613; &#4773;&#4757;&#4848; &#4808;&#4848;&#4673; &#4768;&#4757;&#4660;&#4661;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4876;&#4723;&#4757; &#4773;&#4757;&#4848; &#4720;&#4936;&#4723;&#4720;&#4753;&#4725; &#4704;&#4773;&#4707;&#4710;&#4729;&#4637; &#4773;&#4757;&#4848; &#4896;&#4937; &#4876;&#4723;&#4757; &#4768;&#4757;&#4936;&#4723;&#4720;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4773;&#4757;&#4851;&#4757;&#4878;&#4651;&#4878;&#4649; &#4704;&#4634;&#4843;&#4896;&#4939;&#4813;&#4637; &#4773;&#4757;&#4848; &#4896;&#4937; &#4768;&#4723;&#4757;&#4880;&#4653;&#4885;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4637;&#4659;&#4620; &#4614;&#4752;&#4707;&#4728;&#4813;&#4965; &#4773;&#4763;&#4757;&#4637; &#4840;&#4824;&#4632;&#4755;&#4725; &#4632;&#4904;&#4648;&#4667; &#4840;&#4848;&#4648;&#4656;&#4709;&#4757;&#4757; &#4618;&#4872;&#4645;&#4920;&#4757; &#4720;&#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4773;&#4757;&#4848; &#4678;&#4632; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4677; &#4845;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4616;&#4656;&#4813; &#4609;&#4617; &#4776;&#4634;&#4614;&#4752;&#4813; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4936;&#4720;&#4755; &#4768;&#4621;&#4848;&#4648;&#4656;&#4707;&#4733;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4634;&#4731;&#4619;&#4733;&#4609; &#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4725;&#4936;&#4720;&#4753; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4936;&#4677;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4965; &#4725;&#4723;&#4872;&#4641;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4725;&#4733;&#4617; &#4776;&#4936;&#4720;&#4755;&#4813; &#4875;&#4653; &#4632;&#4813;&#4907;&#4813;&#4757; &#4848;&#4877;&#4638; &#4843;&#4848;&#4653;&#4877;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4851;&#4870;&#4732; &#4614;&#4845;&#4965; &#4899;&#4822;&#4725;&#4757; &#4776;&#4635;&#4637;&#4616;&#4781; &#4669;&#4665;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4621;&#4707;&#4638;&#4733; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4609; &#4773;&#4619;&#4616;&#4609;&#4964; &#4704;&#4637;&#4616;&#4813; &#4752;&#4872;&#4653; &#4773;&#4755;&#4757;&#4720; &#4941;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4637;&#4757;&#4707;&#4653;&#4776;&#4813; &#4840;&#4704;&#4648;&#4776;&#4725; &#4925;&#4811; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4875;&#4653; &#4741;&#4709;&#4648;&#4725; &#4843;&#4616;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4840;&#4637;&#4757;&#4678;&#4653;&#4656;&#4813;&#4661; &#4773;&#4757;&#4864;&#4651; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4875; &#4875;&#4653; &#4741;&#4709;&#4648;&#4725; &#4843;&#4616;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4757;&#4853; &#4773;&#4757;&#4864;&#4651; &#4661;&#4616; &#4614;&#4752;&#4965; &#4773;&#4763; &#4709;&#4825;&#4814;&#4733; &#4661;&#4757;&#4614;&#4757; &#4768;&#4757;&#4853; &#4645;&#4875; &#4752;&#4757;&#4964; &#4609;&#4619;&#4733;&#4757; &#4843;&#4757; &#4768;&#4757;&#4849;&#4757; &#4773;&#4757;&#4864;&#4651; &#4773;&#4757;&#4779;&#4936;&#4619;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4645;&#4875; &#4840;&#4614;&#4752;&#4813;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621; &#4720;&#4632;&#4621;&#4776;&#4721;&#4964; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757; &#4840;&#4634;&#4704;&#4617; &#4840;&#4632;&#4640;&#4810;&#4843;&#4813; &#4635;&#4741;&#4704;&#4648;&#4720;&#4766;&#4733; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4619;&#4616;&#4609;? &#4616;&#4899;&#4822;&#4725; &#4840;&#4720;&#4640;&#4811; &#4637;&#4755;&#4637;&#4757; &#4752;&#4813; &#4773;&#4619;&#4616;&#4609;&#4757;? &#4808;&#4845;&#4661; &#4899;&#4822;&#4725; &#4637;&#4755;&#4637;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4773;&#4619;&#4616;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">20 &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4629;&#4827;&#4709; &#4840;&#4634;&#4640;&#4809;&#4725; &#4616;&#4768;&#4875;&#4757;&#4757;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4773;&#4757;&#4866; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4845;&#4640;&#4809; &#4773;&#4619;&#4616;&#4609;&#4964; &#4776;&#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4875;&#4653; &#4635;&#4741;&#4704;&#4648;&#4720;&#4766;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4768;&#4621;&#4808;&#4853;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4876;&#4723;&#4757; &#4925;&#4811;&#4755; &#4840;&#4768;&#4875;&#4757;&#4757;&#4725;&#4757; &#4925;&#4811; &#4621;&#4725;&#4896;&#4897; &#4768;&#4725;&#4733;&#4617;&#4637;&#4964; &#4776;&#4876;&#4723; &#4635;&#4821;&#4853;&#4755; &#4776;&#4768;&#4875;&#4757;&#4757;&#4725; &#4635;&#4821;&#4853; &#4621;&#4725;&#4779;&#4936;&#4617; &#4768;&#4725;&#4733;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4808;&#4845;&#4661; &#4876;&#4723;&#4757; &#4773;&#4755;&#4661;&#4672;&#4755;&#4813;&#4757;? &#4773;&#4763;&#4661; &#4776;&#4773;&#4653;&#4657; &#4845;&#4621;&#4677; &#4773;&#4757;&#4704;&#4648;&#4723;&#4616;&#4757;&#4757;? </font></p><p><font face="GF Zemen Unicode">23 &#4609;&#4617; &#4720;&#4936;&#4677;&#4854;&#4621;&#4763;&#4621;&#4965; &#4609;&#4617; &#4877;&#4757; &#4840;&#4634;&#4896;&#4677;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4609;&#4617; &#4720;&#4936;&#4677;&#4854;&#4621;&#4763;&#4621;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4840;&#4634;&#4843;&#4757;&#4925; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4901;&#4677;&#4637; &#4773;&#4757;&#4866; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4651;&#4657;&#4757; &#4901;&#4677;&#4637; &#4768;&#4845;&#4936;&#4621;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4645;&#4875; &#4872;&#4704;&#4843; &#4840;&#4634;&#4664;&#4896;&#4813;&#4757; &#4609;&#4617; &#4776;&#4629;&#4618;&#4755; &#4840;&#4720;&#4752;&#4643; &#4659;&#4725;&#4632;&#4651;&#4632;&#4649; &#4709;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4637;&#4853;&#4653;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811; &#4840;&#4638;&#4619;&#4707;&#4725; &#4609;&#4617; &#4840;&#4876;&#4723; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4635;&#4843;&#4637;&#4753; &#4656;&#4814;&#4733; &#4768;&#4757;&#4849;&#4637; &#4706;&#4896;&#4651;&#4733;&#4609; &#4621;&#4725;&#4612;&#4849;&#4637; &#4709;&#4725;&#4808;&#4849; &#4776;&#4629;&#4618;&#4755; &#4840;&#4720;&#4752;&#4643; &#4659;&#4725;&#4632;&#4651;&#4632;&#4649; &#4840;&#4634;&#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4609;&#4757; &#4609;&#4617; &#4709;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4635;&#4757;&#4637; &#4877;&#4757;&#4962; &#4845;&#4613; &#4616;&#4899;&#4822;&#4725; &#4840;&#4720;&#4640;&#4811; &#4752;&#4813; &#4706;&#4619;&#4733;&#4609; &#4776;&#4826;&#4843; &#4779;&#4661;&#4723;&#4808;&#4675;&#4733;&#4609;&#4755; &#4776;&#4629;&#4618;&#4755; &#4840;&#4720;&#4752;&#4643; &#4768;&#4725;&#4709;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4661;&#4616; &#4707;&#4621;&#4757;&#4864;&#4651;&#4613; &#4629;&#4618;&#4755; &#4773;&#4757;&#4866; &#4661;&#4616; &#4872;&#4827; &#4629;&#4618;&#4755;&#4613; &#4768;&#4621;&#4755;&#4872;&#4653;&#4637;&#4962; &#4768;&#4653;&#4752;&#4724; &#4704;&#4620;&#4619; &#4656;&#4813; &#4629;&#4618;&#4755; &#4840;&#4634;&#4936;&#4653;&#4853; Av&#4648; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4756;&#4637; &#4704;&#4920;&#4875; &#4709;&#4704;&#4619;&#4965; &#4704;&#4752;&#4872;&#4649; &#4661;&#4616;&#4635;&#4632;&#4656;&#4877;&#4757;&#4704;&#4725; &#4661;&#4616; &#4637;&#4757; &#4773;&#4656;&#4848;&#4707;&#4616;&#4609;? </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4637;&#4725;&#4704;&#4617; &#4808;&#4845;&#4637; &#4840;&#4637;&#4725;&#4896;&#4897; &#4709;&#4725;&#4614;&#4753; &#4808;&#4845;&#4637; &#4635;&#4755;&#4728;&#4813;&#4757; &#4752;&#4872;&#4653; &#4709;&#4723;&#4848;&#4653;&#4873; &#4609;&#4617;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4768;&#4853;&#4653;&#4873;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32-33 &#4773;&#4756; &#4848;&#4877;&#4638; &#4709;&#4825;&#4814;&#4729; &#4845;&#4853;&#4753; &#4824;&#4757;&#4853; &#4616;&#4901;&#4677;&#4635;&#4728;&#4813; &#4773;&#4757;&#4866; &#4840;&#4651;&#4660;&#4757; &#4901;&#4677;&#4637; &#4659;&#4621;&#4936;&#4621;&#4877; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4656;&#4813;&#4757; &#4609;&#4617; &#4848;&#4661; &#4773;&#4757;&#4848;&#4635;&#4656;&#4765;&#4965; &#4616;&#4768;&#4845;&#4609;&#4853;&#4637; &#4616;&#4877;&#4650;&#4781;&#4637; &#4656;&#4814;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4637; &#4635;&#4656;&#4755;&#4776;&#4843; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
