<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1337">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P238_16681"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4756; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4848;&#4637;&#4632;&#4661;&#4621; &#4773;&#4756;&#4757; &#4637;&#4656;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4609;&#4617; &#4661;&#4616;&#4637;&#4723;&#4661;&#4705;&#4765;&#4755; &#4768;&#4659;&#4621;&#4940; &#4773;&#4757;&#4848; &#4656;&#4896;&#4747;&#4733;&#4609; &#4808;&#4877;&#4757; &#4936;&#4925;&#4635;&#4733;&#4609; &#4661;&#4616; &#4843;&#4827;&#4733;&#4609; &#4768;&#4632;&#4656;&#4877;&#4755;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4808;&#4757;&#4853; &#4609;&#4617; &#4651;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4965; &#4840;&#4660;&#4725;&#4637; &#4651;&#4661; &#4808;&#4757;&#4853;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4651;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4621;&#4723;&#4813;&#4673; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4651;&#4657;&#4757; &#4720;&#4776;&#4755;&#4757;&#4710; &#4840;&#4634;&#4920;&#4621;&#4845; &#4808;&#4845;&#4637; &#4725;&#4757;&#4706;&#4725; &#4840;&#4634;&#4755;&#4872;&#4653; &#4808;&#4757;&#4853; &#4609;&#4617; &#4651;&#4657;&#4757; &#4843;&#4811;&#4653;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4651;&#4661;&#4811;&#4757; &#4659;&#4725;&#4664;&#4941;&#4757; &#4877;&#4757; &#4840;&#4637;&#4725;&#4920;&#4621;&#4845; &#4808;&#4845;&#4637; &#4725;&#4757;&#4706;&#4725; &#4840;&#4637;&#4725;&#4755;&#4872;&#4653; &#4660;&#4725; &#4609;&#4617; &#4651;&#4661;&#4811;&#4757; &#4723;&#4811;&#4653;&#4851;&#4616;&#4733;&#4964; &#4773;&#4757;&#4848; &#4720;&#4619;&#4904;&#4733; &#4843;&#4613;&#4621; &#4768;&#4757;&#4853; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4660;&#4725;&#4637; &#4651;&#4661;&#4811;&#4757; &#4707;&#4725;&#4664;&#4941;&#4757; &#4896;&#4873;&#4653;&#4811;&#4757; &#4848;&#4877;&#4638; &#4725;&#4678;&#4648;&#4901;&#4964; &#4616;&#4660;&#4725; &#4877;&#4757; &#4896;&#4873;&#4653;&#4811;&#4757; &#4632;&#4678;&#4648;&#4901; &#4808;&#4845;&#4637; &#4632;&#4619;&#4904;&#4725; &#4840;&#4634;&#4843;&#4659;&#4941;&#4653; &#4776;&#4614;&#4752; &#4651;&#4661;&#4811;&#4757; &#4725;&#4664;&#4941;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4659;&#4620;&#4755; &#4781;&#4709;&#4653; &#4661;&#4616; &#4614;&#4752; &#4651;&#4657;&#4757; &#4632;&#4776;&#4755;&#4752;&#4709; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637;&#4964; &#4660;&#4725; &#4877;&#4757; &#4840;&#4808;&#4757;&#4853; &#4781;&#4709;&#4653; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4660;&#4725; &#4776;&#4808;&#4757;&#4853; &#4755;&#4725; &#4773;&#4757;&#4866; &#4808;&#4757;&#4853; &#4776;&#4660;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4660;&#4725; &#4661;&#4616; &#4808;&#4757;&#4853; &#4720;&#4936;&#4896;&#4648;&#4733; &#4773;&#4757;&#4866; &#4808;&#4757;&#4853; &#4661;&#4616; &#4660;&#4725; &#4768;&#4621;&#4720;&#4936;&#4896;&#4648;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613; &#4660;&#4725; &#4776;&#4632;&#4619;&#4773;&#4781;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4651;&#4661;&#4811; &#4645;&#4621;&#4899;&#4757; &#4618;&#4758;&#4651;&#4725; &#4845;&#4872;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4876;&#4723; &#4824;&#4757;&#4853; &#4660;&#4725; &#4843;&#4616; &#4808;&#4757;&#4853; &#4808;&#4757;&#4853;&#4637; &#4843;&#4616; &#4660;&#4725; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4660;&#4725; &#4776;&#4808;&#4757;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4773;&#4757;&#4850;&#4609; &#4808;&#4757;&#4853; &#4848;&#4877;&#4638; &#4704;&#4660;&#4725; &#4752;&#4813;&#4755;&#4964; &#4609;&#4617;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4773;&#4755;&#4757;&#4720; &#4704;&#4651;&#4659;&#4733;&#4609; &#4632;&#4779;&#4776;&#4621; &#4941;&#4648;&#4849;&#4964; &#4660;&#4725; &#4651;&#4661;&#4811;&#4757; &#4659;&#4725;&#4664;&#4941;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4725;&#4920;&#4621;&#4845; &#4845;&#4872;&#4707;&#4723;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">14-15 &#4808;&#4757;&#4853; &#4896;&#4873;&#4649;&#4757; &#4706;&#4843;&#4661;&#4648;&#4829;&#4637; &#4752;&#4813;&#4653; &#4773;&#4757;&#4850;&#4614;&#4757;&#4704;&#4725;&#4965; &#4660;&#4725; &#4877;&#4757; &#4896;&#4873;&#4653;&#4811;&#4757; &#4709;&#4723;&#4661;&#4648;&#4829;&#4637; &#4781;&#4709;&#4653; &#4773;&#4757;&#4850;&#4614;&#4757;&#4619;&#4725; &#4720;&#4936;&#4901;&#4654; &#4773;&#4757;&#4787; &#4768;&#4843;&#4661;&#4720;&#4637;&#4651;&#4733;&#4609;&#4637;&#4757;? &#4896;&#4873;&#4653;&#4811; &#4632;&#4878;&#4755;&#4920;&#4938;&#4843; &#4618;&#4614;&#4757; &#4720;&#4656;&#4901;&#4726;&#4768;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4851;&#4649; &#4877;&#4757; &#4635;&#4757;&#4637; &#4618;&#4776;&#4651;&#4776;&#4653; &#4706;&#4936;&#4677;&#4853;&#4965; &#4773;&#4763; &#4808;&#4845;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4621;&#4635;&#4853; &#4840;&#4616;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4637;&#4725;&#4656;&#4704;&#4656;&#4705;&#4704;&#4725; &#4874;&#4828; &#4616;&#4634;&#4776;&#4939; &#4773;&#4757;&#4866; &#4616;&#4634;&#4667;&#4621; &#4661;&#4619;&#4621;&#4614;&#4752; &#4845;&#4613;&#4757; &#4725;&#4773;&#4827;&#4829; &#4661;&#4656;&#4901; &#4840;&#4635;&#4632;&#4656;&#4877;&#4755;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4808;&#4848; &#4635;&#4741;&#4704;&#4653; &#4661;&#4725;&#4656;&#4704;&#4656;&#4705; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4632;&#4616;&#4843;&#4840;&#4725; &#4773;&#4757;&#4851;&#4616; &#4773;&#4656;&#4635;&#4616;&#4609;&#4755;&#4965; &#4704;&#4768;&#4757;&#4853; &#4704;&#4777;&#4621;&#4637; &#4768;&#4637;&#4755;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4720;&#4936;&#4720;&#4753;&#4725; &#4773;&#4757;&#4850;&#4872;&#4616;&#4897; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4808;&#4872;&#4758;&#4733; &#4848;&#4877;&#4638; &#4618;&#4614;&#4753; &#4877;&#4853; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4709;&#4651;&#4733;&#4609; &#4661;&#4725;&#4656;&#4704;&#4656;&#4705; &#4840;&#4637;&#4725;&#4704;&#4617;&#4725; &#4840;&#4876;&#4723; &#4773;&#4651;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4632;&#4709;&#4619;&#4725; &#4874;&#4828; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4651;&#4657;&#4757; &#4773;&#4651;&#4725; &#4845;&#4704;&#4619;&#4621;&#4755;&#4965; &#4768;&#4757;&#4849;&#4637; &#4845;&#4651;&#4707;&#4621; &#4768;&#4757;&#4849; &#4877;&#4757; &#4845;&#4656;&#4781;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4637;&#4725;&#4704;&#4617;&#4707;&#4728;&#4813;&#4755; &#4840;&#4637;&#4725;&#4896;&#4897;&#4707;&#4728;&#4813; &#4708;&#4726;&#4733; &#4840;&#4619;&#4733;&#4609;&#4637;&#4757;? &#4808;&#4845;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4635;&#4741;&#4704;&#4653; &#4725;&#4757;&#4675;&#4619;&#4733;&#4609;&#4757; &#4768;&#4757;&#4851;&#4733;&#4637; &#4840;&#4620;&#4619;&#4728;&#4813;&#4757; &#4723;&#4659;&#4941;&#4651;&#4619;&#4733;&#4609;&#4757;? &#4637;&#4757; &#4621;&#4704;&#4619;&#4733;&#4609;? &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4619;&#4632;&#4661;&#4877;&#4755;&#4733;&#4609;&#4757;? &#4768;&#4619;&#4632;&#4656;&#4877;&#4755;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4616;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4768;&#4659;&#4621;&#4940; &#4840;&#4656;&#4896;&#4609;&#4725;&#4757; &#4773;&#4756; &#4776;&#4876;&#4723; &#4720;&#4672;&#4709;&#4843;&#4616;&#4609;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">24 &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4768;&#4621;&#4942; &#4704;&#4720;&#4656;&#4896;&#4704;&#4725; &#4704;&#4826;&#4843;&#4733; &#4620;&#4618;&#4725; &#4773;&#4757;&#4864;&#4651;&#4757; &#4768;&#4757;&#4645;&#4726; &#4768;&#4632;&#4656;&#4872;&#4752;&#4965; &#4678;&#4653;&#4662;&#4637;&#4962; &#4773;&#4757;&#4779;&#4733;&#4609; &#4709;&#4617;&#4964; &#4845;&#4613; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4614;&#4757; &#4645;&#4875;&#4844; &#4752;&#4813;&#4964; &#4845;&#4613;&#4757; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843;&#4844; &#4768;&#4853;&#4653;&#4873;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4776;&#4773;&#4651;&#4725; &#4704;&#4747;&#4619; &#4925;&#4811;&#4813;&#4757; &#4848;&#4877;&#4638; &#4768;&#4757;&#4645;&#4726;&#4962; &#4845;&#4613; &#4925;&#4811; &#4704;&#4848;&#4636; &#4840;&#4634;&#4614;&#4757; &#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4752;&#4813;&#4964; &#4704;&#4896;&#4899;&#4733;&#4609;&#4725; &#4874;&#4828; &#4609;&#4617; &#4845;&#4613;&#4757; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843;&#4844; &#4768;&#4853;&#4653;&#4873;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4845;&#4613;&#4757; &#4773;&#4757;&#4864;&#4651; &#4704;&#4704;&#4619;&#4733;&#4609; &#4874;&#4828; &#4609;&#4617;&#4965; &#4845;&#4613;&#4757;&#4637; &#4925;&#4811; &#4704;&#4896;&#4899;&#4733;&#4609; &#4874;&#4828; &#4609;&#4617; &#4876;&#4723; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4638;&#4721;&#4757; &#4725;&#4755;&#4872;&#4651;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4661;&#4616;&#4826;&#4613; &#4659;&#4845;&#4872;&#4707;&#4813; &#4845;&#4613;&#4757; &#4773;&#4757;&#4864;&#4651; &#4840;&#4704;&#4619; &#4808;&#4845;&#4637; &#4840;&#4876;&#4723;&#4757; &#4925;&#4811; &#4840;&#4896;&#4899; &#4609;&#4617; &#4840;&#4876;&#4723; &#4645;&#4875;&#4755; &#4848;&#4637; &#4821;&#4851; &#4768;&#4616;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4656;&#4813; &#4877;&#4757; &#4651;&#4657;&#4757; &#4845;&#4936;&#4725;&#4757;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4776;&#4773;&#4757;&#4864;&#4651;&#4813; &#4845;&#4709;&#4619; &#4776;&#4925;&#4811;&#4813;&#4637; &#4845;&#4896;&#4899;&#4964;  </font></p><p><font face="GF Zemen Unicode">29 &#4659;&#4845;&#4872;&#4707;&#4813; &#4840;&#4634;&#4704;&#4619;&#4755; &#4840;&#4634;&#4896;&#4899; &#4840;&#4876;&#4723;&#4757; &#4645;&#4875; &#4661;&#4616;&#4635;&#4845;&#4616;&#4845; &#4616;&#4651;&#4657; &#4941;&#4653;&#4853; &#4845;&#4704;&#4619;&#4621;&#4755;&#4965; &#4845;&#4896;&#4899;&#4621;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4661;&#4616;&#4826;&#4613; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4848;&#4776;&#4633;&#4755; &#4840;&#4723;&#4632;&#4633; &#4709;&#4825;&#4814;&#4733; &#4768;&#4617; &#4768;&#4843;&#4620;&#4814;&#4733;&#4637; &#4768;&#4757;&#4672;&#4619;&#4941;&#4720;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4651;&#4659;&#4733;&#4757;&#4757; &#4709;&#4757;&#4632;&#4648;&#4637;&#4653; &#4877;&#4757; &#4707;&#4621;&#4720;&#4936;&#4648;&#4848;&#4709;&#4757;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4720;&#4936;&#4648;&#4848;&#4709;&#4757; &#4874;&#4828; &#4776;&#4819;&#4616;&#4637; &#4875;&#4653; &#4773;&#4757;&#4851;&#4757;&#4782;&#4752;&#4757; &#4704;&#4876;&#4723; &#4773;&#4757;&#4872;&#4640;&#4923;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4616;&#4632;&#4709;&#4619;&#4725; &#4704;&#4720;&#4656;&#4704;&#4656;&#4707;&#4733;&#4609; &#4874;&#4828; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4720;&#4896;&#4707;&#4704;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4635;&#4757;&#4637; &#4840;&#4651;&#4704;&#4813; &#4706;&#4758;&#4653; &#4616;&#4941;&#4653;&#4853; &#4773;&#4757;&#4851;&#4725;&#4656;&#4704;&#4656;&#4705; &#4704;&#4708;&#4721; &#4845;&#4709;&#4619;&#4962; &#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4704;&#4632;&#4899;&#4609; &#4874;&#4828; &#4773;&#4848;&#4752;&#4877;&#4875;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
