<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1332">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P104_7516"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4849; &#4776;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4875;&#4653; &#4633;&#4877;&#4725; &#4706;&#4758;&#4648;&#4813; &#4704;&#4677;&#4849;&#4659;&#4757; &#4938;&#4725; &#4704;&#4632;&#4939;&#4648;&#4853; &#4939;&#4757;&#4723; &#4704;&#4819;&#4632;&#4928;&#4766;&#4733; &#4938;&#4725; &#4618;&#4939;&#4648;&#4853; &#4845;&#4848;&#4941;&#4651;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">2 &#4677;&#4849;&#4659;&#4757; &#4704;&#4819;&#4616;&#4637; &#4619;&#4845; &#4773;&#4757;&#4850;&#4936;&#4653;&#4849; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4704;&#4819;&#4616;&#4637;&#4661; &#4619;&#4845; &#4709;&#4725;&#4936;&#4653;&#4849; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4725;&#4757;&#4669; &#4661;&#4616;&#4634;&#4614;&#4757; &#4752;&#4872;&#4653; &#4621;&#4725;&#4936;&#4653;&#4849; &#4768;&#4725;&#4704;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4725;&#4851;&#4653; &#4873;&#4851;&#4845; &#4845;&#4677;&#4653;&#4755; &#4704;&#4632;&#4619;&#4773;&#4781;&#4725; &#4773;&#4757;&#4787; &#4773;&#4757;&#4853;&#4757;&#4936;&#4653;&#4853; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4616; &#4725;&#4851;&#4653; &#4873;&#4851;&#4845; &#4840;&#4941;&#4653;&#4853; &#4708;&#4725; &#4706;&#4843;&#4661;&#4936;&#4621;&#4875;&#4733;&#4609; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4840;&#4720;&#4755;&#4673;&#4725;&#4757; &#4656;&#4814;&#4733; &#4936;&#4651;&#4870;&#4733; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4723;&#4661;&#4672;&#4637;&#4899;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4659;&#4941;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4773;&#4619;&#4616;&#4609;&#4962; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4813;&#4757;? &#4704;&#4808;&#4757;&#4853;&#4638;&#4733; &#4632;&#4779;&#4776;&#4621; &#4669;&#4635;&#4877;&#4620; &#4618;&#4614;&#4757; &#4840;&#4634;&#4733;&#4621; &#4768;&#4757;&#4853; &#4768;&#4661;&#4720;&#4811;&#4845; &#4656;&#4813; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4765;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">6 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4757;&#4853;&#4637; &#4808;&#4757;&#4853;&#4633;&#4757; &#4845;&#4776;&#4659;&#4621;&#4965; &#4845;&#4613;&#4637; &#4704;&#4635;&#4843;&#4637;&#4753; &#4938;&#4725; &#4845;&#4848;&#4648;&#4875;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4936;&#4925;&#4638; &#4840;&#4773;&#4653;&#4661; &#4704;&#4653;&#4661; &#4633;&#4877;&#4725; &#4773;&#4757;&#4851;&#4616;&#4707;&#4733;&#4609; &#4704;&#4773;&#4755;&#4757;&#4720; &#4873;&#4853;&#4616;&#4725; &#4752;&#4813;&#4962; &#4709;&#4725;&#4704;&#4848;&#4617; &#4768;&#4845;&#4667;&#4621;&#4637;&#4757;? &#4709;&#4725;&#4723;&#4616;&#4617;&#4661; &#4768;&#4845;&#4667;&#4621;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4725;&#4704;&#4853;&#4619;&#4619;&#4733;&#4609; &#4723;&#4723;&#4621;&#4617;&#4635;&#4619;&#4733;&#4609;&#4965; &#4843;&#4813;&#4637; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4845;&#4661; &#4819;&#4632;&#4928;&#4766;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4757;&#4851;&#4845;&#4808;&#4653;&#4657; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4768;&#4725;&#4659;&#4721;&#4964; &#4660;&#4656;&#4766;&#4733; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4899;&#4822;&#4725;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777; &#4808;&#4845;&#4637; &#4768;&#4632;&#4757;&#4829;&#4654;&#4733; &#4808;&#4845;&#4637; &#4672;&#4619;&#4910;&#4733; &#4808;&#4845;&#4637; &#4776;&#4808;&#4757;&#4853; &#4875;&#4653; &#4829;&#4633;&#4725; &#4840;&#4634;&#4640;&#4649; </font></p><p><font face="GF Zemen Unicode">10 &#4808;&#4845;&#4637; &#4620;&#4710;&#4733; &#4808;&#4845;&#4637; &#4872;&#4757;&#4824;&#4709;&#4757; &#4840;&#4634;&#4632;&#4761; &#4808;&#4845;&#4637; &#4656;&#4779;&#4654;&#4733; &#4808;&#4845;&#4637; &#4720;&#4659;&#4851;&#4706;&#4814;&#4733; &#4808;&#4845;&#4637; &#4752;&#4899;&#4674;&#4814;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4768;&#4845;&#4808;&#4653;&#4657;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4613; &#4752;&#4704;&#4651;&#4733;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4632;&#4757;&#4936;&#4661; &#4723;&#4901;&#4707;&#4733;&#4747;&#4621;&#4965; &#4720;&#4672;&#4853;&#4659;&#4733;&#4747;&#4621;&#4965; &#4920;&#4853;&#4675;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4609;&#4617; &#4720;&#4936;&#4677;&#4854;&#4621;&#4763;&#4621;&#4965; &#4609;&#4617; &#4877;&#4757; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4962; &#4609;&#4617; &#4720;&#4936;&#4677;&#4854;&#4621;&#4763;&#4621;&#4965; &#4704;&#4773;&#4756; &#4619;&#4845; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4768;&#4845;&#4640;&#4616;&#4901;&#4757;&#4709;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4632;&#4709;&#4621; &#4616;&#4614;&#4853; &#4752;&#4813;&#4965; &#4614;&#4853;&#4637; &#4616;&#4632;&#4709;&#4621; &#4752;&#4813;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4845;&#4613;&#4757;&#4637; &#4843;&#4757;&#4637; &#4843;&#4896;&#4939;&#4728;&#4811;&#4621;&#4962; &#4645;&#4875; &#4877;&#4757; &#4616;&#4876;&#4723; &#4752;&#4813; &#4773;&#4757;&#4866; &#4616;&#4829;&#4633;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4876;&#4723;&#4637; &#4616;&#4645;&#4875; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4876;&#4723;&#4757;&#4637; &#4768;&#4661;&#4752;&#4643; &#4773;&#4763;&#4757;&#4637; &#4704;&#4739;&#4845;&#4617; &#4843;&#4661;&#4752;&#4643;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4645;&#4875;&#4733;&#4609; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4709;&#4621;&#4726;&#4733; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4709;&#4621;&#4726;&#4733; &#4808;&#4661;&#4868; &#4840;&#4875;&#4616;&#4638;&#4723; &#4709;&#4621;&#4726;&#4733; &#4619;&#4853;&#4653;&#4875;&#4728;&#4813;&#4757;? &#4768;&#4845;&#4872;&#4707;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4845;&#4661; &#4776;&#4875;&#4616;&#4638;&#4723; &#4875;&#4653; &#4840;&#4634;&#4720;&#4707;&#4704;&#4653; &#4768;&#4757;&#4853; &#4645;&#4875; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4609;&#4616;&#4721; &#4768;&#4757;&#4853; &#4645;&#4875; &#4845;&#4614;&#4755;&#4617; &#4720;&#4709;&#4622;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4876;&#4723; &#4875;&#4653; &#4840;&#4634;&#4720;&#4707;&#4704;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4829;&#4633;&#4725; &#4669;&#4665;&#4962; &#4656;&#4813; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4776;&#4645;&#4875; &#4813;&#4909; &#4752;&#4813;&#4964; &#4829;&#4633;&#4725;&#4757; &#4840;&#4634;&#4640;&#4651; &#4877;&#4757; &#4704;&#4872;&#4827; &#4645;&#4875;&#4813; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725;&#4757; &#4845;&#4640;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4808;&#4845;&#4661; &#4645;&#4875;&#4733;&#4609; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4758;&#4648;&#4813; &#4840;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4704;&#4811;&#4875; &#4720;&#4872;&#4829;&#4723;&#4733;&#4747;&#4621;&#4755; &#4616;&#4651;&#4659;&#4733;&#4609; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4645;&#4875;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4781;&#4709;&#4649;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
