<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1334">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P164_11751"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4616;&#4899;&#4822;&#4725; &#4661;&#4616; &#4720;&#4640;&#4811; &#4645;&#4875;&#4637;&#4965; &#4609;&#4619;&#4733;&#4757; &#4773;&#4813;&#4672;&#4725; &#4773;&#4757;&#4851;&#4616;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962; &#4773;&#4813;&#4672;&#4725; &#4843;&#4661;&#4723;&#4709;&#4843;&#4621; &#4941;&#4677;&#4653; &#4877;&#4757; &#4843;&#4757;&#4923;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4635;&#4757;&#4637; &#4768;&#4757;&#4851;&#4733; &#4840;&#4634;&#4843;&#4813;&#4677; &#4706;&#4632;&#4661;&#4616;&#4813; &#4618;&#4843;&#4813;&#4677; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4813; &#4872;&#4755; &#4768;&#4619;&#4808;&#4672;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4635;&#4757;&#4637; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4706;&#4808;&#4853; &#4773;&#4653;&#4657; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4840;&#4723;&#4808;&#4672; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4877;&#4850;&#4613; &#4616;&#4899;&#4822;&#4725; &#4840;&#4720;&#4640;&#4811;&#4813;&#4757; &#4645;&#4875; &#4661;&#4616; &#4632;&#4709;&#4619;&#4725;&#4965; &#4899;&#4822;&#4725; &#4609;&#4617; &#4704;&#4819;&#4616;&#4637; &#4776;&#4757;&#4721; &#4773;&#4757;&#4848; &#4614;&#4752; &#4776;&#4768;&#4757;&#4849;&#4637; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848;&#4620;&#4616; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4632;&#4732;&#4637; &#4709;&#4825; &#4768;&#4635;&#4621;&#4781;&#4725;&#4755; &#4709;&#4825; &#4876;&#4726;&#4733; &#4768;&#4617;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4656;&#4635;&#4845; &#4614;&#4752; &#4704;&#4637;&#4853;&#4653;&#4637; &#4614;&#4752; &#4768;&#4635;&#4621;&#4781;&#4725; &#4840;&#4720;&#4707;&#4617; &#4637;&#4757;&#4637; &#4706;&#4758;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4616;&#4773;&#4763;&#4661; &#4752;&#4872;&#4653; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4840;&#4614;&#4752; &#4773;&#4763;&#4637; &#4616;&#4773;&#4653;&#4657; &#4840;&#4614;&#4757;&#4757; &#4768;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781; &#4768;&#4709; &#4768;&#4616;&#4757;&#4965; &#4752;&#4872;&#4653; &#4609;&#4617;&#4637; &#4704;&#4773;&#4653;&#4657; &#4704;&#4777;&#4621; &#4840;&#4614;&#4752; &#4773;&#4763;&#4637; &#4704;&#4773;&#4653;&#4657; &#4704;&#4777;&#4621; &#4840;&#4614;&#4757;&#4757; &#4768;&#4757;&#4853; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613; &#4773;&#4813;&#4672;&#4725; &#4704;&#4609;&#4617; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4765;&#4637;&#4964; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4877;&#4757; &#4899;&#4822;&#4725;&#4757; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4853;&#4648;&#4661; &#4661;&#4616; &#4616;&#4632;&#4849;&#4962; &#4616;&#4899;&#4822;&#4725; &#4840;&#4720;&#4640;&#4811; &#4752;&#4813; &#4709;&#4616;&#4813; &#4845;&#4704;&#4619;&#4617;&#4755; &#4629;&#4618;&#4755;&#4728;&#4813; &#4848;&#4779;&#4635; &#4661;&#4616; &#4614;&#4752; &#4845;&#4648;&#4781;&#4659;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4632;&#4709;&#4621; &#4877;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4843;&#4672;&#4653;&#4704;&#4757;&#4637;&#4964; &#4707;&#4757;&#4704;&#4619;&#4637; &#4637;&#4757;&#4637; &#4768;&#4845;&#4878;&#4853;&#4616;&#4757;&#4637; &#4709;&#4757;&#4704;&#4619;&#4637; &#4637;&#4757;&#4637; &#4768;&#4845;&#4720;&#4653;&#4936;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4851;&#4649; &#4877;&#4757; &#4845;&#4613; &#4632;&#4709;&#4723;&#4733;&#4609; &#4616;&#4848;&#4779;&#4638;&#4733; &#4821;&#4757;&#4677;&#4939;&#4725; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4707;&#4728;&#4813; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4768;&#4757;&#4720; &#4773;&#4813;&#4672;&#4725; &#4843;&#4616;&#4613; &#4704;&#4899;&#4822;&#4725; &#4708;&#4725; &#4704;&#4635;&#4821;&#4853; &#4661;&#4725;&#4672;&#4632;&#4901; &#4768;&#4757;&#4853; &#4656;&#4813; &#4706;&#4843;&#4845;&#4613;&#4965; &#4848;&#4779;&#4635; &#4656;&#4813; &#4706;&#4614;&#4757; &#4616;&#4899;&#4822;&#4725; &#4840;&#4720;&#4640;&#4811;&#4813;&#4757; &#4616;&#4632;&#4709;&#4619;&#4725; &#4629;&#4618;&#4755;&#4813; &#4768;&#4845;&#4723;&#4752;&#4925;&#4704;&#4725;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4768;&#4757;&#4720; &#4773;&#4813;&#4672;&#4725;&#4637; &#4845;&#4613; &#4848;&#4779;&#4635; &#4845;&#4896;&#4939;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4638;&#4720;&#4616;&#4725; &#4808;&#4757;&#4853;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4850;&#4613;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4840;&#4704;&#4848;&#4619;&#4733;&#4609; &#4848;&#4779;&#4635;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4629;&#4618;&#4755;&#4728;&#4813;&#4757; &#4773;&#4843;&#4678;&#4656;&#4619;&#4733;&#4609; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4725;&#4704;&#4853;&#4619;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613;&#4637; &#4632;&#4709;&#4621; &#4808;&#4757;&#4853;&#4636;&#4757; &#4840;&#4634;&#4843;&#4656;&#4755;&#4781;&#4616;&#4813; &#4776;&#4614;&#4752;&#4965; &#4808;&#4757;&#4853;&#4636;&#4757; &#4773;&#4757;&#4851;&#4619;&#4656;&#4755;&#4781;&#4616;&#4813; &#4616;&#4824;&#4619;&#4616;&#4637; &#4776;&#4726; &#4645;&#4875; &#4768;&#4621;&#4704;&#4619;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
