<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1340">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P317_21748"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4941;&#4677;&#4653;&#4757; &#4720;&#4776;&#4723;&#4720;&#4617;&#4965; &#4632;&#4757;&#4936;&#4659;&#4810; &#4661;&#4902;&#4723;&#4757;&#4637; &#4845;&#4621;&#4673;&#4757;&#4637; &#4725;&#4757;&#4706;&#4725; &#4632;&#4755;&#4872;&#4653;&#4757; &#4704;&#4709;&#4653;&#4721; &#4936;&#4621;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4621;&#4659;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4616;&#4656;&#4813; &#4768;&#4845;&#4755;&#4872;&#4653;&#4637;&#4964; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4616;&#4813; &#4840;&#4616;&#4637;&#4755;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4637;&#4645;&#4898;&#4653;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4725;&#4757;&#4706;&#4725;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4877;&#4757; &#4616;&#4635;&#4752;&#4925;&#4755; &#4616;&#4632;&#4637;&#4776;&#4653; &#4616;&#4635;&#4925;&#4755;&#4755;&#4725;&#4637; &#4616;&#4656;&#4813; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4621;&#4659;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4651;&#4657;&#4757; &#4843;&#4757;&#4923;&#4621;&#4964; &#4725;&#4757;&#4706;&#4725;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4877;&#4757; &#4635;&#4741;&#4704;&#4649;&#4757; &#4843;&#4757;&#4923;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4609;&#4619;&#4733;&#4609; &#4704;&#4621;&#4659;&#4758;&#4733; &#4621;&#4725;&#4755;&#4872;&#4649; &#4773;&#4808;&#4853; &#4752;&#4704;&#4653;&#4965; &#4725;&#4757;&#4706;&#4725;&#4757; &#4621;&#4725;&#4755;&#4872;&#4649; &#4877;&#4757; &#4776;&#4826;&#4613; &#4845;&#4621;&#4677; &#4773;&#4808;&#4851;&#4616;&#4609;&#4964; &#4635;&#4741;&#4704;&#4649; &#4845;&#4723;&#4752;&#4925; &#4824;&#4757;&#4853; &#4757;&#4877;&#4877;&#4649;&#4757; &#4707;&#4845;&#4720;&#4648;&#4880;&#4637; &#4704;&#4621;&#4659;&#4758;&#4733; &#4776;&#4634;&#4755;&#4872;&#4653; &#4725;&#4757;&#4706;&#4725;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4845;&#4704;&#4621;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4609;&#4757; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4732; &#4704;&#4621;&#4659;&#4758;&#4733; &#4709;&#4755;&#4872;&#4653;&#4965; &#4704;&#4632;&#4877;&#4616;&#4901; &#4808;&#4845;&#4637; &#4704;&#4773;&#4813;&#4672;&#4725; &#4808;&#4845;&#4637; &#4704;&#4725;&#4757;&#4706;&#4725; &#4808;&#4845;&#4637; &#4704;&#4725;&#4637;&#4613;&#4653;&#4725; &#4779;&#4621;&#4752;&#4872;&#4653;&#4747;&#4733;&#4609; &#4637;&#4757; &#4773;&#4896;&#4677;&#4635;&#4733;&#4747;&#4616;&#4609;? </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4941;&#4661; &#4840;&#4620;&#4616;&#4704;&#4725; &#4752;&#4872;&#4653; &#4773;&#4757;&#4787; &#4811;&#4669;&#4757;&#4725;&#4637; &#4781;&#4651;&#4653;&#4637; &#4706;&#4614;&#4757; &#4853;&#4637;&#4933; &#4658;&#4656;&#4901; &#4840;&#4853;&#4637;&#4929;&#4757; &#4621;&#4841;&#4752;&#4725; &#4707;&#4845;&#4872;&#4621;&#4901; &#4704;&#4811;&#4669;&#4757;&#4725; &#4840;&#4634;&#4752;&#4939;&#4813; &#4808;&#4845;&#4661; &#4704;&#4781;&#4651;&#4653; &#4840;&#4634;&#4632;&#4723;&#4813; &#4632;&#4829;&#4633;&#4653; &#4773;&#4757;&#4852;&#4725; &#4845;&#4723;&#4808;&#4675;&#4621;? </font></p><p><font face="GF Zemen Unicode">8 &#4848;&#4877;&#4638;&#4637; &#4632;&#4616;&#4776;&#4725; &#4840;&#4635;&#4845;&#4872;&#4616;&#4901;&#4757; &#4853;&#4637;&#4933; &#4706;&#4656;&#4901; &#4616;&#4902;&#4653;&#4752;&#4725; &#4635;&#4757; &#4845;&#4824;&#4875;&#4867;&#4621;? </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813;&#4757; &#4675;&#4621; &#4704;&#4768;&#4757;&#4848;&#4704;&#4725; &#4707;&#4725;&#4755;&#4872;&#4649; &#4656;&#4814;&#4733; &#4840;&#4637;&#4725;&#4755;&#4872;&#4649;&#4725;&#4757; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4843;&#4661;&#4720;&#4813;&#4617;&#4723;&#4621;? &#4616;&#4752;&#4939;&#4661; &#4840;&#4637;&#4725;&#4755;&#4872;&#4649; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4819;&#4616;&#4637; &#4637;&#4755;&#4621;&#4707;&#4725; &#4673;&#4901;&#4653; &#4840;&#4620;&#4616;&#4813; &#4840;&#4683;&#4757;&#4683; &#4819;&#4845;&#4752;&#4725; &#4845;&#4758;&#4651;&#4621; &#4683;&#4757;&#4683;&#4637; &#4840;&#4620;&#4616;&#4813; &#4629;&#4829;&#4709; &#4840;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4683;&#4757;&#4683;&#4813;&#4757; &#4941;&#4733; &#4707;&#4619;&#4813;&#4677; &#4616;&#4634;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4877;&#4851; &#4773;&#4614;&#4755;&#4616;&#4609;&#4965; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813;&#4637; &#4616;&#4773;&#4756; &#4773;&#4757;&#4877;&#4851; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4773;&#4755;&#4757;&#4720; &#4632;&#4757;&#4936;&#4659;&#4810; &#4661;&#4902;&#4723;&#4757; &#4704;&#4709;&#4653;&#4721; &#4840;&#4637;&#4725;&#4936;&#4621;&#4873; &#4776;&#4614;&#4755;&#4733;&#4609; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4616;&#4635;&#4752;&#4925; &#4773;&#4757;&#4850;&#4704;&#4827;&#4619;&#4733;&#4609; &#4936;&#4621;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613; &#4704;&#4621;&#4659;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4773;&#4757;&#4850;&#4720;&#4648;&#4873;&#4637; &#4845;&#4920;&#4621;&#4845;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4621;&#4659;&#4757; &#4709;&#4920;&#4621;&#4845; &#4632;&#4757;&#4936;&#4660; &#4845;&#4920;&#4621;&#4843;&#4621; &#4768;&#4773;&#4637;&#4654;&#4844; &#4877;&#4757; &#4843;&#4616; &#4941;&#4652; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4920;&#4621;&#4843;&#4616;&#4609; &#4704;&#4768;&#4773;&#4637;&#4654;&#4637; &#4848;&#4877;&#4638; &#4773;&#4920;&#4621;&#4843;&#4616;&#4609;&#4964; &#4704;&#4632;&#4757;&#4936;&#4661; &#4773;&#4824;&#4637;&#4651;&#4616;&#4609; &#4704;&#4768;&#4773;&#4637;&#4654;&#4637; &#4848;&#4877;&#4638; &#4773;&#4824;&#4637;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4850;&#4843;&#4635; &#4779;&#4621;&#4614;&#4752;&#4965; &#4768;&#4757;&#4720; &#4704;&#4632;&#4757;&#4936;&#4661; &#4709;&#4725;&#4707;&#4653;&#4781; &#4707;&#4621;&#4720;&#4635;&#4649;&#4725; &#4661;&#4941;&#4651; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4840;&#4637;&#4725;&#4616;&#4813;&#4757; &#4779;&#4619;&#4808;&#4672; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4878; &#4616;&#4637;&#4661;&#4875;&#4755;&#4613; &#4768;&#4636;&#4757; &#4845;&#4619;&#4621;? </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4757;&#4720;&#4635; &#4632;&#4621;&#4779;&#4637; &#4723;&#4632;&#4656;&#4877;&#4755;&#4616;&#4613;&#4965; &#4620;&#4619;&#4813; &#4877;&#4757; &#4768;&#4845;&#4723;&#4752;&#4925;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4609;&#4619;&#4733;&#4609; &#4845;&#4621;&#4677; &#4704;&#4621;&#4659;&#4758;&#4733; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4620;&#4622;&#4733;&#4757; &#4848;&#4877;&#4638; &#4768;&#4661;&#4720;&#4637;&#4653; &#4824;&#4757;&#4853; &#4704;&#4635;&#4741;&#4704;&#4653; &#4773;&#4621;&#4941; &#4675;&#4619;&#4725; &#4704;&#4621;&#4659;&#4757; &#4776;&#4632;&#4755;&#4872;&#4653; &#4845;&#4621;&#4677; &#4768;&#4637;&#4661;&#4725; &#4675;&#4619;&#4725; &#4704;&#4768;&#4773;&#4637;&#4654;&#4844; &#4621;&#4755;&#4872;&#4653; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4768;&#4773;&#4637;&#4654; &#4629;&#4931;&#4755;&#4725; &#4768;&#4725;&#4609;&#4753;&#4964; &#4616;&#4781;&#4939;&#4725; &#4752;&#4872;&#4653; &#4629;&#4931;&#4755;&#4725; &#4609;&#4753; &#4773;&#4757;&#4866; &#4704;&#4768;&#4773;&#4637;&#4654; &#4840;&#4704;&#4656;&#4617; &#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4620;&#4622;&#4733;&#4757; &#4621;&#4659;&#4758;&#4733; &#4704;&#4634;&#4755;&#4872;&#4649; &#4656;&#4814;&#4733;&#4755; &#4704;&#4620;&#4619; &#4768;&#4757;&#4848;&#4704;&#4725; &#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4773;&#4752;&#4877;&#4651;&#4728;&#4811;&#4616;&#4609;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4706;&#4614;&#4757; &#4768;&#4845;&#4656;&#4633;&#4765;&#4637; &#4845;&#4619;&#4621; &#4876;&#4723; &#4720;&#4709;&#4622; &#4704;&#4629;&#4877; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4704;&#4621;&#4659;&#4758;&#4733; &#4632;&#4755;&#4872;&#4653; &#4616;&#4635;&#4843;&#4637;&#4753; &#4637;&#4621;&#4781;&#4725; &#4752;&#4813; &#4773;&#4757;&#4866; &#4616;&#4634;&#4843;&#4637;&#4753; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4725;&#4757;&#4706;&#4725; &#4877;&#4757; &#4616;&#4634;&#4843;&#4637;&#4753; &#4773;&#4757;&#4866; &#4616;&#4635;&#4843;&#4637;&#4753; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4757;&#4877;&#4850;&#4613; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4768;&#4709;&#4648;&#4813; &#4706;&#4656;&#4704;&#4656;&#4705; &#4609;&#4617;&#4637; &#4704;&#4621;&#4659;&#4758;&#4733; &#4706;&#4755;&#4872;&#4649;&#4755; &#4843;&#4621;&#4720;&#4635;&#4649; &#4808;&#4845;&#4637; &#4840;&#4635;&#4843;&#4637;&#4753; &#4656;&#4814;&#4733; &#4706;&#4872;&#4705;&#4962; &#4768;&#4709;&#4848;&#4811;&#4621; &#4768;&#4845;&#4617;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">24 &#4609;&#4617; &#4725;&#4757;&#4706;&#4725; &#4706;&#4755;&#4872;&#4649; &#4877;&#4757; &#4840;&#4635;&#4843;&#4637;&#4757; &#4808;&#4845;&#4637; &#4843;&#4621;&#4720;&#4635;&#4648; &#4656;&#4813; &#4706;&#4872;&#4707; &#4704;&#4609;&#4617; &#4845;&#4808;&#4672;&#4659;&#4621;&#4965; &#4704;&#4609;&#4617;&#4637; &#4845;&#4632;&#4648;&#4632;&#4651;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4621;&#4705;&#4637; &#4840;&#4720;&#4656;&#4808;&#4648; &#4845;&#4872;&#4616;&#4899;&#4621; &#4773;&#4757;&#4850;&#4609;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4813;&#4752;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4752;&#4813; &#4709;&#4622; &#4773;&#4840;&#4720;&#4755;&#4872;&#4648; &#4704;&#4938;&#4721; &#4808;&#4853;&#4678; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4656;&#4877;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4757;&#4877;&#4850;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4637;&#4725;&#4656;&#4704;&#4656;&#4705;&#4704;&#4725; &#4874;&#4828; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4632;&#4829;&#4633;&#4653; &#4768;&#4616;&#4813;&#4965; &#4725;&#4637;&#4613;&#4653;&#4725; &#4768;&#4616;&#4813;&#4965;  &#4632;&#4877;&#4616;&#4901; &#4768;&#4616;&#4813;&#4965; &#4704;&#4621;&#4659;&#4757; &#4632;&#4755;&#4872;&#4653; &#4768;&#4616;&#4813;&#4965; &#4632;&#4720;&#4653;&#4880;&#4637; &#4768;&#4616;&#4813;&#4964; &#4609;&#4617; &#4616;&#4635;&#4752;&#4925; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4621;&#4659;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653; &#4706;&#4758;&#4653; &#4609;&#4616;&#4725; &#4808;&#4845;&#4637; &#4706;&#4704;&#4827; &#4646;&#4661;&#4725; &#4614;&#4752;&#4813; &#4704;&#4720;&#4651;&#4728;&#4813; &#4845;&#4755;&#4872;&#4649; &#4768;&#4757;&#4849;&#4637; &#4845;&#4720;&#4653;&#4873;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4840;&#4634;&#4720;&#4648;&#4873;&#4637; &#4707;&#4845;&#4758;&#4653; &#4877;&#4757; &#4704;&#4635;&#4741;&#4704;&#4653; &#4632;&#4779;&#4776;&#4621; &#4829;&#4637; &#4845;&#4704;&#4621;&#4755; &#4616;&#4651;&#4657;&#4755; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4755;&#4872;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4752;&#4706;&#4843;&#4725;&#4637; &#4609;&#4616;&#4725; &#4808;&#4845;&#4637; &#4646;&#4661;&#4725; &#4614;&#4752;&#4813; &#4845;&#4755;&#4872;&#4649; &#4620;&#4622;&#4733;&#4637; &#4845;&#4616;&#4841;&#4768;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4826;&#4843; &#4616;&#4634;&#4672;&#4632;&#4901; &#4616;&#4620;&#4619; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4706;&#4872;&#4616;&#4901;&#4616;&#4725; &#4938;&#4720;&#4763;&#4813; &#4829;&#4637; &#4845;&#4704;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4609;&#4617;&#4637; &#4773;&#4757;&#4850;&#4635;&#4649; &#4609;&#4617;&#4637; &#4773;&#4757;&#4850;&#4632;&#4776;&#4649; &#4609;&#4619;&#4733;&#4609; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4725;&#4757;&#4706;&#4725; &#4621;&#4725;&#4755;&#4872;&#4649; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4840;&#4752;&#4706;&#4843;&#4725;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725; &#4616;&#4752;&#4706;&#4843;&#4725; &#4845;&#4872;&#4827;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4840;&#4656;&#4619;&#4637; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813; &#4773;&#4757;&#4866; &#4840;&#4609;&#4776;&#4725; &#4768;&#4637;&#4619;&#4781;  &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4964; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4660;&#4726;&#4733; &#4704;&#4635;&#4741;&#4704;&#4653; &#4829;&#4637; &#4845;&#4704;&#4617;&#4964; &#4629;&#4877; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4634;&#4621; &#4773;&#4757;&#4850;&#4872;&#4825; &#4773;&#4757;&#4866; &#4773;&#4757;&#4850;&#4755;&#4872;&#4649; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4616;&#4660;&#4725; &#4704;&#4635;&#4741;&#4704;&#4653; &#4632;&#4779;&#4776;&#4621; &#4632;&#4755;&#4872;&#4653; &#4752;&#4813;&#4653; &#4752;&#4813;&#4755;&#4965; &#4637;&#4757;&#4637; &#4618;&#4635;&#4649; &#4706;&#4808;&#4849; &#4704;&#4708;&#4723;&#4728;&#4813; &#4707;&#4622;&#4731;&#4728;&#4813;&#4757; &#4845;&#4896;&#4845;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4637;&#4757; &#4752;&#4813;? &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4840;&#4808;&#4899; &#4776;&#4773;&#4755;&#4757;&#4720; &#4752;&#4813;&#4757;? &#4808;&#4845;&#4661; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4709;&#4731; &#4848;&#4653;&#4662;&#4768;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">37 &#4635;&#4757;&#4637; &#4752;&#4706;&#4845; &#4808;&#4845;&#4637; &#4632;&#4757;&#4936;&#4659;&#4810; &#4840;&#4614;&#4752; &#4706;&#4632;&#4661;&#4616;&#4813; &#4845;&#4613;&#4733; &#4840;&#4923;&#4941;&#4609;&#4619;&#4733;&#4609; &#4840;&#4876;&#4723; &#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4845;&#4808;&#4677;&#4964; </font></p><p><font face="GF Zemen Unicode">38 &#4635;&#4757;&#4637; &#4840;&#4635;&#4843;&#4813;&#4677; &#4706;&#4758;&#4653; &#4877;&#4757; &#4768;&#4845;&#4808;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4725;&#4757;&#4706;&#4725; &#4616;&#4632;&#4755;&#4872;&#4653; &#4704;&#4709;&#4653;&#4721; &#4936;&#4621;&#4873;&#4965; &#4704;&#4621;&#4659;&#4758;&#4733; &#4776;&#4632;&#4755;&#4872;&#4653;&#4637; &#4768;&#4725;&#4776;&#4621;&#4781;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">40 &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4617; &#4704;&#4768;&#4872;&#4707;&#4709;&#4755; &#4704;&#4645;&#4653;&#4819;&#4725; &#4845;&#4609;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
