<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1328">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P30_2164"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4756;&#4637;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4704;&#4632;&#4899;&#4609; &#4874;&#4828; &#4704;&#4675;&#4621;&#4755; &#4704;&#4901;&#4704;&#4709; &#4709;&#4621;&#4907; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4653;&#4752;&#4724;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4840;&#4752;&#4872;&#4653;&#4609; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4659;&#4616;&#4609; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4672;&#4653; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848;&#4720;&#4656;&#4672;&#4616; &#4620;&#4619; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4619;&#4813;&#4677; &#4678;&#4653;&#4908; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4756;&#4637; &#4704;&#4853;&#4779;&#4637;&#4755; &#4704;&#4941;&#4653;&#4611;&#4725; &#4704;&#4709;&#4825; &#4632;&#4757;&#4672;&#4901;&#4672;&#4901;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4752;&#4704;&#4653;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">4-5 &#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4773;&#4757;&#4866; &#4704;&#4656;&#4813; &#4901;&#4704;&#4709; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4965; &#4675;&#4620;&#4637; &#4661;&#4709;&#4776;&#4724;&#4637; &#4632;&#4757;&#4936;&#4661;&#4757;&#4755; &#4739;&#4845;&#4621;&#4757; &#4704;&#4632;&#4877;&#4616;&#4901; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866;&#4965; &#4704;&#4634;&#4843;&#4707;&#4709;&#4621; &#4704;&#4901;&#4704;&#4709; &#4675;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4704;&#4656;&#4617;&#4725; &#4632;&#4779;&#4776;&#4621; &#4877;&#4757; &#4901;&#4704;&#4709;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4826;&#4733;&#4757; &#4819;&#4616;&#4637; &#4901;&#4704;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637; &#4840;&#4634;&#4667;&#4649;&#4725;&#4757;&#4637; &#4840;&#4826;&#4733;&#4757; &#4819;&#4616;&#4637; &#4872;&#4838;&#4733; &#4901;&#4704;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4776;&#4824;&#4632;&#4755;&#4725; &#4704;&#4938;&#4725; &#4616;&#4781;&#4709;&#4651;&#4733;&#4757; &#4840;&#4808;&#4656;&#4752;&#4813;&#4757;&#4965; &#4720;&#4656;&#4813;&#4654;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4901;&#4704;&#4709; &#4704;&#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4826;&#4733;&#4637; &#4819;&#4616;&#4637; &#4872;&#4838;&#4733; &#4768;&#4757;&#4849; &#4773;&#4757;&#4787; &#4845;&#4613;&#4757; &#4901;&#4704;&#4709; &#4768;&#4619;&#4808;&#4672;&#4637;&#4964; &#4768;&#4813;&#4672;&#4813;&#4661; &#4706;&#4614;&#4753; &#4840;&#4781;&#4709;&#4653;&#4757; &#4876;&#4723; &#4707;&#4621;&#4656;&#4672;&#4617;&#4725;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4819;&#4845;&#4757; &#4843;&#4619;&#4840;&#4733;&#4813; &#4870;&#4654;&#4637; &#4843;&#4621;&#4656;&#4635;&#4813; &#4704;&#4656;&#4813;&#4637; &#4621;&#4709; &#4843;&#4621;&#4723;&#4656;&#4704;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4634;&#4808;&#4849;&#4725; &#4843;&#4824;&#4875;&#4864;&#4813; &#4720;&#4709;&#4622; &#4773;&#4757;&#4853;&#4720;&#4923;&#4936;&#4965; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4757;&#4936;&#4661;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4901;&#4621;&#4677; &#4752;&#4872;&#4653; &#4661;&#4757;&#4787; &#4659;&#4845;&#4672;&#4653; &#4609;&#4617;&#4757; &#4845;&#4632;&#4648;&#4637;&#4651;&#4621;&#4755; &#4616;&#4773;&#4763; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4757;&#4936;&#4657; &#4704;&#4777;&#4621; &#4872;&#4616;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4773;&#4653;&#4657; &#4813;&#4661;&#4901; &#4779;&#4616;&#4813; &#4776;&#4656;&#4813; &#4632;&#4757;&#4936;&#4661; &#4704;&#4672;&#4653; &#4616;&#4656;&#4813; &#4843;&#4616;&#4813;&#4757; &#4840;&#4634;&#4843;&#4813;&#4677; &#4656;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4773;&#4757;&#4850;&#4609;&#4637; &#4848;&#4877;&#4638; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4704;&#4672;&#4653; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616;&#4813;&#4757; &#4635;&#4757;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4763; &#4877;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4843;&#4813; &#4840;&#4720;&#4656;&#4896;&#4757;&#4757; &#4773;&#4755;&#4813;&#4677; &#4824;&#4757;&#4853; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4614;&#4752;&#4813;&#4757; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4840;&#4819;&#4616;&#4637;&#4757; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4720;&#4672;&#4704;&#4621;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4632;&#4757;&#4936;&#4659;&#4810;&#4813;&#4757; &#4752;&#4872;&#4653; &#4776;&#4632;&#4757;&#4936;&#4659;&#4810;&#4813; &#4752;&#4872;&#4653; &#4875;&#4653; &#4768;&#4661;&#4720;&#4843;&#4845;&#4720;&#4757; &#4632;&#4757;&#4936;&#4661; &#4704;&#4634;&#4843;&#4661;&#4720;&#4637;&#4648;&#4757; &#4675;&#4621; &#4845;&#4613;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757; &#4773;&#4757;&#4866; &#4840;&#4656;&#4813; &#4901;&#4704;&#4709; &#4704;&#4634;&#4843;&#4661;&#4720;&#4637;&#4648;&#4757; &#4675;&#4621; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4941;&#4901;&#4648;&#4723;&#4810; &#4656;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4936;&#4661; &#4752;&#4872;&#4653; &#4638;&#4765;&#4752;&#4725; &#4752;&#4813;&#4755; &#4768;&#4845;&#4672;&#4704;&#4616;&#4813;&#4637;&#4964; &#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4840;&#4634;&#4632;&#4648;&#4632;&#4653; &#4661;&#4616; &#4614;&#4752; &#4618;&#4843;&#4813;&#4672;&#4813; &#4768;&#4845;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4632;&#4757;&#4936;&#4659;&#4810; &#4656;&#4813; &#4877;&#4757; &#4609;&#4617;&#4757; &#4845;&#4632;&#4648;&#4637;&#4651;&#4621; &#4651;&#4657; &#4877;&#4757; &#4704;&#4635;&#4757;&#4637; &#4768;&#4845;&#4632;&#4648;&#4632;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4850;&#4843;&#4661;&#4720;&#4637;&#4648;&#4813; &#4840;&#4876;&#4723;&#4757; &#4621;&#4709; &#4635;&#4757; &#4768;&#4813;&#4678;&#4725; &#4752;&#4813;? &#4773;&#4763; &#4877;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4621;&#4709; &#4768;&#4616;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
