<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1jo</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1440">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_6"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616; &#4629;&#4845;&#4808;&#4725; &#4675;&#4621; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4755; &#4840;&#4656;&#4635;&#4752;&#4813;&#4757; &#4704;&#4819;&#4845;&#4758;&#4731;&#4733;&#4757;&#4637; &#4843;&#4840;&#4752;&#4813;&#4757; &#4840;&#4720;&#4632;&#4616;&#4776;&#4725;&#4752;&#4813;&#4757;&#4637; &#4773;&#4870;&#4731;&#4733;&#4757;&#4637; &#4840;&#4851;&#4656;&#4657;&#4725;&#4757; &#4773;&#4755;&#4808;&#4651;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4629;&#4845;&#4808;&#4725;&#4637; &#4720;&#4872;&#4616;&#4896; &#4768;&#4845;&#4720;&#4757;&#4635;&#4621; &#4773;&#4757;&#4632;&#4656;&#4781;&#4653;&#4635;&#4616;&#4757;&#4965; &#4776;&#4768;&#4709; &#4824;&#4757;&#4853; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4616;&#4773;&#4763;&#4637; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4773;&#4755;&#4808;&#4651;&#4619;&#4733;&#4747;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4776;&#4773;&#4763; &#4875;&#4653; &#4741;&#4709;&#4648;&#4725; &#4773;&#4757;&#4850;&#4758;&#4651;&#4733;&#4609; &#4843;&#4840;&#4752;&#4813;&#4757;&#4755; &#4840;&#4656;&#4635;&#4752;&#4813;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4755;&#4808;&#4651;&#4619;&#4733;&#4747;&#4616;&#4757;&#4962; &#4741;&#4709;&#4648;&#4723;&#4733;&#4757;&#4637; &#4776;&#4768;&#4707;&#4725; &#4875;&#4653; &#4776;&#4621;&#4865;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4848;&#4661;&#4723;&#4733;&#4609;&#4637; &#4773;&#4757;&#4850;&#4936;&#4920;&#4637; &#4845;&#4613;&#4757; &#4773;&#4757;&#4925;&#4941;&#4619;&#4733;&#4747;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4656;&#4635;&#4755;&#4725; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4637;&#4755;&#4808;&#4651;&#4619;&#4733;&#4609; &#4632;&#4621;&#4773;&#4781;&#4725;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4653;&#4611;&#4757; &#4752;&#4813; &#4904;&#4616;&#4635;&#4637; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4776;&#4726; &#4840;&#4616;&#4637; &#4840;&#4637;&#4725;&#4621; &#4845;&#4613;&#4733; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4741;&#4709;&#4648;&#4725; &#4768;&#4616;&#4757; &#4709;&#4757;&#4621; &#4704;&#4904;&#4616;&#4635;&#4637; &#4709;&#4757;&#4632;&#4619;&#4616;&#4661; &#4773;&#4757;&#4811;&#4667;&#4616;&#4757; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4768;&#4755;&#4848;&#4653;&#4877;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4653;&#4657; &#4704;&#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4851;&#4616; &#4704;&#4709;&#4653;&#4611;&#4757; &#4709;&#4757;&#4632;&#4619;&#4616;&#4661; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4741;&#4709;&#4648;&#4725; &#4768;&#4616;&#4757;&#4965; &#4840;&#4621;&#4865;&#4637; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4776;&#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4843;&#4752;&#4923;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4739;&#4898;&#4768;&#4725; &#4840;&#4616;&#4709;&#4757;&#4637; &#4709;&#4757;&#4621; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4755;&#4661;&#4723;&#4616;&#4757;&#4965; &#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4773;&#4763; &#4813;&#4661;&#4901; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4709;&#4757;&#4755;&#4824;&#4829; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4757; &#4845;&#4677;&#4653; &#4618;&#4616;&#4757; &#4776;&#4819;&#4632;&#4931;&#4637; &#4609;&#4617; &#4618;&#4843;&#4752;&#4923;&#4757; &#4840;&#4723;&#4632;&#4752;&#4755; &#4923;&#4853;&#4677; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4739;&#4898;&#4768;&#4725;&#4757; &#4768;&#4619;&#4848;&#4648;&#4877;&#4757;&#4637; &#4709;&#4757;&#4621; &#4624;&#4656;&#4720;&#4763; &#4773;&#4755;&#4848;&#4653;&#4872;&#4811;&#4616;&#4757; &#4675;&#4617;&#4637; &#4704;&#4773;&#4763; &#4813;&#4661;&#4901; &#4840;&#4616;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
