<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1jo</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1443">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P65_4545"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4632;&#4757;&#4936;&#4661;&#4757; &#4609;&#4617; &#4768;&#4725;&#4632;&#4753;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4752;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4632;&#4653;&#4637;&#4649;&#4964; &#4709;&#4825;&#4814;&#4733; &#4624;&#4656;&#4720;&#4766;&#4733; &#4752;&#4706;&#4843;&#4725; &#4808;&#4848; &#4819;&#4616;&#4637; &#4808;&#4901;&#4720;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4936;&#4661; &#4704;&#4826;&#4613; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4632;&#4899; &#4840;&#4634;&#4723;&#4632;&#4757; &#4632;&#4757;&#4936;&#4661; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">3 &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4632;&#4899; &#4840;&#4635;&#4845;&#4723;&#4632;&#4757; &#4632;&#4757;&#4936;&#4661; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4845;&#4613;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4675;&#4811;&#4634;&#4813; &#4632;&#4757;&#4936;&#4661; &#4752;&#4813;&#4964; &#4845;&#4613;&#4637; &#4773;&#4757;&#4850;&#4632;&#4899; &#4656;&#4637;&#4723;&#4733;&#4747;&#4621;&#4965; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4787; &#4704;&#4819;&#4616;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4755;&#4733;&#4609; &#4768;&#4664;&#4757;&#4939;&#4733;&#4747;&#4728;&#4813;&#4635;&#4621;&#4965; &#4704;&#4819;&#4616;&#4637; &#4779;&#4616;&#4813; &#4845;&#4621;&#4677; &#4704;&#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813; &#4723;&#4619;&#4677; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4752;&#4653;&#4657; &#4776;&#4819;&#4616;&#4637; &#4755;&#4728;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613; &#4776;&#4819;&#4616;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4845;&#4755;&#4872;&#4651;&#4617; &#4819;&#4616;&#4633;&#4637; &#4845;&#4656;&#4635;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4763; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4757;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4813;&#4677; &#4845;&#4656;&#4635;&#4755;&#4621;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4621;&#4614;&#4752; &#4768;&#4845;&#4656;&#4635;&#4757;&#4637;&#4962; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4632;&#4757;&#4936;&#4661;&#4755; &#4840;&#4661;&#4629;&#4720;&#4725;&#4757; &#4632;&#4757;&#4936;&#4661; &#4704;&#4826;&#4613; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4941;&#4677;&#4653; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4614;&#4752;&#4965; &#4840;&#4634;&#4808;&#4848;&#4813;&#4637; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4720;&#4808;&#4616;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4661;&#4616;&#4634;&#4843;&#4813;&#4677;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4773;&#4757;&#4811;&#4848;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4941;&#4677;&#4653; &#4840;&#4620;&#4616;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4843;&#4813;&#4677;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4826;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4720;&#4872;&#4616;&#4896;&#4965; &#4704;&#4773;&#4653;&#4657; &#4704;&#4777;&#4621; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4758;&#4653; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4853; &#4621;&#4865;&#4757; &#4808;&#4848; &#4819;&#4616;&#4637; &#4621;&#4782;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4941;&#4677;&#4653;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4813;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4651;&#4657; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848;&#4757; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4637; &#4635;&#4661;&#4720;&#4661;&#4650;&#4843; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4621;&#4865;&#4757; &#4773;&#4757;&#4848; &#4619;&#4776; &#4773;&#4757;&#4866; &#4773;&#4763; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4848; &#4808;&#4848;&#4853;&#4752;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4851;&#4870;&#4733; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4768;&#4853;&#4653;&#4878; &#4776;&#4808;&#4848;&#4848;&#4757; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4621;&#4757;&#4811;&#4848;&#4853; &#4845;&#4872;&#4707;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4635;&#4757;&#4637; &#4776;&#4726; &#4768;&#4619;&#4840;&#4813;&#4637;&#4964; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4709;&#4757;&#4811;&#4848;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4763; &#4845;&#4758;&#4651;&#4621; &#4941;&#4677;&#4649;&#4637; &#4704;&#4773;&#4763; &#4941;&#4921;&#4637; &#4614;&#4758;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4632;&#4757;&#4936;&#4657; &#4661;&#4616; &#4656;&#4896;&#4757;&#4965; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653; &#4773;&#4653;&#4657;&#4637; &#4704;&#4773;&#4763; &#4773;&#4757;&#4850;&#4758;&#4653; &#4704;&#4826;&#4613; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4763;&#4637; &#4768;&#4845;&#4720;&#4755;&#4621; &#4768;&#4707;&#4725;&#4637; &#4621;&#4865;&#4757; &#4840;&#4819;&#4616;&#4637; &#4632;&#4853;&#4739;&#4754;&#4725; &#4618;&#4614;&#4757; &#4773;&#4757;&#4848; &#4619;&#4776;&#4813; &#4773;&#4757;&#4632;&#4656;&#4781;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4770;&#4840;&#4657;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4634;&#4723;&#4632;&#4757; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4653;&#4657; &#4845;&#4758;&#4651;&#4621; &#4773;&#4653;&#4657;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4758;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4763;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4773;&#4763; &#4843;&#4616;&#4813;&#4757; &#4941;&#4677;&#4653; &#4768;&#4813;&#4672;&#4755;&#4621; &#4768;&#4637;&#4752;&#4757;&#4635;&#4621;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4752;&#4813;&#4965; &#4704;&#4941;&#4677;&#4653;&#4637; &#4840;&#4634;&#4758;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4758;&#4651;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4653;&#4657; &#4845;&#4758;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4941;&#4653;&#4853; &#4672;&#4757; &#4853;&#4941;&#4648;&#4725; &#4845;&#4614;&#4757;&#4621;&#4757; &#4824;&#4757;&#4853; &#4941;&#4677;&#4653; &#4704;&#4826;&#4613; &#4776;&#4773;&#4763; &#4875;&#4653; &#4720;&#4936;&#4925;&#4638;&#4768;&#4621;&#4964; &#4773;&#4653;&#4657; &#4773;&#4757;&#4851;&#4616; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4752;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4941;&#4921;&#4637; &#4941;&#4677;&#4653; &#4941;&#4653;&#4611;&#4725;&#4757; &#4768;&#4813;&#4901;&#4726; &#4845;&#4901;&#4619;&#4621; &#4773;&#4757;&#4866; &#4704;&#4941;&#4677;&#4653; &#4941;&#4653;&#4611;&#4725; &#4840;&#4616;&#4637;&#4965; &#4941;&#4653;&#4611;&#4725; &#4677;&#4899;&#4725; &#4768;&#4616;&#4813;&#4755;&#4964; &#4840;&#4634;&#4936;&#4651;&#4637; &#4656;&#4813; &#4941;&#4677;&#4649; &#4941;&#4921;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4653;&#4657; &#4768;&#4661;&#4672;&#4853;&#4638; &#4808;&#4854;&#4755;&#4621;&#4755; &#4773;&#4763; &#4773;&#4757;&#4808;&#4848;&#4811;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4635;&#4757;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4808;&#4851;&#4616;&#4609; &#4773;&#4843;&#4616; &#4808;&#4757;&#4853;&#4633;&#4757; &#4706;&#4896;&#4619; &#4624;&#4656;&#4720;&#4763; &#4752;&#4813;&#4964; &#4843;&#4840;&#4813;&#4757; &#4808;&#4757;&#4853;&#4633;&#4757; &#4840;&#4635;&#4845;&#4808;&#4853; &#4843;&#4619;&#4840;&#4813;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4618;&#4808;&#4848;&#4813; &#4773;&#4757;&#4852;&#4725; &#4845;&#4733;&#4619;&#4621;? </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4634;&#4808;&#4853; &#4808;&#4757;&#4853;&#4633;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4808;&#4853; &#4845;&#4613;&#4733; &#4725;&#4773;&#4827;&#4829; &#4776;&#4773;&#4653;&#4657; &#4768;&#4616;&#4733;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
