<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3635">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P276_22419"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4776;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4776;&#4925;&#4846;&#4757; &#4843;&#4808;&#4897; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4840;&#4752;&#4872;&#4853; &#4768;&#4616;&#4678;&#4733;&#4757; &#4609;&#4617;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4708;&#4726;&#4733; &#4632;&#4659;&#4941;&#4757;&#4725;&#4965; &#4757;&#4873;&#4641; &#4656;&#4622;&#4638;&#4757; &#4808;&#4851;&#4616;&#4704;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4656;&#4704;&#4656;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4772;&#4723;&#4754;&#4637; &#4704;&#4634;&#4707;&#4621; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4704;&#4819;&#4617; &#4874;&#4828; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4720;&#4776;&#4635;&#4729;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4632;&#4897;&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4723;&#4710;&#4721;&#4757; &#4768;&#4752;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4723;&#4710;&#4725;&#4965; &#4840;&#4632;&#4872;&#4755;&#4763;&#4813;&#4757;&#4637; &#4853;&#4757;&#4787;&#4757;&#4965; &#4704;&#4853;&#4757;&#4787;&#4753;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4821;&#4675; &#4609;&#4617; &#4768;&#4632;&#4897;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4609;&#4617; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753; &#4768;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4720;&#4656;&#4704;&#4656;&#4705; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4723;&#4710;&#4721; &#4938;&#4725; &#4614;&#4752;&#4813;&#4965; &#4776;&#4709;&#4827;&#4723;&#4728;&#4813; &#4840;&#4720;&#4752;&#4643; &#4840;&#4635;&#4845;&#4680;&#4896;&#4649;&#4725;&#4757;&#4755; &#4840;&#4635;&#4845;&#4632;&#4896;&#4753;&#4725;&#4757; &#4704;&#4878;&#4733;&#4755; &#4704;&#4652;&#4814;&#4733; &#4845;&#4640;&#4809; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4704;&#4708;&#4721; &#4704;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4813;&#4661;&#4901; &#4776;&#4778;&#4649;&#4708;&#4621; &#4781;&#4757;&#4941; &#4704;&#4723;&#4733; &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4768;&#4632;&#4897;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4778;&#4649;&#4708;&#4621;&#4637; &#4704;&#4723;&#4710;&#4721; &#4661;&#4941;&#4651; &#4619;&#4845; &#4781;&#4757;&#4942;&#4731;&#4728;&#4813;&#4757; &#4824;&#4653;&#4877;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4778;&#4649;&#4708;&#4621;&#4637; &#4723;&#4710;&#4721;&#4757;&#4755; &#4632;&#4622;&#4874;&#4843;&#4814;&#4729;&#4757; &#4704;&#4661;&#4720; &#4619;&#4845; &#4704;&#4777;&#4621; &#4664;&#4941;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4632;&#4622;&#4874;&#4843;&#4814;&#4729;&#4637; &#4648;&#4867;&#4869;&#4638;&#4733; &#4752;&#4704;&#4649;&#4964; &#4704;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4938;&#4725; &#4776;&#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4907;&#4942;&#4731;&#4728;&#4813; &#4845;&#4723;&#4841; &#4752;&#4704;&#4653;&#4964; &#4704;&#4813;&#4909; &#4843;&#4616; &#4877;&#4757; &#4768;&#4843;&#4843;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4723;&#4710;&#4721;&#4637; &#4813;&#4661;&#4901; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4707;&#4848;&#4648;&#4872; &#4874;&#4828;&#4965; &#4633;&#4660; &#4704;&#4782;&#4652;&#4709; &#4779;&#4661;&#4672;&#4632;&#4899;&#4728;&#4813; &#4776;&#4609;&#4616;&#4721; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4776;&#4632;&#4677;&#4848;&#4657; &#4704;&#4632;&#4897; &#4874;&#4828; &#4848;&#4632;&#4755;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4621;&#4726; &#4752;&#4704;&#4653;&#4755; &#4779;&#4613;&#4755;&#4721; &#4776;&#4848;&#4632;&#4755;&#4813; &#4840;&#4720;&#4752;&#4643; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4845;&#4678;&#4633; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4656;&#4622;&#4638;&#4757;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4704;&#4904;&#4616;&#4635;&#4813; &#4813;&#4661;&#4901; &#4773;&#4758;&#4651;&#4616;&#4609; &#4709;&#4622;&#4768;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4756;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4637;&#4725;&#4758;&#4653;&#4704;&#4725; &#4635;&#4848;&#4650;&#4843; &#4708;&#4725; &#4704;&#4773;&#4813;&#4752;&#4725; &#4640;&#4651;&#4609;&#4621;&#4613; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4757;&#4873;&#4641;&#4637; &#4938;&#4721;&#4757; &#4824;&#4808;&#4653; &#4768;&#4853;&#4653;&#4878; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4873;&#4707;&#4772; &#4609;&#4617; &#4632;&#4648;&#4672;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4873;&#4707;&#4772; &#4609;&#4617; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964;16&#4964; &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4629;&#4829;&#4708;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4776;&#4877;&#4709;&#4933;  &#4779;&#4808;&#4899;&#4609;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4661;&#4636; &#4704;&#4826;&#4843; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4708;&#4725; &#4845;&#4640;&#4651;&#4621;&#4765; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4720;&#4635; &#4768;&#4621;&#4632;&#4648;&#4901;&#4609;&#4637;&#4964;  &#4768;&#4609;&#4757; &#4877;&#4757; &#4661;&#4636; &#4704;&#4826;&#4843; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;  &#4632;&#4653;&#4907;&#4616;&#4609;&#4965; &#4704;&#4629;&#4829;&#4708;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725;&#4757;  &#4632;&#4653;&#4907;&#4616;&#4609; &#4709;&#4622; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725; &#4704;&#4768;&#4937; &#4840;&#4720;&#4755;&#4872;&#4648;&#4965; &#4704;&#4773;&#4865;&#4637;  &#4840;&#4936;&#4920;&#4632; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4661;&#4872;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4707;&#4724;&#4637; &#4851;&#4810;&#4725; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637;  &#4708;&#4725; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4704;&#4621;&#4705; &#4768;&#4656;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4707;&#4724;&#4757; &#4851;&#4810;&#4725;&#4757;&#4962; &#4616;&#4661;&#4636; &#4708;&#4725; &#4725;&#4640;&#4651;  &#4824;&#4757;&#4853; &#4704;&#4621;&#4709;&#4613; &#4768;&#4661;&#4704;&#4611;&#4621;&#4755; &#4845;&#4613;&#4757; &#4704;&#4621;&#4709;&#4613; &#4635;&#4656;&#4709;&#4613; &#4632;&#4621;&#4779;&#4637; &#4768;&#4848;&#4648;&#4877;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4808;&#4872;&#4709;&#4613; &#4840;&#4634;&#4808;&#4899;&#4813; &#4621;&#4869;&#4613; &#4773;&#4653;&#4657; &#4616;&#4661;&#4636; &#4708;&#4725; &#4845;&#4640;&#4651;&#4621; &#4773;&#4757;&#4866; &#4708;&#4725; &#4840;&#4637;&#4725;&#4640;&#4651;&#4621;&#4765; &#4768;&#4757;&#4720; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4768;&#4920;&#4755;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4661;&#4939; &#4773;&#4757;&#4848; &#4656;&#4896; &#4704;&#4768;&#4707;&#4724; &#4704;&#4851;&#4810;&#4725; &#4939;&#4757;&#4723; &#4720;&#4752;&#4643;&#4609;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4825;&#4939;&#4757; &#4619;&#4845; &#4720;&#4672;&#4632;&#4901;&#4609;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4708;&#4725; &#4640;&#4651;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4776;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4707;&#4808;&#4899;&#4728;&#4813; &#4874;&#4828; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4619;&#4616;&#4704;&#4725; &#4723;&#4710;&#4725; &#4661;&#4941;&#4651; &#4704;&#4826;&#4843; &#4768;&#4848;&#4648;&#4877;&#4609;&#4616;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4873;&#4707;&#4772; &#4609;&#4617; &#4773;&#4843;&#4841; &#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4938;&#4725; &#4678;&#4638; &#4773;&#4870;&#4729;&#4757; &#4808;&#4848; &#4656;&#4635;&#4845; &#4824;&#4648;&#4875;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4768;&#4708;&#4721;&#4965; &#4704;&#4619;&#4845; &#4704;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733;&#4637; &#4704;&#4637;&#4853;&#4653; &#4768;&#4757;&#4720;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4616;&#4637;&#4964; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4728;&#4813; &#4704;&#4938;&#4725;&#4613; &#4616;&#4634;&#4612;&#4849; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4675;&#4621; &#4778;&#4851;&#4757;&#4757;&#4755; &#4637;&#4629;&#4648;&#4725;&#4757; &#4840;&#4637;&#4725;&#4896;&#4709;&#4677;&#4965;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4616;&#4707;&#4650;&#4843;&#4613; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725; &#4840;&#4656;&#4896;&#4792;&#4813;&#4757; &#4720;&#4661;&#4939; &#4840;&#4896;&#4704;&#4677;&#4613;&#4964; &#4704;&#4768;&#4941;&#4613; &#4720;&#4755;&#4872;&#4653;&#4613;&#4965; &#4773;&#4757;&#4848; &#4827;&#4652;&#4813; &#4672;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4936;&#4920;&#4637;&#4792;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4768;&#4708;&#4721;&#4962; &#4768;&#4757;&#4720; &#4704;&#4938;&#4724; &#4773;&#4757;&#4848; &#4612;&#4853;&#4613; &#4621;&#4870;&#4733;&#4613; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4757; &#4706;&#4896;&#4709;&#4673;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4825;&#4939;&#4757; &#4840;&#4634;&#4672;&#4632;&#4901; &#4656;&#4813; &#4704;&#4938;&#4724; &#4768;&#4723;&#4899;&#4637; &#4709;&#4616;&#4613; &#4720;&#4661;&#4939; &#4840;&#4656;&#4896;&#4792;&#4813;&#4757; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725; &#4896;&#4709;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4616;&#4707;&#4650;&#4843;&#4613; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813; &#4675;&#4621;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4845;&#4925;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4813;&#4753; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4813; &#4875;&#4653; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4845;&#4758;&#4651;&#4621;&#4757;? &#4773;&#4752;&#4614;&#4965; &#4656;&#4635;&#4845; &#4776;&#4656;&#4635;&#4843;&#4725;&#4637; &#4704;&#4619;&#4845; &#4843;&#4616;&#4813; &#4656;&#4635;&#4845; &#4845;&#4845;&#4829;&#4613; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964; &#4845;&#4621;&#4673;&#4757;&#4661; &#4773;&#4756; &#4840;&#4640;&#4651;&#4609;&#4725; &#4708;&#4725; &#4773;&#4757;&#4852;&#4725; &#4843;&#4757;&#4661;!  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4808;&#4848; &#4707;&#4650;&#4843;&#4613; &#4920;&#4622;&#4725;&#4755; &#4621;&#4632;&#4755; &#4720;&#4632;&#4621;&#4776;&#4725;&#4965; &#4827;&#4652;&#4637; &#4707;&#4650;&#4843;&#4613; &#4704;&#4938;&#4725;&#4613; &#4840;&#4634;&#4920;&#4621;&#4840;&#4813;&#4757; &#4920;&#4622;&#4725;&#4755; &#4901;&#4650;&#4813;&#4757; &#4661;&#4635;&#4964; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4707;&#4650;&#4843;&#4613; &#4808;&#4848;&#4826;&#4613; &#4661;&#4941;&#4651; &#4840;&#4634;&#4920;&#4621;&#4840;&#4813;&#4757; &#4920;&#4622;&#4725; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853;&#4962; &#4704;&#4826;&#4843; &#4661;&#4636; &#4845;&#4614;&#4755;&#4621; &#4808;&#4851;&#4621;&#4792;&#4813; &#4661;&#4941;&#4651; &#4808;&#4848;&#4826;&#4613; &#4708;&#4725; &#4819;&#4845;&#4758;&#4733;&#4613; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4840;&#4720;&#4872;&#4616;&#4897; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4707;&#4650;&#4843;&#4613;&#4755; &#4629;&#4829;&#4709;&#4613; &#4773;&#4661;&#4651;&#4772;&#4621; &#4808;&#4848;&#4826;&#4613; &#4661;&#4941;&#4651; &#4840;&#4634;&#4920;&#4621;&#4841;&#4725;&#4757; &#4621;&#4632;&#4755; &#4661;&#4635;&#4964; &#4704;&#4635;&#4848;&#4650;&#4843;&#4613; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4964; &#4656;&#4637;&#4720;&#4613;&#4637; &#4845;&#4677;&#4653; &#4704;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4656;&#4813; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4706;&#4704;&#4853;&#4621;&#4965; &#4704;&#4619;&#4841;&#4637; &#4632;&#4624;&#4619; &#4706;&#4907;&#4757;&#4965; &#4773;&#4653;&#4657;&#4637; &#4632;&#4901;&#4726; &#4704;&#4826;&#4613; &#4708;&#4725; &#4704;&#4632;&#4640;&#4810;&#4843;&#4613; &#4938;&#4725; &#4706;&#4637;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635; &#4768;&#4853;&#4653;&#4877;&#4637;&#4964; &#4704;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4637; &#4619;&#4845; &#4851;&#4763; &#4609;&#4757;&#4964; &#4704;&#4704;&#4848;&#4616;&#4763;&#4813;&#4637; &#4619;&#4845; &#4941;&#4648;&#4853;&#4965; &#4632;&#4757;&#4872;&#4849;&#4757;&#4637; &#4704;&#4651;&#4657; &#4619;&#4845; &#4632;&#4621;&#4661;&#4704;&#4725;&#4964; &#4757;&#4921;&#4625;&#4757; &#4768;&#4925;&#4853;&#4672;&#4813;&#4965; &#4773;&#4757;&#4848; &#4925;&#4853;&#4673;&#4637; &#4781;&#4936;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4629;&#4829;&#4709;&#4613; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4757;&#4720;&#4757; &#4661;&#4616; &#4704;&#4848;&#4617; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4938;&#4725; &#4853;&#4621; &#4704;&#4720;&#4632;&#4721; &#4874;&#4828;&#4965; &#4808;&#4848; &#4768;&#4757;&#4720; &#4706;&#4632;&#4616;&#4657;&#4965; &#4661;&#4637;&#4613;&#4757;&#4637; &#4706;&#4843;&#4776;&#4709;&#4649;&#4965; &#4704;&#4826;&#4613;&#4637; &#4708;&#4725; &#4706;&#4920;&#4621;&#4841;&#4755; &#4706;&#4616;&#4637;&#4753;&#4613;&#4965; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4768;&#4757;&#4720; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4964; &#4840;&#4629;&#4829;&#4709;&#4613;&#4757;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4739;&#4898;&#4768;&#4725; &#4845;&#4677;&#4653; &#4704;&#4621;&#4965; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4808;&#4848; &#4656;&#4896;&#4611;&#4725; &#4637;&#4853;&#4653; &#4632;&#4621;&#4659;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4768;&#4757;&#4720;&#4757; &#4661;&#4616; &#4704;&#4848;&#4617; &#4656;&#4635;&#4845; &#4704;&#4720;&#4824;&#4875; &#4874;&#4828; &#4829;&#4755;&#4709;&#4637; &#4707;&#4621;&#4824;&#4752;&#4704; &#4874;&#4828;&#4965; &#4808;&#4848;&#4826;&#4613; &#4661;&#4941;&#4651; &#4706;&#4920;&#4621;&#4841;&#4965; &#4661;&#4637;&#4613;&#4757;&#4637; &#4706;&#4843;&#4776;&#4709;&#4649;&#4965; &#4707;&#4661;&#4904;&#4752;&#4677;&#4611;&#4728;&#4813;&#4637; &#4874;&#4828; &#4776;&#4739;&#4898;&#4768;&#4723;&#4728;&#4813; &#4706;&#4632;&#4616;&#4657;&#4965; &#4768;&#4757;&#4720; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4964;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4634;&#4612;&#4849;&#4704;&#4725;&#4757;&#4637; &#4632;&#4621;&#4779;&#4637; &#4632;&#4757;&#4872;&#4853; &#4704;&#4635;&#4659;&#4840;&#4725; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757;&#4755; &#4840;&#4629;&#4829;&#4709;&#4613;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4739;&#4898;&#4768;&#4725; &#4845;&#4677;&#4653; &#4704;&#4621;&#4964; &#4616;&#4629;&#4829;&#4709;&#4613;&#4637; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4616;&#4656;&#4896;&#4611;&#4725; &#4637;&#4853;&#4653; &#4829;&#4755;&#4709; &#4661;&#4901;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4651;&#4709;&#4965; &#4808;&#4845;&#4637; &#4728;&#4752;&#4936;&#4653;&#4965; &#4808;&#4845;&#4637; &#4811;&#4877;&#4965; &#4808;&#4845;&#4637; &#4768;&#4648;&#4635;&#4638;&#4965; &#4808;&#4845;&#4637; &#4768;&#4757;&#4704;&#4899;&#4965; &#4808;&#4845;&#4637; &#4777;&#4709;&#4777;&#4707; &#4706;&#4614;&#4757;&#4965; &#4840;&#4629;&#4829;&#4709;&#4613;&#4637; &#4896;&#4619;&#4725; &#4840;&#4768;&#4872;&#4649;&#4757; &#4672;&#4704;&#4620;&#4814;&#4733; &#4776;&#4709;&#4710; &#4706;&#4843;&#4661;&#4904;&#4757;&#4675;&#4728;&#4813;&#4965; &#4632;&#4677;&#4640;&#4941;&#4725;&#4755; &#4848;&#4812; &#4609;&#4617; &#4706;&#4614;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4840;&#4621;&#4705;&#4757; &#4629;&#4632;&#4637; &#4768;&#4813;&#4678; &#4920;&#4622;&#4725;&#4755; &#4621;&#4632;&#4755; &#4706;&#4920;&#4621;&#4845;&#4965; &#4773;&#4870;&#4729;&#4757;&#4637; &#4808;&#4848;&#4826;&#4613; &#4708;&#4725; &#4706;&#4824;&#4648;&#4875;&#4965;  </font></p><p><font face="GF Zemen Unicode">39&#4964;40&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4704;&#4656;&#4896;&#4611;&#4725; &#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4634;&#4758;&#4649;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4845;&#4936;&#4649;&#4613; &#4824;&#4757;&#4853; &#4704;&#4635;&#4848;&#4650;&#4843;&#4613; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4965; &#4845;&#4677;&#4653;&#4637; &#4704;&#4621;&#4964; &#4768;&#4757;&#4720;  &#4709;&#4731; &#4840;&#4656;&#4813;&#4757; &#4621;&#4870;&#4733; &#4609;&#4617; &#4621;&#4709; &#4723;&#4813;&#4675;&#4616;&#4613;&#4755; &#4621;&#4705;&#4757; &#4616;&#4637;&#4723;&#4813;&#4672;&#4813; &#4656;&#4813;  &#4609;&#4617; &#4773;&#4757;&#4848; &#4632;&#4757;&#4872;&#4849; &#4609;&#4617; &#4632;&#4896;&#4757; &#4781;&#4936;&#4616;&#4813;&#4755; &#4661;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964;42&#4964; &#4776;&#4629;&#4829;&#4709;&#4613;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4808;&#4872;&#4757; &#4843;&#4621;&#4614;&#4752; &#4773;&#4757;&#4877;&#4851; &#4723;&#4619;&#4673;&#4757; &#4661;&#4637;&#4613;&#4757;&#4965; &#4709;&#4653;&#4721;&#4845;&#4721;&#4757;&#4637; &#4773;&#4869;&#4613;&#4757;&#4965; &#4840;&#4720;&#4824;&#4648;&#4875;&#4813;&#4757;&#4637; &#4781;&#4757;&#4853;&#4613;&#4757; &#4656;&#4637;&#4726; &#4661;&#4616; &#4661;&#4637;&#4613; &#4776;&#4649;&#4677; &#4768;&#4872;&#4653; &#4704;&#4632;&#4899; &#4874;&#4828;&#4965; &#4632;&#4901;&#4726;&#4637; &#4808;&#4848;&#4826;&#4613; &#4708;&#4725; &#4704;&#4920;&#4616;&#4840; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4768;&#4757;&#4720; &#4704;&#4635;&#4848;&#4650;&#4843;&#4613; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4964; &#4840;&#4637;&#4853;&#4653;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4661;&#4637;&#4613;&#4757; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4629;&#4829;&#4709;&#4613;&#4637; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4845;&#4936;&#4649;&#4613; &#4824;&#4757;&#4853;&#4965; &#4704;&#4826;&#4613;&#4637; &#4704;&#4640;&#4651;&#4609;&#4725; &#4708;&#4725; &#4661;&#4637;&#4613; &#4773;&#4757;&#4848;&#4720;&#4896;&#4651; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4877;&#4851;&#4813; &#4840;&#4634;&#4616;&#4637;&#4757;&#4613;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877;&#4962;  </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4629;&#4829;&#4709;&#4613;&#4637; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757; &#4616;&#4632;&#4813;&#4875;&#4725; &#4768;&#4757;&#4720; &#4704;&#4637;&#4725;&#4621;&#4779;&#4728;&#4813; &#4632;&#4757;&#4872;&#4853; &#4706;&#4808;&#4897;&#4965; &#4768;&#4757;&#4720;&#4637; &#4808;&#4848; &#4632;&#4648;&#4901;&#4611;&#4725; &#4776;&#4720;&#4635; &#4773;&#4756;&#4637; &#4616;&#4661;&#4637;&#4613; &#4808;&#4848; &#4640;&#4651;&#4609;&#4725; &#4708;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4706;&#4920;&#4621;&#4841;&#4965;  </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4920;&#4622;&#4723;&#4728;&#4813;&#4757;&#4755; &#4621;&#4632;&#4755;&#4728;&#4813;&#4757; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4965; &#4941;&#4653;&#4853;&#4757;&#4637; &#4768;&#4853;&#4653;&#4877;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4840;&#4635;&#4845;&#4704;&#4853;&#4621;&#4637; &#4656;&#4813; &#4840;&#4616;&#4637;&#4755; &#4768;&#4757;&#4720;&#4757; &#4706;&#4704;&#4853;&#4617;&#4965; &#4720;&#4680;&#4901;&#4720;&#4613;&#4637; &#4616;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4768;&#4659;&#4621;&#4936;&#4613; &#4709;&#4725;&#4656;&#4899;&#4728;&#4813; &#4649;&#4677; &#4808;&#4845;&#4637; &#4677;&#4653;&#4709; &#4808;&#4848; &#4614;&#4752; &#4808;&#4848; &#4896;&#4619;&#4726;&#4733; &#4768;&#4872;&#4653; &#4706;&#4635;&#4648;&#4777;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4704;&#4720;&#4635;&#4648;&#4777;&#4704;&#4725;&#4637; &#4768;&#4872;&#4653; &#4614;&#4752;&#4813; &#4704;&#4621;&#4707;&#4728;&#4813; &#4757;&#4661;&#4624; &#4706;&#4872;&#4705;&#4965; &#4704;&#4635;&#4651;&#4778;&#4814;&#4729;&#4637; &#4768;&#4872;&#4653; &#4659;&#4617; &#4720;&#4632;&#4621;&#4656;&#4813;&#4962; &#4739;&#4898;&#4768;&#4725; &#4640;&#4653;&#4720;&#4755;&#4621;&#4965; &#4704;&#4853;&#4616;&#4757;&#4635;&#4621;&#4965; &#4781;&#4937;&#4757;&#4637; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621; &#4709;&#4616;&#4813; &#4706;&#4616;&#4637;&#4753;&#4613;&#4965;  </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4704;&#4635;&#4648;&#4777;&#4768;&#4728;&#4813; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4768;&#4872;&#4653; &#4659;&#4617; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4728;&#4813;&#4755; &#4704;&#4941;&#4921;&#4637; &#4752;&#4941;&#4659;&#4728;&#4813; &#4808;&#4848; &#4768;&#4757;&#4720; &#4706;&#4632;&#4616;&#4657;&#4965; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4808;&#4848; &#4656;&#4896;&#4611;&#4725; &#4808;&#4848; &#4637;&#4853;&#4651;&#4728;&#4813; &#4808;&#4848; &#4632;&#4648;&#4901;&#4611;&#4725;&#4637; &#4776;&#4720;&#4635; &#4616;&#4661;&#4637;&#4613;&#4637; &#4808;&#4848; &#4640;&#4651;&#4609;&#4725;  &#4708;&#4725; &#4706;&#4920;&#4621;&#4841;&#4965;  </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4920;&#4622;&#4723;&#4728;&#4813;&#4757;&#4755; &#4621;&#4632;&#4755;&#4728;&#4813;&#4757; &#4704;&#4635;&#4848;&#4650;&#4843;&#4613; &#4704;&#4656;&#4635;&#4845; &#4661;&#4635;&#4965;  </font></p><p><font face="GF Zemen Unicode">50&#4964; &#4941;&#4653;&#4853;&#4757;&#4637; &#4768;&#4853;&#4653;&#4877;&#4619;&#4728;&#4813;&#4965; &#4768;&#4757;&#4720;&#4757;&#4637; &#4840;&#4704;&#4848;&#4617;&#4613;&#4757; &#4629;&#4829;&#4709;&#4613;&#4757;&#4965; &#4704;&#4768;&#4757;&#4720;&#4637; &#4619;&#4845; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4704;&#4848;&#4619;&#4728;&#4813;&#4757; &#4609;&#4617; &#4845;&#4677;&#4653; &#4704;&#4621;&#4964; &#4845;&#4651;&#4649;&#4619;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4704;&#4635;&#4648;&#4777;&#4768;&#4728;&#4813; &#4938;&#4725; &#4637;&#4629;&#4648;&#4725; &#4661;&#4899;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">51&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4776;&#4709;&#4648;&#4725; &#4773;&#4726;&#4757; &#4813;&#4661;&#4901; &#4843;&#4808;&#4899;&#4611;&#4728;&#4813; &#4629;&#4829;&#4709;&#4613;&#4755; &#4653;&#4661;&#4725;&#4613; &#4755;&#4728;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">52&#4964; &#4704;&#4896;&#4649;&#4613; &#4874;&#4828; &#4609;&#4617; &#4725;&#4656;&#4635;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4707;&#4650;&#4843;&#4613;&#4755; &#4616;&#4629;&#4829;&#4709;&#4613; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4632;&#4755; &#4819;&#4845;&#4758;&#4733;&#4613; &#4840;&#4720;&#4872;&#4616;&#4897; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">53&#4964; &#4876;&#4723;&#4844; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4614;&#4845;&#4965; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4757; &#4776;&#4877;&#4709;&#4925; &#4707;&#4808;&#4899;&#4613; &#4874;&#4828; &#4704;&#4707;&#4650;&#4843;&#4613; &#4704;&#4633;&#4660; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4613; &#4653;&#4661;&#4725; &#4845;&#4614;&#4753;&#4613; &#4824;&#4757;&#4853; &#4776;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4616;&#4845;&#4720;&#4611;&#4728;&#4811;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">54&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4845;&#4613;&#4733;&#4757; &#4920;&#4622;&#4725;&#4755; &#4621;&#4632;&#4755; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4621;&#4846; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965; &#4704;&#4885;&#4621;&#4704;&#4721; &#4720;&#4757;&#4704;&#4653;&#4781;&#4782; &#4773;&#4865;&#4757;&#4637; &#4808;&#4848; &#4656;&#4635;&#4845; &#4824;&#4653;&#4877;&#4726; &#4752;&#4704;&#4653;&#4755; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4938;&#4725; &#4720;&#4752;&#4643;&#4962;  </font></p><p><font face="GF Zemen Unicode">55&#4964; &#4678;&#4638;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4873;&#4707;&#4772; &#4609;&#4617; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4658;&#4632;&#4653;&#4677; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">56&#4964; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4720;&#4661;&#4939; &#4609;&#4617; &#4616;&#4629;&#4829;&#4705; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4821;&#4648;&#4941;&#4725;&#4757; &#4840;&#4656;&#4896; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4661;&#4872;&#4757;&#4964; &#4704;&#4707;&#4650;&#4843;&#4813; &#4704;&#4633;&#4660; &#4776;&#4656;&#4896;&#4813; &#4776;&#4632;&#4621;&#4779;&#4637; &#4720;&#4661;&#4939; &#4609;&#4617; &#4768;&#4757;&#4853; &#4675;&#4621; &#4768;&#4621;&#4808;&#4848;&#4672;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">57&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4875;&#4653; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4776;&#4773;&#4763; &#4875;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4845;&#4720;&#4808;&#4757;&#4965; &#4768;&#4845;&#4899;&#4616;&#4757;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">58&#4964; &#4704;&#4632;&#4757;&#4872;&#4849;&#4637; &#4609;&#4617; &#4773;&#4757;&#4612;&#4853; &#4824;&#4757;&#4853;&#4965; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4843;&#4824;&#4827;&#4725;&#4757; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4773;&#4757;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853;&#4965; &#4621;&#4707;&#4733;&#4757;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4843;&#4824;&#4752;&#4709;&#4621; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">59&#4964; &#4616;&#4707;&#4650;&#4843;&#4813;&#4755; &#4616;&#4629;&#4829;&#4705; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4704;&#4840;&#4821;&#4616;&#4721; &#4941;&#4653;&#4853;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4845;&#4613;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4616;&#4632;&#4757;&#4747;&#4725; &#4675;&#4621; &#4704;&#4672;&#4757;&#4755; &#4704;&#4620;&#4618;&#4725; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4672;&#4648;&#4704;&#4733; &#4725;&#4609;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">60&#4964; &#4840;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4657; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4653; &#4620;&#4619; &#4773;&#4757;&#4848;&#4620;&#4616; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">61&#4964; &#4773;&#4757;&#4848; &#4827;&#4652;&#4813; &#4672;&#4757; &#4704;&#4645;&#4653;&#4819;&#4721; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853;&#4965; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4621;&#4707;&#4733;&#4609; &#4941;&#4921;&#4637; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">62&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4640;&#4809;&#4962; </font></p><p><font face="GF Zemen Unicode">63&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4640;&#4811; &#4824;&#4757;&#4853; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4608;&#4843; &#4609;&#4616;&#4725; &#4666;&#4613; &#4704;&#4652;&#4814;&#4733;&#4755; &#4632;&#4726; &#4608;&#4843; &#4666;&#4613; &#4704;&#4878;&#4733; &#4768;&#4672;&#4648;&#4704;&#4962; &#4757;&#4873;&#4641;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4672;&#4848;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">64&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4616;&#4813; &#4840;&#4755;&#4657; &#4632;&#4640;&#4810;&#4843; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4673;&#4653;&#4707;&#4757; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4661;&#4709; &#4845;&#4845;&#4829; &#4824;&#4757;&#4853; &#4723;&#4755;&#4669; &#4661;&#4616; &#4752;&#4704;&#4648;&#4965; &#4704;&#4826;&#4843; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755;  &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4661;&#4709; &#4768;&#4659;&#4653;&#4878;&#4768;&#4621;&#4755;  &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4938;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4768;&#4848;&#4707;&#4707;&#4841; &#4632;&#4779;&#4776;&#4621; &#4757;&#4873;&#4641;  &#4704;&#4826;&#4843; &#4672;&#4757; &#4672;&#4848;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">65&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4656;&#4622;&#4638;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;&#4965; &#4776;&#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813; &#4723;&#4619;&#4677; &#4873;&#4707;&#4772;&#4965; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4617;&#4757; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">66&#4964; &#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4629;&#4829;&#4705;&#4757; &#4768;&#4656;&#4755;&#4704;&#4720;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4757;&#4873;&#4641;&#4757; &#4632;&#4648;&#4673;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4707;&#4650;&#4843;&#4813; &#4616;&#4851;&#4810;&#4725;&#4755; &#4616;&#4629;&#4829;&#4705; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4661;&#4619;&#4848;&#4648;&#4872;&#4813; &#4728;&#4653;&#4752;&#4725; &#4609;&#4617; &#4704;&#4621;&#4707;&#4728;&#4813; &#4720;&#4848;&#4661;&#4720;&#4813; &#4624;&#4644;&#4725;&#4637; &#4768;&#4853;&#4653;&#4872;&#4813; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4612;&#4849;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
