<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3638">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P398_33309"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4776;&#4936;&#4653;&#4822;&#4757; &#4621;&#4869; &#4620;&#4619;&#4965; &#4704;&#4638;&#4819;&#4707;&#4813;&#4843;&#4757;&#4755; &#4704;&#4768;&#4638;&#4755;&#4813;&#4843;&#4757; &#4704;&#4772;&#4854;&#4635;&#4813;&#4843;&#4757; &#4704;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4755; &#4704;&#4780;&#4898;&#4843;&#4813;&#4843;&#4757; &#4660;&#4726;&#4733;&#4965;  &#4704;&#4709;&#4825; &#4773;&#4757;&#4877;&#4854;&#4733; &#4660;&#4726;&#4733; &#4941;&#4677;&#4653; &#4720;&#4752;&#4848;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733;&#4962; &#4768;&#4637;&#4619;&#4782;&#4731;&#4728;&#4813;&#4757; &#4725;&#4776;&#4720;&#4617; &#4824;&#4757;&#4853; &#4621;&#4707;&#4733;&#4609;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4843;&#4824;&#4752;&#4709;&#4619;&#4617;&#4755; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4768;&#4725;&#4877;&#4705;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4877;&#4705; &#4779;&#4619;&#4728;&#4813; &#4776;&#4768;&#4629;&#4827;&#4709;&#4965; &#4776;&#4773;&#4752;&#4826;&#4613; &#4875;&#4653; &#4656;&#4622;&#4638;&#4757; &#4704;&#4941;&#4677;&#4653; &#4720;&#4899;&#4704;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4616;&#4773;&#4653;&#4657;&#4637; &#4808;&#4845;&#4827;&#4829;&#4653; &#4840;&#4614;&#4753; &#4656;&#4707;&#4725; &#4632;&#4726; &#4634;&#4661;&#4726;&#4733; &#4646;&#4661;&#4725; &#4632;&#4726;&#4637; &#4673;&#4707;&#4726;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4634;&#4661;&#4726;&#4729;&#4637; &#4621;&#4705;&#4757; &#4768;&#4824;&#4752;&#4704;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4658;&#4664;&#4632;&#4877;&#4621; &#4634;&#4661;&#4726;&#4729; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4845;&#4776;&#4720;&#4621; &#4824;&#4757;&#4853; &#4621;&#4705;&#4757; &#4768;&#4824;&#4752;&#4704;&#4617;&#4725;&#4964; &#4840;&#4768;&#4707;&#4721; &#4840;&#4851;&#4810;&#4725; &#4621;&#4709; &#4776;&#4768;&#4637;&#4619;&#4777; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4941;&#4921;&#4637; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4840;&#4656;&#4622;&#4638;&#4757; &#4621;&#4705; &#4773;&#4757;&#4850;&#4609; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4757; &#4768;&#4637;&#4619;&#4781; &#4768;&#4661;&#4723;&#4654;&#4725;&#4757;&#4965; &#4840;&#4768;&#4638;&#4755;&#4813;&#4843;&#4757;&#4757;&#4637; &#4653;&#4789;&#4656;&#4725; &#4634;&#4621;&#4782;&#4637;&#4757;&#4965; &#4720;&#4776;&#4720;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4768;&#4848;&#4648;&#4872;&#4965; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721;&#4637; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4632;&#4776;&#4720;&#4621; &#4941;&#4921;&#4637; &#4768;&#4621;&#4614;&#4752;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4656;&#4622;&#4638;&#4757; &#4616;&#4638;&#4819;&#4709; &#4653;&#4789;&#4656;&#4725; &#4616;&#4779;&#4638;&#4669;&#4965; &#4616;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4653;&#4789;&#4656;&#4725; &#4616;&#4638;&#4622;&#4781; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4707;&#4616;&#4813; &#4720;&#4651;&#4651; &#4619;&#4845; &#4632;&#4661;&#4872;&#4867; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813; &#4821;&#4899;&#4757; &#4616;&#4634;&#4843;&#4901;&#4753; &#4632;&#4645;&#4811;&#4821;&#4725;&#4637; &#4616;&#4634;&#4640;&#4809; &#4616;&#4773;&#4757;&#4877;&#4854;&#4733; &#4634;&#4661;&#4726;&#4729; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4609;&#4616;&#4725; &#4874;&#4828;&#4637; &#4776;&#4720;&#4872;&#4616;&#4896;&#4616;&#4725;&#4965; &#4620;&#4622;&#4733;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4757;&#4851;&#4845;&#4776;&#4720;&#4621; &#4779;&#4824;&#4824;&#4813; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4705;&#4757; &#4768;&#4653;&#4678;&#4768;&#4621;&#4755;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4843;&#4824;&#4824;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4621;&#4896;&#4704;&#4672;&#4637;&#4755;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4622;&#4638;&#4757;&#4757; &#4720;&#4680;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4622;&#4638;&#4757;&#4757; &#4768;&#4616;&#4813;&#4962; &#4845;&#4613;&#4757; &#4640;&#4653;&#4720;&#4611;&#4621;&#4755;&#4965; &#4843;&#4824;&#4829;&#4609;&#4613;&#4757;&#4637; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757;&#4755; &#4645;&#4653;&#4819;&#4724;&#4757; &#4768;&#4621;&#4896;&#4704;&#4677;&#4613;&#4637;&#4755; &#4632;&#4757;&#4877;&#4645;&#4725;&#4613;&#4757; &#4776;&#4768;&#4757;&#4720; &#4672;&#4851;&#4853;&#4868; &#4616;&#4707;&#4650;&#4843;&#4613; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4621;&#4869;&#4613; &#4773;&#4869; &#4773;&#4672;&#4853;&#4848;&#4811;&#4616;&#4609; &#4773;&#4757;&#4866; &#4661;&#4616; &#4768;&#4707;&#4725;&#4613; &#4661;&#4616; &#4851;&#4810;&#4725; &#4845;&#4613;&#4757; &#4704;&#4824;&#4632;&#4757;&#4613; &#4768;&#4619;&#4848;&#4653;&#4877;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4707;&#4650;&#4843;&#4844; &#4661;&#4616; &#4851;&#4810;&#4725;&#4755; &#4661;&#4616; &#4632;&#4648;&#4901;&#4747;&#4725; &#4661;&#4616; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4621;&#4869;&#4613; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4773;&#4656;&#4899;&#4616;&#4609; &#4773;&#4757;&#4866; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4609;&#4617; &#4768;&#4621;&#4672;&#4853;&#4853;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4772;&#4854;&#4637;&#4843;&#4661; &#4752;&#4872;&#4645;&#4723;&#4725; &#4824;&#4653; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4656;&#4813; &#4611;&#4851;&#4853;&#4757; &#4896;&#4619;&#4725; &#4768;&#4853;&#4653;&#4878; &#4704;&#4656;&#4622;&#4638;&#4757; &#4619;&#4845; &#4768;&#4661;&#4752;&#4643;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964;16&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4808;&#4757;&#4853; &#4609;&#4617; &#4773;&#4661;&#4778;&#4872;&#4853;&#4617; &#4853;&#4648;&#4661; &#4661;&#4853;&#4661;&#4725; &#4808;&#4653; &#4704;&#4826;&#4843; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4755; &#4851;&#4810;&#4725; &#4704;&#4772;&#4854;&#4637;&#4843;&#4661; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828;&#4965; &#4840;&#4640;&#4651;&#4810;&#4721;&#4637; &#4768;&#4616;&#4675; &#4770;&#4846;&#4768;&#4709; &#4720;&#4808;&#4877;&#4720;&#4813;  &#4840;&#4638;&#4721;&#4725;&#4757; &#4618;&#4672;&#4709;&#4653; &#4704;&#4808;&#4899; &#4874;&#4828;&#4965; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757;&#4637; &#4808;&#4757;&#4853; &#4609;&#4617; &#4704;&#4872;&#4848;&#4616;  &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4611;&#4851;&#4853; &#4872;&#4755; &#4709;&#4619;&#4724;&#4755; &#4659;&#4616; &#4611;&#4851;&#4853;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4901;&#4674;&#4726;&#4729; &#4776;&#4772;&#4854;&#4637;&#4843;&#4661; &#4656;&#4814;&#4733; &#4840;&#4614;&#4753; &#4840;&#4768;&#4707;&#4721; &#4707;&#4650;&#4843;&#4814;&#4733; &#4808;&#4848; &#4877;&#4709;&#4925; &#4784;&#4709;&#4621;&#4616;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4637;&#4853;&#4843;&#4637;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4808;&#4848; &#4939;&#4651;&#4757; &#4632;&#4897;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4776;&#4939;&#4651;&#4757; &#4656;&#4814;&#4733; &#4808;&#4656;&#4849;&#4965; &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4632;&#4897;&#4965; &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4936;&#4653;&#4822;&#4757; &#4824;&#4757;&#4853; &#4872;&#4705;&#4964; &#4773;&#4653;&#4657;&#4637; &#4708;&#4725; &#4656;&#4901;&#4726; &#4672;&#4616;&#4709; &#4851;&#4648;&#4872;&#4813;&#4965; &#4637;&#4853;&#4653;&#4637; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4634;&#4661;&#4721;&#4757;&#4637; &#4840;&#4773;&#4724;&#4876;&#4845;&#4721;&#4757; &#4840;&#4724;&#4676;&#4637;&#4755;&#4661;&#4757; &#4773;&#4741;&#4725; &#4773;&#4661;&#4778;&#4843;&#4875;&#4707;&#4813; &#4853;&#4648;&#4661; &#4611;&#4851;&#4853; &#4704;&#4936;&#4653;&#4822;&#4757; &#4938;&#4725; &#4773;&#4869;&#4877; &#4707;&#4616;&#4637;&#4811;&#4621; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4724;&#4676;&#4637;&#4755;&#4661; &#4773;&#4741;&#4725; &#4876;&#4757;&#4707;&#4725;&#4757; &#4808;&#4616;&#4848;&#4733;&#4616;&#4725;&#4965; &#4724;&#4676;&#4637;&#4755;&#4661;&#4637; &#4704;&#4936;&#4653;&#4822;&#4757; &#4708;&#4725; &#4768;&#4659;&#4848;&#4872;&#4733;&#4813;&#4964; &#4876;&#4757;&#4707;&#4725;&#4637; &#4704;&#4936;&#4653;&#4822;&#4757; &#4708;&#4725; &#4704;&#4936;&#4653;&#4822;&#4757;  &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4611;&#4851;&#4853;&#4637; &#4704;&#4877;&#4709;&#4925; &#4659;&#4616; &#4851;&#4810;&#4725; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4773;&#4757;&#4851;&#4757;&#4672;&#4619;&#4939;&#4965; &#4840;&#4640;&#4651;&#4810;&#4721;&#4637; &#4768;&#4616;&#4675; &#4770;&#4846;&#4768;&#4709; &#4773;&#4757;&#4848; &#4638;&#4720; &#4704;&#4656;&#4635; &#4874;&#4828;&#4965; &#4611;&#4851;&#4853; &#4936;&#4653;&#4822;&#4757;&#4757;&#4962; &#4808;&#4848; &#4768;&#4872;&#4652; &#4773;&#4612;&#4853; &#4824;&#4757;&#4853; &#4768;&#4656;&#4755;&#4709;&#4720;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4936;&#4653;&#4822;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4808;&#4848; &#4768;&#4872;&#4653;&#4613; &#4632;&#4612;&#4853; &#4840;&#4936;&#4616;&#4877;&#4613; &#4637;&#4757; &#4768;&#4901;&#4720;&#4613; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4851;&#4733; &#4768;&#4619;&#4899;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4610;&#4853; &#4709;&#4622; &#4632;&#4616;&#4656;&#4962; &#4611;&#4851;&#4853;&#4637; &#4808;&#4848; &#4768;&#4872;&#4649; &#4720;&#4632;&#4616;&#4656;&#4965; &#4611;&#4851;&#4853;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813; &#4781;&#4937; &#4752;&#4872;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4661;&#4904;&#4752;&#4672;&#4965; &#4704;&#4772;&#4854;&#4637;&#4843;&#4661;&#4637; &#4619;&#4845; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4776;&#4876;&#4723;&#4813; &#4776;&#4657;&#4707; &#4757;&#4873;&#4645; &#4776;&#4768;&#4853;&#4653;&#4768;&#4827;&#4653; &#4840;&#4784;&#4704;&#4616;&#4616;&#4813;&#4757; &#4840;&#4772;&#4621;&#4843;&#4851;&#4757; &#4621;&#4869; &#4652;&#4830;&#4757;&#4757; &#4896;&#4619;&#4725; &#4768;&#4853;&#4653;&#4878; &#4768;&#4661;&#4752;&#4643;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4657;&#4707;&#4757; &#4656;&#4814;&#4733; &#4704;&#4872;&#4848;&#4616; &#4874;&#4828; &#4652;&#4830;&#4757; &#4656;&#4814;&#4733;&#4757; &#4656;&#4709;&#4661;&#4710; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4675; &#4614;&#4752;&#4964; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678;&#4637; &#4612;&#4849;&#4965; &#4704;&#4826;&#4843;&#4637; &#4720;&#4672;&#4632;&#4897;&#4964; &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4619;&#4845; &#4768;&#4752;&#4872;&#4641;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4611;&#4851;&#4853;&#4637; &#4779;&#4848;&#4648;&#4872;&#4813; &#4781;&#4939;&#4725; &#4620;&#4619; &#4704;&#4656;&#4622;&#4638;&#4757; &#4824;&#4632;&#4757; &#4609;&#4617; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4896;&#4619;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4659;&#4650;&#4651; &#4768;&#4872;&#4653; &#4840;&#4614;&#4752; &#4840;&#4656;&#4622;&#4638;&#4757; &#4707;&#4650;&#4843; &#4840;&#4772;&#4941;&#4652;&#4635;&#4810;&#4813; &#4840;&#4755;&#4707;&#4901; &#4621;&#4869; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4704;&#4757;&#4873;&#4641; &#4619;&#4845; &#4816;&#4632;&#4928;&#4964; &#4773;&#4755;&#4721;&#4637; &#4925;&#4649;&#4819; &#4840;&#4720;&#4707;&#4616;&#4733; &#4707;&#4621;&#4724;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4843;&#4632;&#4928;&#4704;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725; &#4845;&#4613; &#4752;&#4813;&#4964; &#4656;&#4622;&#4638;&#4757; &#4634;&#4622;&#4757; &#4640;&#4651;&#4965; &#4840;&#4768;&#4707;&#4721;&#4757;&#4637; &#4840;&#4851;&#4810;&#4725;&#4757; &#4776;&#4720;&#4635; &#4656;&#4707;&#4651;&#4813;&#4757; &#4896;&#4872;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4925;&#4753;&#4821; &#4739;&#4843;&#4621; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4885;&#4621;&#4635;&#4659;&#4813; &#4704;&#4645;&#4651; &#4840;&#4720;&#4632;&#4656;&#4872;&#4752; &#4632;&#4614;&#4753;&#4757; &#4707;&#4840; &#4874;&#4828; &#4704;&#4846;&#4660;&#4941; &#4752;&#4872;&#4853; &#4645;&#4651; &#4609;&#4617; &#4619;&#4845; &#4670;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4808;&#4899; &#4874;&#4828; &#4660;&#4622;&#4755;&#4810;&#4813; &#4752;&#4706;&#4841; &#4768;&#4778;&#4843; &#4704;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4720;&#4872;&#4755;&#4760;&#4813;&#4964; &#4768;&#4778;&#4843;&#4637; &#4768;&#4850;&#4661; &#4621;&#4709;&#4661; &#4616;&#4709;&#4662; &#4752;&#4704;&#4653; &#4609;&#4616;&#4721;&#4637; &#4704;&#4636;&#4851;&#4813; &#4616;&#4709;&#4731;&#4728;&#4813; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4768;&#4778;&#4843;&#4637; &#4840;&#4616;&#4704;&#4656;&#4813;&#4757; &#4768;&#4850;&#4661; &#4621;&#4709;&#4661; &#4845;&#4830; &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4680;&#4651;&#4648;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4757;&#4637; &#4768;&#4616;&#4813;&#4962; &#4768;&#4645;&#4653; &#4685;&#4651;&#4909; &#4813;&#4656;&#4853;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4656;&#4622;&#4638;&#4757; &#4773;&#4869; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4773;&#4672;&#4853;&#4851;&#4616;&#4609;&#4965; &#4768;&#4645;&#4649;&#4757;&#4637; &#4752;&#4872;&#4854;&#4733; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4661;&#4616; &#4707;&#4650;&#4843;&#4844; &#4661;&#4616; &#4851;&#4810;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4853; &#4661;&#4616; &#4632;&#4648;&#4901;&#4747;&#4725; &#4776;&#4720;&#4635; &#4661;&#4616; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4845;&#4672;&#4653;&#4616;&#4723;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4901;&#4616;&#4813;&#4763;&#4621;&#4755;&#4965; &#4616;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4616;&#4768;&#4661;&#4723;&#4654;&#4725;&#4965; &#4616;&#4638;&#4819;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781; &#4616;&#4779;&#4638;&#4669;&#4965; &#4616;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4637;&#4619;&#4781; &#4616;&#4634;&#4621;&#4782;&#4637; &#4656;&#4877;&#4848;&#4811;&#4621;&#4755;&#4965; &#4768;&#4707;&#4721;&#4637; &#4851;&#4810;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4938;&#4724; &#4677;&#4757; &#4752;&#4872;&#4653; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4645;&#4653;&#4819;&#4724;&#4757;&#4755; &#4941;&#4653;&#4852;&#4757;&#4637; &#4845;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4704;&#4632;&#4757;&#4872;&#4852; &#4768;&#4621;&#4612;&#4849;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757;&#4637; &#4609;&#4617; &#4776;&#4773;&#4865; &#4768;&#4621;&#4808;&#4661;&#4853;&#4637;&#4964; &#4725;&#4773;&#4827;&#4828;&#4757;&#4755; &#4645;&#4653;&#4819;&#4724;&#4757; &#4661;&#4616; &#4896;&#4704;&#4672;&#4813; &#4661;&#4616; &#4632;&#4648;&#4901;&#4609;&#4725; &#4661;&#4616; &#4707;&#4650;&#4843;&#4844; &#4661;&#4616; &#4851;&#4810;&#4725; &#4877;&#4757; &#4704;&#4821;&#4853;&#4636;&#4813; &#4609;&#4617; &#4768;&#4616;&#4675; &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757;&#4637; &#4776;&#4621;&#4865; &#4773;&#4869; &#4773;&#4808;&#4661;&#4851;&#4616;&#4609;&#4965; &#4616;&#4768;&#4757;&#4720;&#4637; &#4768;&#4645;&#4649;&#4757; &#4752;&#4872;&#4853; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4661;&#4636;&#4757;&#4637; &#4707;&#4758;&#4653;&#4609;&#4707;&#4725; &#4704;&#4826;&#4843;&#4733; &#4704;&#4632;&#4648;&#4901;&#4747;&#4725; &#4776;&#4720;&#4635; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4707;&#4650;&#4843;&#4844; &#4616;&#4851;&#4810;&#4725; &#4704;&#4938;&#4724; &#4609;&#4621;&#4874;&#4828; &#4632;&#4709;&#4651;&#4725; &#4845;&#4614;&#4757;&#4616;&#4725; &#4824;&#4757;&#4853; &#4616;&#4621;&#4865; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4768;&#4757;&#4720;&#4757;&#4637; &#4773;&#4808;&#4661;&#4853;&#4611;&#4616;&#4609;&#4965; &#4752;&#4941;&#4661;&#4613;&#4637; &#4704;&#4808;&#4848;&#4848;&#4733;&#4813; &#4609;&#4617; &#4619;&#4845; &#4725;&#4752;&#4877;&#4643;&#4616;&#4733;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4757;&#4873;&#4645; &#4725;&#4614;&#4755;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4707;&#4650;&#4843;&#4844;&#4637; &#4851;&#4810;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4965; &#4843;&#4824;&#4829;&#4609;&#4613;&#4757; &#4609;&#4617; &#4709;&#4725;&#4656;&#4635;&#4965; &#4704;&#4632;&#4757;&#4872;&#4852;&#4637; &#4709;&#4725;&#4612;&#4853;&#4965; &#4704;&#4938;&#4724;&#4637; &#4840;&#4672;&#4755;&#4813;&#4757; &#4709;&#4723;&#4848;&#4653;&#4877;&#4965; &#4645;&#4653;&#4819;&#4724;&#4757;&#4755; &#4725;&#4773;&#4827;&#4828;&#4757; &#4709;&#4725;&#4896;&#4709;&#4677;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4773;&#4614;&#4755;&#4616;&#4609;&#4965; &#4616;&#4851;&#4810;&#4725;&#4637; &#4773;&#4757;&#4848; &#4640;&#4651;&#4609;&#4616;&#4725; &#4925;&#4753; &#4708;&#4725; &#4773;&#4640;&#4651;&#4621;&#4611;&#4616;&#4609;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4616;&#4768;&#4757;&#4720; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4851;&#4810;&#4725;&#4757; &#4824;&#4653; &#4768;&#4661;&#4904;&#4757;&#4675;&#4616;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4824;&#4632;&#4757; &#4609;&#4617; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4757; &#4618;&#4872;&#4853;&#4616;&#4813; &#4808;&#4848;&#4848;&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4877;&#4709;&#4925; &#4784;&#4704;&#4616;&#4616;&#4965; &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4666;&#4667;&#4677; &#4632;&#4899;&#4965; &#4656;&#4622;&#4638;&#4757;&#4637; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4704;&#4877;&#4709;&#4925; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4656;&#4622;&#4638;&#4757; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4901;&#4704;&#4705;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4656;&#4622;&#4638;&#4757; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4840;&#4752;&#4872;&#4640;&#4704;&#4725; &#4824;&#4632;&#4757; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4768;&#4707;&#4721;&#4637; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4654;&#4709;&#4819;&#4637; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
