<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3644">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P609_51241"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4872;&#4616;&#4819;&#4853; &#4724;&#4661;&#4706; &#4840;&#4752;&#4704;&#4648;&#4813; &#4724;&#4661;&#4709;&#4843;&#4810;&#4813; &#4772;&#4621;&#4843;&#4661; &#4768;&#4781;&#4819;&#4709;&#4757;&#4962; &#4704;&#4938;&#4721; &#4840;&#4678;&#4637;&#4609;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4776;&#4768;&#4940; &#4675;&#4621; &#4704;&#4672;&#4653; &#4704;&#4773;&#4752;&#4826;&#4613; &#4819;&#4632;&#4723;&#4725; &#4896;&#4621;&#4755; &#4829;&#4755;&#4709; &#4768;&#4845;&#4614;&#4757;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4616;&#4773;&#4653;&#4657; &#4632;&#4899;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4826;&#4613; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4610;&#4853;&#4965; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4725;&#4845;&#4841; &#4707;&#4616;&#4813; &#4704;&#4782;&#4651;&#4725; &#4936;&#4939; &#4813;&#4661;&#4901; &#4720;&#4664;&#4664;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4808;&#4757;&#4825;&#4637; &#4725;&#4896;&#4899;&#4616;&#4613;&#4965; &#4685;&#4651;&#4814;&#4733;&#4637; &#4704;&#4826;&#4843; &#4845;&#4632;&#4877;&#4705;&#4613; &#4824;&#4757;&#4853; &#4768;&#4829;&#4835;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4612;&#4848;&#4637; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; &#4612;&#4854;&#4637; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4725;&#4845;&#4841; &#4707;&#4616;&#4813; &#4704;&#4782;&#4651;&#4725; &#4936;&#4939; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4685;&#4651;&#4814;&#4729;&#4637; &#4704;&#4840;&#4901;&#4811;&#4725;&#4755; &#4704;&#4840;&#4635;&#4723;&#4813; &#4773;&#4757;&#4864;&#4651;&#4755; &#4645;&#4875; &#4843;&#4632;&#4897;&#4616;&#4725; &#4752;&#4704;&#4653;&#4964; &#4776;&#4808;&#4757;&#4825;&#4637; &#4845;&#4896;&#4899; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4709;&#4825; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4829;&#4755;&#4709; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755; &#4808;&#4757;&#4825; &#4848;&#4648;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4720;&#4752;&#4645;&#4720;&#4613;&#4637; &#4704;&#4658;&#4854;&#4755; &#4768;&#4896;&#4872;&#4709; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4656;&#4651;&#4949;&#4723; &#4610;&#4853;&#4965; &#4704;&#4826;&#4843;&#4637; &#4720;&#4672;&#4632;&#4901;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4725;&#4632;&#4877;&#4709;&#4613; &#4824;&#4757;&#4853; &#4768;&#4757;&#4850;&#4725; &#4707;&#4621;&#4724;&#4725; &#4768;&#4829;&#4835;&#4616;&#4609;  &#4840;&#4634;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4632;&#4899;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4720;&#4752;&#4645;&#4726;&#4637; &#4808;&#4848; &#4656;&#4651;&#4949;&#4723; &#4612;&#4848;&#4964; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4653; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4768;&#4757;&#4850;&#4725; &#4707;&#4621;&#4724;&#4725; &#4704;&#4826;&#4843; &#4773;&#4757;&#4904;&#4725; &#4725;&#4616;&#4677;&#4637; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4896;&#4653;&#4726;&#4962; &#4840;&#4637;&#4896;&#4899;&#4813; &#4901;&#4674;&#4725; &#4813;&#4739; &#4704;&#4925;&#4811; &#4723;&#4632;&#4909;&#4621;&#4765; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4667;&#4616;&#4609; &#4768;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4813;&#4739;&#4637; &#4621;&#4723;&#4632;&#4899;&#4616;&#4725; &#4704;&#4612;&#4848;&#4733; &#4874;&#4828; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4896;&#4653;&#4726;&#4965; &#4673;&#4651;&#4669; &#4773;&#4757;&#4864;&#4651; &#4704;&#4773;&#4869;&#4669; &#4845;&#4824;&#4669; &#4725;&#4632;&#4909; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4667;&#4616;&#4609; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4768;&#4637;&#4619;&#4781;&#4613; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4704;&#4635;&#4853;&#4875; &#4779;&#4616;&#4813; &#4776;&#4773;&#4941;&#4765; &#4849;&#4676;&#4725;&#4965; &#4704;&#4635;&#4656;&#4654;&#4637; &#4779;&#4616;&#4813; &#4776;&#4901;&#4674;&#4725; &#4824;&#4845;&#4725; &#4704;&#4672;&#4653; &#4773;&#4757;&#4864;&#4651; &#4840;&#4616;&#4765;&#4637;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4872;&#4709;&#4732; &#4616;&#4773;&#4756;&#4755; &#4616;&#4621;&#4868; &#4773;&#4875;&#4877;&#4648;&#4813; &#4824;&#4757;&#4853; &#4704;&#4621;&#4720;&#4752;&#4813;&#4637; &#4773;&#4757;&#4638;&#4725; &#4824;&#4757;&#4853; &#4901;&#4674;&#4725; &#4773;&#4757;&#4904;&#4725; &#4773;&#4656;&#4704;&#4661;&#4707;&#4616;&#4609; &#4768;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4772;&#4621;&#4843;&#4661;&#4637; &#4768;&#4619;&#4725;&#4962; &#4768;&#4725;&#4941;&#4650;&#4964; &#4845;&#4621;&#4677;&#4661; &#4612;&#4848;&#4669; &#4773;&#4757;&#4851;&#4621;&#4666;&#4813; &#4768;&#4853;&#4653;&#4874;&#4964; &#4768;&#4661;&#4672;&#4853;&#4632;&#4669; &#4877;&#4757; &#4776;&#4849;&#4676;&#4721; &#4616;&#4773;&#4756; &#4723;&#4755;&#4669; &#4773;&#4757;&#4878;&#4731; &#4768;&#4853;&#4653;&#4872;&#4669; &#4768;&#4637;&#4909;&#4621;&#4765;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4616;&#4768;&#4757;&#4730;&#4755; &#4616;&#4621;&#4869;&#4669; &#4768;&#4853;&#4653;&#4874;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4829;&#4755;&#4709; &#4773;&#4661;&#4776;&#4634;&#4656;&#4901;&#4704;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661;&#4965; &#4849;&#4676;&#4721; &#4776;&#4635;&#4853;&#4875; &#4768;&#4845;&#4904;&#4648;&#4661;&#4637;&#4965; &#4824;&#4845;&#4721;&#4637; &#4776;&#4635;&#4656;&#4654;&#4813; &#4768;&#4845;&#4878;&#4853;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4612;&#4851; &#4773;&#4757;&#4848; &#4772;&#4621;&#4843;&#4659; &#4675;&#4621; &#4768;&#4848;&#4648;&#4872;&#4733;&#4964; &#4773;&#4653;&#4661;&#4811;&#4755; &#4773;&#4653;&#4657; &#4708;&#4725;&#4811;&#4637; &#4709;&#4825; &#4672;&#4757; &#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4772;&#4621;&#4843;&#4661;&#4637; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4849;&#4676;&#4721; &#4776;&#4635;&#4853;&#4875;&#4813; &#4768;&#4621;&#4720;&#4904;&#4648;&#4656;&#4637;&#4965; &#4824;&#4845;&#4721;&#4637; &#4776;&#4635;&#4656;&#4654;&#4813; &#4768;&#4621;&#4878;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4707;&#4616;&#4708;&#4722;&#4721; &#4621;&#4869; &#4723;&#4632;&#4632;&#4964; &#4725;&#4757;&#4939;&#4665;&#4637; &#4773;&#4661;&#4778;&#4723;&#4899; &#4853;&#4648;&#4661; &#4848;&#4812;&#4813; &#4773;&#4869;&#4877; &#4776;&#4707;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4772;&#4621;&#4843;&#4661;&#4757;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4739;&#4898;&#4768;&#4724;&#4757;&#4661; &#4723;&#4659;&#4661;&#4709; &#4824;&#4757;&#4853;&#4965; &#4621;&#4868;&#4757;&#4661; &#4725;&#4872;&#4853;&#4621; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4756; &#4632;&#4901;&#4720;&#4611;&#4621;&#4757;? &#4768;&#4616;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4772;&#4621;&#4843;&#4661;&#4637;&#4962; &#4621;&#4869;&#4669;&#4757; &#4661;&#4906;&#4765; &#4768;&#4619;&#4725;&#4962; &#4776;&#4709;&#4709;&#4725;&#4811;&#4637; &#4808;&#4661;&#4854; &#4720;&#4672;&#4637;&#4902;&#4704;&#4725; &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4656;&#4872;&#4752;&#4725; &#4768;&#4808;&#4899;&#4813; &#4704;&#4768;&#4621;&#4875;&#4813;&#4637; &#4619;&#4845; &#4768;&#4875;&#4848;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4621;&#4869;&#4811;&#4757; &#4704;&#4632;&#4877;&#4848;&#4621;&#4613; &#4845;&#4613;&#4733;&#4757; &#4725;&#4672;&#4621;&#4704;&#4765; &#4840;&#4752;&#4704;&#4648;&#4730;&#4721;&#4757; &#4707;&#4621;&#4724;&#4725; &#4773;&#4757;&#4850;&#4613; &#4848;&#4877;&#4638; &#4768;&#4661;&#4904;&#4752;&#4677;&#4795;&#4725;&#4757;? &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4709;&#4619;&#4724;&#4755;&#4813;&#4637; &#4619;&#4845; &#4646;&#4661;&#4725; &#4874;&#4828; &#4720;&#4824;&#4648;&#4875;&#4704;&#4725;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4840;&#4826;&#4613; &#4709;&#4619;&#4724;&#4755; &#4752;&#4941;&#4661; &#4808;&#4848; &#4773;&#4653;&#4657; &#4725;&#4632;&#4616;&#4661; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4772;&#4621;&#4843;&#4661;&#4757; &#4675;&#4621; &#4656;&#4635;&#4964; &#4840;&#4709;&#4619;&#4724;&#4755;&#4813; &#4752;&#4941;&#4661; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4632;&#4616;&#4656;&#4733;&#4965; &#4773;&#4653;&#4657;&#4637; &#4851;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4772;&#4621;&#4843;&#4661;&#4637; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4845;&#4830; &#4776;&#4656;&#4872;&#4752;&#4721; &#4808;&#4848; &#4708;&#4725; &#4768;&#4808;&#4648;&#4848;&#4813;&#4965; &#4772;&#4621;&#4843;&#4661;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4621;&#4869;&#4669; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621; &#4709;&#4622; &#4616;&#4773;&#4755;&#4721; &#4656;&#4899;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4660;&#4722;&#4721;&#4637; &#4772;&#4621;&#4843;&#4661;&#4757;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4704;&#4768;&#4941;&#4613; &#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4609;&#4757; &#4768;&#4808;&#4677;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
