<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3632">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P166_13393"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4898;&#4654;&#4661; &#4757;&#4873;&#4645; &#4778;&#4651;&#4637; &#4616;&#4851;&#4810;&#4725; &#4704;&#4824;&#4632;&#4753; &#4609;&#4617; &#4808;&#4851;&#4869; &#4661;&#4616; &#4752;&#4704;&#4648;&#4965; &#4656;&#4622;&#4638;&#4757; &#4704;&#4768;&#4707;&#4721; &#4939;&#4757;&#4723; &#4757;&#4873;&#4645; &#4616;&#4632;&#4614;&#4757; &#4773;&#4757;&#4848; &#4720;&#4672;&#4707; &#4656;&#4637;&#4726; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4656;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4808;&#4848; &#4778;&#4651;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4773;&#4661;&#4778;&#4901;&#4621;&#4616;&#4725; &#4853;&#4648;&#4661; &#4704;&#4825;&#4650;&#4843;&#4813; &#4661;&#4616; &#4752;&#4704;&#4648; &#4656;&#4621;&#4941; &#4768;&#4707;&#4724; &#4851;&#4810;&#4725; &#4840;&#4768;&#4637;&#4619;&#4777;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4632;&#4645;&#4651;&#4725; &#4773;&#4757;&#4851;&#4621;&#4731;&#4616; &#4768;&#4757;&#4720; &#4723;&#4813;&#4675;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4637;&#4619;&#4780; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4825;&#4650;&#4843;&#4844; &#4779;&#4617;&#4725; &#4821;&#4648;&#4941;&#4725; &#4656;&#4901;&#4726;&#4763;&#4621;&#4964; &#4896;&#4619;&#4725;&#4637; &#4781;&#4937;&#4637; &#4752;&#4872;&#4653; &#4840;&#4616;&#4709;&#4765;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725;&#4962; &#4704;&#4768;&#4757;&#4720; &#4939;&#4757;&#4723; &#4704;&#4825;&#4939;&#4757;&#4613; &#4619;&#4845; &#4840;&#4635;&#4661;&#4672;&#4637;&#4896;&#4813; &#4621;&#4869;&#4613; &#4773;&#4653;&#4657; &#4616;&#4661;&#4636; &#4708;&#4725; &#4845;&#4640;&#4651;&#4621; &#4709;&#4622; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4813;&#4965; &#4616;&#4768;&#4637;&#4619;&#4780; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4708;&#4725; &#4773;&#4640;&#4651; &#4824;&#4757;&#4853; &#4768;&#4661;&#4707;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4808;&#4872;&#4756; &#4773;&#4757;&#4848; &#4658;&#4854;&#4755;&#4813;&#4843;&#4757; &#4773;&#4757;&#4904;&#4725; &#4632;&#4680;&#4648;&#4901; &#4840;&#4634;&#4843;&#4813;&#4677; &#4773;&#4757;&#4848;&#4620;&#4616; &#4723;&#4813;&#4675;&#4616;&#4613;&#4755; &#4840;&#4829;&#4877;&#4707; &#4827;&#4941; &#4776;&#4618;&#4707;&#4758;&#4661; &#4845;&#4680;&#4653;&#4897;&#4621;&#4765; &#4824;&#4757;&#4853; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4773;&#4824;&#4829;&#4964; &#4707;&#4650;&#4843;&#4814;&#4732;&#4637; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4875;&#4653; &#4845;&#4609;&#4753;&#4964; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757;&#4637; &#4811;&#4875; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4792;&#4813; &#4609;&#4617; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4778;&#4651;&#4637;&#4637; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4675;&#4621; &#4656;&#4637;&#4726; &#4773;&#4869;&#4877; &#4848;&#4661; &#4768;&#4616;&#4813;&#4755;&#4962; &#4704;&#4826;&#4613; &#4704;&#4723;&#4619;&#4677; &#4629;&#4829;&#4709; &#4619;&#4845; &#4901;&#4704;&#4704;&#4763; &#4621;&#4869; &#4616;&#4851;&#4810;&#4725; &#4840;&#4656;&#4896; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4827;&#4652; &#4845;&#4632;&#4661;&#4872;&#4757; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4778;&#4651;&#4637;&#4637;&#4962; &#4840;&#4619;&#4781;&#4613;&#4709;&#4765;&#4757; &#4609;&#4617; &#4656;&#4635;&#4609;&#4964; &#4661;&#4616; &#4829;&#4877;&#4707;&#4813;&#4755; &#4661;&#4616; &#4901;&#4849; &#4773;&#4757;&#4904;&#4725; &#4936;&#4675;&#4853;&#4613;&#4757; &#4609;&#4617; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4707;&#4650;&#4843;&#4814;&#4732; &#4776;&#4618;&#4707;&#4758;&#4661; &#4808;&#4848; &#4707;&#4629;&#4653; &#4845;&#4880;&#4725;&#4721;&#4723;&#4621;&#4964; &#4773;&#4756;&#4637;  &#4704;&#4723;&#4757;&#4787; &#4768;&#4853;&#4653;&#4876; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4773;&#4843;&#4757;&#4659;&#4936;&#4941;&#4609; &#4768;&#4757;&#4720; &#4773;&#4661;&#4776; &#4808;&#4656;&#4757;&#4792;&#4813; &#4661;&#4941;&#4651; &#4853;&#4648;&#4661; &#4768;&#4848;&#4653;&#4661;&#4621;&#4611;&#4616;&#4609;&#4965; &#4704;&#4826;&#4843;&#4637; &#4773;&#4936;&#4723;&#4811;&#4616;&#4609;&#4965; &#4768;&#4757;&#4720;&#4637; &#4776;&#4826;&#4843; &#4723;&#4661;&#4808;&#4661;&#4848;&#4811;&#4616;&#4613;&#4964; &#4768;&#4757;&#4720;&#4637; &#4936;&#4675;&#4852;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4616;&#4708;&#4724;&#4637; &#4672;&#4616;&#4709; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4725;&#4656;&#4896;&#4763;&#4616;&#4613; &#4709;&#4622; &#4808;&#4848; &#4656;&#4622;&#4638;&#4757; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4778;&#4651;&#4637; &#4840;&#4829;&#4877;&#4707;&#4813;&#4757;&#4755; &#4840;&#4901;&#4849;&#4757; &#4773;&#4757;&#4904;&#4725; &#4773;&#4757;&#4848;&#4634;&#4667;&#4813; &#4843;&#4613;&#4621; &#4609;&#4617; &#4616;&#4656;&#4622;&#4638;&#4757; &#4845;&#4656;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4778;&#4651;&#4637; &#4661;&#4616; &#4708;&#4721; &#4672;&#4616;&#4709; &#4608;&#4843; &#4666; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4661;&#4757;&#4852; &#4608;&#4843; &#4782;&#4653;&#4637; &#4901;&#4649; &#4824;&#4845;&#4725; &#4845;&#4656;&#4896;&#4813; &#4752;&#4704;&#4653;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4778;&#4651;&#4637; &#4704;&#4840;&#4819;&#4632;&#4721; &#4845;&#4613;&#4757; &#4845;&#4656;&#4901; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4813; &#4616;&#4656;&#4622;&#4638;&#4757; &#4901;&#4704;&#4709;&#4757; &#4656;&#4896;&#4813;&#4964; &#4704;&#4778;&#4651;&#4637;&#4755; &#4704;&#4656;&#4622;&#4638;&#4757;&#4637; &#4632;&#4779;&#4776;&#4621; &#4656;&#4619;&#4637; &#4752;&#4704;&#4648;&#4964; &#4609;&#4616;&#4721;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4720;&#4875;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4872;&#4707;&#4654;&#4729;&#4757; &#4632;&#4653;&#4902; &#4768;&#4808;&#4899;&#4964; &#4840;&#4872;&#4707;&#4654;&#4729;&#4637; &#4685;&#4901;&#4653; &#4640;&#4619;&#4659; &#4666;&#4613; &#4656;&#4814;&#4733; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4840;&#4808;&#4649;&#4637; &#4773;&#4843;&#4776;&#4723;&#4720;&#4616; &#4808;&#4848; &#4618;&#4707;&#4758;&#4661; &#4768;&#4645;&#4653; &#4768;&#4645;&#4653; &#4666;&#4613; &#4845;&#4656;&#4853;&#4853; &#4752;&#4704;&#4653;&#4964; &#4768;&#4757;&#4853; &#4808;&#4653;&#4637; &#4704;&#4618;&#4707;&#4758;&#4661; &#4609;&#4616;&#4725; &#4808;&#4653;&#4637; &#4704;&#4708;&#4723;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; &#4768;&#4854;&#4754;&#4651;&#4637;&#4637; &#4768;&#4661;&#4872;&#4707;&#4650; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4656;&#4707; &#4666;&#4613; &#4720;&#4664;&#4779;&#4634;&#4814;&#4733;&#4965; &#4656;&#4635;&#4757;&#4843; &#4666;&#4613;&#4637; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4840;&#4634;&#4896;&#4653;&#4705; &#4896;&#4651;&#4706;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4845;&#4792;&#4813;&#4637; &#4704;&#4640;&#4651;&#4720;&#4763;&#4813; &#4629;&#4829;&#4709; &#4619;&#4845; &#4776;&#4720;&#4670;&#4633;&#4725; &#4776;&#4646;&#4661;&#4725; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4620;&#4619; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4723;&#4619;&#4619;&#4677; &#4637;&#4653;&#4901; &#4637;&#4653;&#4901; &#4853;&#4757;&#4875;&#4846;&#4733;&#4757; &#4845;&#4680;&#4941;&#4649;&#4755; &#4845;&#4896;&#4653;&#4705; &#4824;&#4757;&#4853; &#4616;&#4708;&#4721;&#4637; &#4632;&#4640;&#4648;&#4725; &#4845;&#4648;&#4704;&#4653;&#4705;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4656;&#4622;&#4638;&#4757;&#4755; &#4840;&#4778;&#4651;&#4637;&#4637; &#4768;&#4755;&#4898;&#4814;&#4733; &#4876;&#4707;&#4619;&#4813;&#4843;&#4757;&#4637; &#4808;&#4672;&#4649;&#4768;&#4728;&#4813;&#4965; &#4708;&#4721;&#4757;&#4637; &#4616;&#4632;&#4645;&#4651;&#4725; &#4773;&#4757;&#4904;&#4721;&#4757;&#4755; &#4853;&#4757;&#4875;&#4846;&#4729;&#4757; &#4768;&#4824;&#4875;&#4865;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
