<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3643">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P575_48444"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4704;&#4707;&#4774;&#4661; &#4619;&#4845; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4808;&#4848; &#4768;&#4755;&#4754; &#4621;&#4869; &#4808;&#4848; &#4770;&#4841; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4756; &#4776;&#4632;&#4652;&#4725; &#4768;&#4661;&#4752;&#4645;&#4732; &#4704;&#4629;&#4829;&#4708; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4616;&#4675; &#4768;&#4853;&#4653;&#4876;&#4611;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4632;&#4757;&#4872;&#4853; &#4612;&#4848;&#4611;&#4621;&#4965; &#4704;&#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4637; &#4843;&#4661;&#4680;&#4897;&#4765; &#4824;&#4757;&#4853; &#4629;&#4829;&#4708;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4661;&#4720;&#4611;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4661;&#4616;&#4826;&#4613;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4707;&#4774;&#4661;&#4757;&#4755; &#4708;&#4721;&#4757; &#4936;&#4925;&#4636; &#4773;&#4896;&#4653;&#4875;&#4616;&#4609;&#4964; &#4708;&#4725;&#4613;&#4757;&#4637; &#4773;&#4757;&#4848; &#4755;&#4707;&#4901; &#4621;&#4869; &#4773;&#4757;&#4848; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4708;&#4725; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4707;&#4774;&#4661;&#4637; &#4808;&#4872;&#4757; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4813;&#4661;&#4901; &#4840;&#4634;&#4638;&#4720;&#4813;&#4757; &#4813;&#4670;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4704;&#4636;&#4851;&#4813;&#4637; &#4840;&#4634;&#4638;&#4720;&#4813;&#4757; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733; &#4845;&#4704;&#4617;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4707;&#4774;&#4661; &#4752;&#4872;&#4653;&#4965; &#4645;&#4651;&#4813;&#4755; &#4909;&#4776;&#4755;&#4813;&#4637;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4707;&#4774;&#4661;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4724;&#4653;&#4659;&#4637; &#4720;&#4672;&#4704;&#4648;&#4964;  &#4621;&#4865;&#4637; &#4772;&#4619; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4773;&#4865;&#4637; &#4645;&#4651; &#4843;&#4661;&#4680;&#4899;&#4813; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4848; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4708;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4661;&#4619;&#4848;&#4648;&#4872;&#4813; &#4781;&#4939;&#4725; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757;&#4637; &#4661;&#4616; &#4872;&#4848;&#4616;&#4813;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4704;&#4707;&#4774;&#4661;&#4755; &#4704;&#4708;&#4721; &#4619;&#4845; &#4808;&#4848; &#4768;&#4755;&#4754; &#4621;&#4869; &#4808;&#4848; &#4752;&#4706;&#4841; &#4808;&#4848; &#4770;&#4841; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4608;&#4843; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4707;&#4774;&#4661; &#4621;&#4869; &#4772;&#4619; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4704;&#4724;&#4653;&#4659; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4773;&#4777;&#4620;&#4726;&#4729;&#4637; &#4656;&#4648;&#4872;&#4622;&#4733; &#4768;&#4616;&#4675; &#4824;&#4637;&#4650; &#4720;&#4635;&#4635;&#4616;&#4704;&#4725;&#4964; &#4772;&#4619;&#4637; &#4704;&#4724;&#4653;&#4659; &#4752;&#4704;&#4648;&#4965; &#4704;&#4724;&#4653;&#4659;&#4637; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4708;&#4725; &#4768;&#4669;&#4776;&#4654;&#4733; &#4768;&#4616;&#4675; &#4704;&#4774;&#4659; &#4708;&#4725; &#4845;&#4656;&#4781;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4608;&#4843; &#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4824;&#4637;&#4650; &#4872;&#4709;&#4726; &#4632;&#4723;&#4813; &#4872;&#4848;&#4616;&#4813;&#4637;&#4965; &#4704;&#4939;&#4757;&#4723;&#4813;&#4637; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4645;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4704;&#4720;&#4672;&#4632;&#4896; &#4874;&#4828;&#4965; &#4840;&#4707;&#4774;&#4661;&#4757; &#4708;&#4725; &#4609;&#4617; &#4632;&#4723;&#4964; &#4776;&#4824;&#4632;&#4854;&#4733;&#4755; &#4776;&#4808;&#4851;&#4870;&#4733; &#4609;&#4617; &#4768;&#4757;&#4853; &#4808;&#4757;&#4853; &#4773;&#4757;&#4787; &#4768;&#4621;&#4672;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964;13&#4964; &#4707;&#4774;&#4661;&#4755; &#4621;&#4865; &#4772;&#4619; &#4661;&#4616; &#4640;&#4649;&#4725; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617;&#4965;  &#4704;&#4637;&#4755;&#4637;&#4757;&#4724;&#4637; &#4645;&#4651;&#4728;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4661;&#4680;&#4897;&#4725;  &#4824;&#4757;&#4853; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4661;&#4616; &#4768;&#4659;&#4721;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725;&#4965; &#4704;&#4752;&#4706;&#4841; &#4704;&#4770;&#4841; &#4773;&#4869;  &#4704;&#4707;&#4774;&#4661; &#4619;&#4845; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4824;&#4637;&#4650;  &#4840;&#4707;&#4774;&#4661;&#4757; &#4708;&#4725; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4896;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4772;&#4619; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4608;&#4843; &#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4824;&#4637;&#4650; &#4704;&#4724;&#4653;&#4659; &#4656;&#4707;&#4725; &#4672;&#4757; &#4752;&#4872;&#4640;&#4962; &#4629;&#4829;&#4705;&#4637; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4637; &#4768;&#4872;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4872;&#4707;&#4726;&#4757;&#4757; &#4776;&#4709;&#4704;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4776;&#4709;&#4704;&#4813; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4824;&#4637;&#4650; &#4773;&#4757;&#4848; &#4816;&#4632;&#4928;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4773;&#4757;&#4848; &#4872;&#4848;&#4616; &#4656;&#4633;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4704;&#4826;&#4843; &#4672;&#4757; &#4704;&#4656;&#4936;&#4649; &#4813;&#4661;&#4901; &#4840;&#4640;&#4651;&#4810;&#4721;&#4757; &#4768;&#4616;&#4675; &#4824;&#4757;&#4704;&#4650;&#4757; &#4768;&#4752;&#4872;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4824;&#4757;&#4704;&#4650;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4776;&#4872;&#4707;&#4726;&#4757; &#4808;&#4901;&#4720;&#4813; &#4724;&#4653;&#4659;&#4757; &#4776;&#4704;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4824;&#4637;&#4650;&#4637; &#4776;&#4720;&#4635;&#4845;&#4721; &#4773;&#4757;&#4848; &#4720;&#4843;&#4824;&#4733; &#4707;&#4840; &#4874;&#4828; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4872;&#4707;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4708;&#4725; &#4704;&#4651;&#4657; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4616;&#4964;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4661;&#4619;&#4848;&#4648;&#4872;&#4813;&#4637; &#4739;&#4898;&#4768;&#4725;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4661;&#4619;&#4659;&#4720;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755;&#4965; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4632;&#4757;&#4872;&#4853; &#4612;&#4854;&#4768;&#4621;&#4755; &#4638;&#4720;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4824;&#4637;&#4650; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4816;&#4632;&#4933;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4704;&#4609;&#4616;&#4725; &#4720;&#4776;&#4936;&#4616;&#4964; &#4840;&#4629;&#4829;&#4705;&#4637; &#4773;&#4777;&#4620;&#4723; &#4840;&#4878;&#4755;&#4725;&#4757; &#4621;&#4869; &#4723;&#4637;&#4754;&#4757; &#4843;&#4752;&#4877;&#4641;&#4725; &#4824;&#4757;&#4853; &#4720;&#4776;&#4720;&#4616;&#4813;&#4964; &#4773;&#4777;&#4620;&#4723;&#4813;&#4637; &#4824;&#4757;&#4704;&#4650;&#4757; &#4720;&#4776;&#4720;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4824;&#4757;&#4704;&#4650;&#4757;&#4637; &#4840;&#4720;&#4776;&#4720;&#4616; &#4629;&#4829;&#4709; &#4840;&#4878;&#4755;&#4725;&#4757; &#4621;&#4869; &#4723;&#4637;&#4754;&#4757; &#4704;&#4720;&#4776;&#4720;&#4616; &#4629;&#4829;&#4709; &#4619;&#4845; &#4704;&#4648;&#4723;&#4964; &#4723;&#4637;&#4754;&#4637; &#4638;&#4720;&#4965; &#4824;&#4757;&#4704;&#4650;&#4637; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4640;&#4619;&#4659; &#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4824;&#4757;&#4704;&#4650; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; &#4704;&#4724;&#4653;&#4659;&#4637; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4659;&#4637;&#4653;&#4637; &#4704;&#4609;&#4616;&#4725; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653; &#4840;&#4656;&#4635;&#4653;&#4843;&#4757; &#4720;&#4651;&#4651; &#4872;&#4827;&#4964; &#4704;&#4720;&#4651;&#4651;&#4813;&#4637; &#4619;&#4845; &#4640;&#4651;&#4965; &#4840;&#4640;&#4651;&#4813;&#4757;&#4637; &#4776;&#4720;&#4635; &#4704;&#4720;&#4651;&#4651;&#4813; &#4707;&#4616;&#4708;&#4725; &#4704;&#4659;&#4637;&#4653; &#4661;&#4637; &#4656;&#4635;&#4653;&#4843; &#4709;&#4622; &#4896;&#4651;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4824;&#4757;&#4704;&#4650;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4776;&#4752;&#4704;&#4649;&#4725; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4776;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4755;&#4707;&#4901;&#4637; &#4621;&#4869; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4632;&#4757;&#4872;&#4853; &#4609;&#4617; &#4704;&#4637;&#4755;&#4637;&#4757;&#4724;&#4637; &#4752;&#4872;&#4651;&#4728;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4661;&#4680;&#4897;&#4725; &#4824;&#4757;&#4853; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4707;&#4659;&#4720;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4824;&#4757;&#4704;&#4650; &#4843;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653;&#4965; &#4840;&#4640;&#4651;&#4813;&#4637; &#4909;&#4776;&#4755;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4824;&#4757;&#4704;&#4650;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4656;&#4635;&#4653;&#4843;&#4637; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4768;&#4781;&#4819;&#4709; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4704;&#4768;&#4659; &#4704;&#4640;&#4619;&#4659; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4824;&#4757;&#4704;&#4650; &#4621;&#4869; &#4768;&#4781;&#4819;&#4709; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4752;&#4872;&#4640;&#4964; &#4840;&#4824;&#4757;&#4704;&#4650;&#4637; &#4621;&#4869; &#4768;&#4781;&#4819;&#4709; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4704;&#4656;&#4635;&#4650;&#4843; &#4608;&#4843; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4824;&#4757;&#4704;&#4650;&#4637; &#4621;&#4869; &#4768;&#4781;&#4819;&#4709; &#4776;&#4773;&#4653;&#4657; &#4704;&#4938;&#4725; &#4776;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4755;&#4707;&#4901;&#4637; &#4621;&#4869; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4739;&#4898;&#4768;&#4725; &#4632;&#4612;&#4853; &#4723;&#4755;&#4669; &#4752;&#4872;&#4653; &#4632;&#4656;&#4616;&#4813;&#4965; &#4840;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4772;&#4725;&#4704;&#4771;&#4621;&#4757; &#4621;&#4869; &#4772;&#4621;&#4827;&#4708;&#4621;&#4757;  &#4768;&#4872;&#4707;&#4965; &#4612;&#4854;&#4637; &#4704;&#4771;&#4621;&#4757; &#4768;&#4632;&#4616;&#4776; &#4656;&#4872;&#4848;&#4616;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4656;&#4635;&#4653;&#4843;&#4637; &#4704;&#4640;&#4651;&#4813; &#4704;&#4704;&#4771;&#4621; &#4708;&#4725; &#4813;&#4661;&#4901; &#4616;&#4704;&#4771;&#4621; &#4632;&#4640;&#4810;&#4843; &#4768;&#4678;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4720;&#4776;&#4616;&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4776;&#4773;&#4653;&#4657; &#4704;&#4938;&#4725; &#4776;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4845;&#4621;&#4677; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4661;&#4680;&#4899;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4704;&#4827;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4632;&#4757; &#4840;&#4708;&#4724;&#4621; &#4656;&#4813; &#4768;&#4778;&#4772;&#4621; &#4770;&#4843;&#4650;&#4782;&#4757; &#4640;&#4651;&#4964; &#4704;&#4752;&#4812;&#4637; &#4621;&#4869; &#4704;&#4770;&#4843;&#4657; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4752;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4965; &#4704;&#4704;&#4789;&#4653; &#4621;&#4869; &#4704;&#4768;&#4706;&#4654;&#4757; &#4632;&#4640;&#4648;&#4725;&#4811;&#4757; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4723;&#4755;&#4665; &#4621;&#4865;&#4637; &#4704;&#4640;&#4873;&#4709; &#4704;&#4654;&#4733;&#4811;&#4757; &#4768;&#4678;&#4632;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
