<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1432">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P45_3736"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720; &#4634;&#4661;&#4726;&#4733; &#4614;&#4845;&#4965; &#4776;&#4707;&#4622;&#4731;&#4733;&#4609; &#4768;&#4757;&#4851;&#4757;&#4849; &#4616;&#4725;&#4637;&#4613;&#4653;&#4725; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825; &#4706;&#4758;&#4649;&#4965; &#4704;&#4941;&#4653;&#4611;&#4725; &#4843;&#4616;&#4813;&#4757; &#4757;&#4921;&#4625;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4721; &#4843;&#4616; &#4725;&#4637;&#4613;&#4653;&#4725; &#4704;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813; &#4753;&#4654; &#4773;&#4757;&#4850;&#4872;&#4761; &#4720;&#4872;&#4825;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4896;&#4885;&#4653;&#4757; &#4704;&#4632;&#4664;&#4648;&#4709;&#4755; &#4808;&#4653;&#4677;&#4757; &#4704;&#4635;&#4757;&#4896;&#4621;&#4896;&#4621; &#4808;&#4845;&#4637; &#4621;&#4709;&#4661;&#4757; &#4704;&#4632;&#4878;&#4755;&#4920;&#4941; &#4704;&#4813;&#4909; &#4840;&#4614;&#4752; &#4669;&#4621;&#4635;&#4725; &#4768;&#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4840;&#4776;&#4704;&#4648; &#4840;&#4811;&#4613;&#4755; &#4829;&#4877;&#4720;&#4763; &#4632;&#4757;&#4936;&#4661; &#4843;&#4616;&#4813;&#4757; &#4840;&#4635;&#4845;&#4896;&#4939;&#4813;&#4757; &#4621;&#4709;&#4661; &#4616;&#4709;&#4662; &#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4621;&#4709; &#4656;&#4813; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4850;&#4613; &#4704;&#4672;&#4853;&#4638; &#4824;&#4632;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939; &#4843;&#4848;&#4648;&#4873;&#4725; &#4677;&#4849;&#4659;&#4725; &#4660;&#4726;&#4733; &#4848;&#4877;&#4638; &#4616;&#4707;&#4622;&#4731;&#4728;&#4813; &#4658;&#4872;&#4825; &#4720;&#4664;&#4621;&#4632;&#4813; &#4752;&#4704;&#4653;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4850;&#4609;&#4637; &#4643;&#4651; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4962; &#4876;&#4723; &#4709;&#4619; &#4773;&#4840;&#4896;&#4651;&#4733;&#4813; &#4723;&#4824;&#4824;&#4733;&#4616;&#4725;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4776;&#4634;&#4843;&#4661;&#4848;&#4752;&#4877;&#4901; &#4752;&#4872;&#4653; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4787; &#4659;&#4725;&#4936;&#4649; &#4632;&#4621;&#4779;&#4637; &#4709;&#4723;&#4848;&#4653;&#4873; &#4621;&#4870;&#4733;&#4811; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4850;&#4609;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720; &#4707;&#4622;&#4733; &#4614;&#4845;&#4965; &#4848;&#4779;&#4635; &#4941;&#4901;&#4648;&#4725; &#4661;&#4616; &#4614;&#4753; &#4776;&#4634;&#4661;&#4726;&#4731;&#4733;&#4609; &#4875;&#4653; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4768;&#4709;&#4651;&#4733;&#4609; &#4753;&#4649;&#4964; &#4920;&#4622;&#4723;&#4733;&#4609; &#4773;&#4757;&#4851;&#4845;&#4776;&#4616;&#4776;&#4621; &#4768;&#4709;&#4648;&#4813; &#4848;&#4877;&#4638; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4920;&#4875; &#4773;&#4757;&#4848;&#4634;&#4808;&#4653;&#4657; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4768;&#4781;&#4709;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4609;&#4619;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4609;&#4753;&#4965; &#4840;&#4620;&#4619;&#4813; &#4632;&#4776;&#4651; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4853;&#4653;&#4873;&#4965; &#4773;&#4757;&#4848;&#4808;&#4757;&#4853;&#4638;&#4733; &#4720;&#4811;&#4848;&#4849;&#4965; &#4653;&#4741;&#4649;&#4742;&#4733;&#4755; &#4725;&#4625;&#4723;&#4757; &#4609;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4781;&#4937;&#4757; &#4704;&#4781;&#4937; &#4936;&#4757;&#4723; &#4808;&#4845;&#4637; &#4661;&#4853;&#4709;&#4757; &#4704;&#4661;&#4853;&#4709; &#4936;&#4757;&#4723; &#4768;&#4725;&#4632;&#4621;&#4657; &#4704;&#4826;&#4613; &#4936;&#4757;&#4723; &#4707;&#4653;&#4777; &#4773;&#4757;&#4866;&#4965; &#4704;&#4648;&#4776;&#4725;&#4757; &#4621;&#4725;&#4808;&#4653;&#4657; &#4616;&#4826;&#4613; &#4720;&#4896;&#4653;&#4723;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4629;&#4845;&#4808;&#4725;&#4757; &#4618;&#4808;&#4853; &#4632;&#4621;&#4779;&#4638;&#4733;&#4757;&#4637; &#4672;&#4758;&#4733; &#4618;&#4843;&#4845; &#4840;&#4634;&#4936;&#4621;&#4877; &#4656;&#4813;&#4965; &#4632;&#4619;&#4657;&#4757; &#4776;&#4781;&#4937; &#4776;&#4757;&#4936;&#4654;&#4729;&#4757;&#4637; &#4720;&#4757;&#4784;&#4621;&#4757; &#4776;&#4632;&#4755;&#4872;&#4653; &#4845;&#4776;&#4621;&#4781;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4781;&#4937; &#4936;&#4672;&#4677; &#4845;&#4704;&#4621;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757;&#4637; &#4843;&#4853;&#4653;&#4877;&#4965; &#4656;&#4619;&#4637;&#4757; &#4845;&#4667; &#4845;&#4776;&#4720;&#4616;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4876;&#4723; &#4819;&#4845;&#4758;&#4733; &#4808;&#4848; &#4923;&#4853;&#4675;&#4757; &#4755;&#4728;&#4813;&#4755;&#4965; &#4870;&#4654;&#4814;&#4729;&#4637; &#4616;&#4920;&#4622;&#4723;&#4728;&#4813; &#4720;&#4776;&#4941;&#4720;&#4811;&#4621;&#4965; &#4840;&#4876;&#4723; &#4938;&#4725; &#4877;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4704;&#4634;&#4843;&#4848;&#4653;&#4873; &#4619;&#4845; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4878;&#4757;&#4637; &#4616;&#4635;&#4853;&#4648;&#4877; &#4709;&#4725;&#4672;&#4753; &#4840;&#4634;&#4843;&#4661;&#4904;&#4757;&#4675;&#4733;&#4609; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4925;&#4853;&#4677; &#4773;&#4757;&#4787; &#4632;&#4776;&#4651;&#4757; &#4709;&#4725;&#4672;&#4704;&#4617; &#4709;&#4929;&#4819;&#4757; &#4755;&#4733;&#4609;&#4962; &#4635;&#4661;&#4936;&#4651;&#4651;&#4723;&#4728;&#4813;&#4757;&#4637; &#4768;&#4725;&#4941;&#4649; &#4768;&#4725;&#4755;&#4808;&#4897;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">15 &#4851;&#4649; &#4877;&#4757; &#4876;&#4723;&#4757; &#4773;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4621;&#4707;&#4733;&#4609; &#4672;&#4853;&#4657;&#4725;&#4962; &#4704;&#4773;&#4755;&#4757;&#4720; &#4661;&#4619;&#4616; &#4720;&#4661;&#4939; &#4637;&#4781;&#4757;&#4843;&#4725;&#4757; &#4616;&#4634;&#4896;&#4845;&#4673;&#4811;&#4733;&#4609; &#4609;&#4617; &#4632;&#4621;&#4661; &#4616;&#4632;&#4661;&#4896;&#4725; &#4824;&#4808;&#4725;&#4653; &#4840;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609; &#4609;&#4753;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4840;&#4811;&#4613;&#4752;&#4725;&#4755; &#4704;&#4941;&#4653;&#4611;&#4725; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4843;&#4616;&#4813;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4840;&#4634;&#4659;&#4848;&#4705; &#4656;&#4814;&#4733; &#4781;&#4937;&#4757; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873; &#4704;&#4634;&#4843;&#4633;&#4704;&#4725; &#4752;&#4872;&#4653; &#4773;&#4757;&#4850;&#4843;&#4941;&#4649; &#4704;&#4878; &#4629;&#4618;&#4755; &#4845;&#4753;&#4651;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4773;&#4757;&#4850;&#4613; &#4706;&#4614;&#4757;&#4965; &#4781;&#4937; &#4661;&#4616; &#4635;&#4853;&#4648;&#4877; &#4659;&#4845;&#4614;&#4757; &#4704;&#4878; &#4661;&#4616; &#4635;&#4853;&#4648;&#4877; &#4632;&#4776;&#4651;&#4757; &#4709;&#4725;&#4672;&#4704;&#4617; &#4845;&#4667;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4704;&#4757; &#4773;&#4653;&#4657; &#4923;&#4853;&#4677; &#4614;&#4758; &#4661;&#4616; &#4819;&#4632;&#4928;&#4766;&#4733; &#4768;&#4757;&#4853; &#4874;&#4828; &#4704;&#4739;&#4898;&#4768;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725; &#4638;&#4726;&#4768;&#4621;&#4755;&#4964; &#4704;&#4645;&#4875; &#4638;&#4720; &#4704;&#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4629;&#4843;&#4813; &#4614;&#4752;&#4965;  </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4612;&#4854; &#4704;&#4808;&#4741;&#4754; &#4616;&#4752;&#4704;&#4649; &#4752;&#4941;&#4659;&#4725; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4901;&#4674;&#4726;&#4733; &#4635;&#4616;&#4725; &#4661;&#4637;&#4757;&#4725; &#4752;&#4941;&#4661; &#4704;&#4813;&#4739; &#4840;&#4851;&#4753;&#4704;&#4725; &#4632;&#4653;&#4776;&#4709; &#4658;&#4824;&#4875;&#4869;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4821;&#4877;&#4645;&#4725; &#4704;&#4758;&#4741; &#4824;&#4632;&#4757; &#4704;&#4680;&#4840; &#4874;&#4828; &#4672;&#4853;&#4638; &#4768;&#4621;&#4723;&#4824;&#4825;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4845;&#4613;&#4637; &#4813;&#4739; &#4848;&#4877;&#4638; &#4635;&#4616;&#4725; &#4901;&#4637;&#4677;&#4725; &#4637;&#4659;&#4620;&#4813; &#4614;&#4758; &#4768;&#4609;&#4757; &#4843;&#4853;&#4752;&#4755;&#4621;&#4965; &#4840;&#4656;&#4813;&#4752;&#4725;&#4757; &#4773;&#4853;&#4941; &#4635;&#4661;&#4808;&#4872;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4704;&#4878; &#4629;&#4618;&#4755; &#4621;&#4632;&#4755; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4845;&#4613;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4725;&#4757;&#4643;&#4772; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4653;&#4657;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725; &#4739;&#4845;&#4619;&#4725;&#4637; &#4776;&#4720;&#4872;&#4825;&#4616;&#4725; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4635;&#4845; &#4612;&#4854; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4765; &#4768;&#4616;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
