<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1430">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_7"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4916;&#4901;&#4654;&#4661;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4851;&#4808;&#4675;&#4728;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4773;&#4757;&#4848;&#4634;&#4672;&#4848;&#4657;&#4965; &#4845;&#4723;&#4824;&#4825;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4845;&#4648;&#4905; &#4824;&#4757;&#4853; &#4616;&#4720;&#4632;&#4648;&#4897;&#4725; &#4704;&#4915;&#4757;&#4902;&#4661;&#4755; &#4704;&#4872;&#4619;&#4725;&#4843; &#4704;&#4672;&#4912;&#4854;&#4677;&#4843;&#4637; &#4704;&#4773;&#4661;&#4843;&#4637; &#4704;&#4706;&#4723;&#4757;&#4843;&#4637; &#4616;&#4720;&#4704;&#4720;&#4753; &#4632;&#4923;&#4720;&#4766;&#4733;&#4964; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3-5 &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4633;&#4723;&#4757; &#4704;&#4632;&#4752;&#4643;&#4721; &#4616;&#4629;&#4843;&#4813; &#4720;&#4661;&#4939;&#4755; &#4616;&#4635;&#4845;&#4896;&#4939;&#4965; &#4773;&#4853;&#4936;&#4725;&#4637; &#4616;&#4620;&#4616;&#4704;&#4725;&#4965; &#4616;&#4635;&#4843;&#4621;&#4941;&#4637; &#4653;&#4661;&#4725; &#4773;&#4757;&#4848; &#4637;&#4629;&#4648;&#4721; &#4709;&#4827;&#4725; &#4609;&#4616;&#4720;&#4763; &#4840;&#4808;&#4616;&#4848;&#4757; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4964; &#4845;&#4613;&#4637; &#4653;&#4661;&#4725; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4824;&#4632;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4616;&#4720;&#4824;&#4875;&#4864; &#4632;&#4851;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4616;&#4720;&#4896;&#4704;&#4675;&#4733;&#4609; &#4616;&#4773;&#4755;&#4757;&#4720; &#4704;&#4656;&#4635;&#4845; &#4672;&#4653;&#4726;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6-7 &#4704;&#4826;&#4613;&#4637; &#4773;&#4869;&#4877; &#4848;&#4661; &#4845;&#4619;&#4733;&#4747;&#4621;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4659;&#4725; &#4637;&#4757;&#4637; &#4706;&#4936;&#4720;&#4757; &#4776;&#4634;&#4896;&#4939;&#4813; &#4808;&#4653;&#4677; &#4845;&#4621;&#4677; &#4768;&#4709;&#4621;&#4902; &#4840;&#4634;&#4776;&#4709;&#4653; &#4840;&#4720;&#4936;&#4720;&#4752; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4658;&#4872;&#4616;&#4901;&#4965; &#4616;&#4637;&#4661;&#4875;&#4755;&#4755; &#4616;&#4781;&#4709;&#4653; &#4616;&#4813;&#4851;&#4660;&#4637; &#4845;&#4872;&#4765; &#4824;&#4757;&#4853; &#4768;&#4609;&#4757; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4706;&#4843;&#4661;&#4936;&#4621;&#4877; &#4704;&#4621;&#4841; &#4621;&#4841; &#4936;&#4720;&#4755; &#4768;&#4829;&#4755;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4773;&#4653;&#4657;&#4757;&#4637; &#4659;&#4723;&#4841;&#4725; &#4725;&#4808;&#4849;&#4723;&#4619;&#4733;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4637;&#4757;&#4637; &#4707;&#4723;&#4841;&#4725; &#4704;&#4773;&#4653;&#4657; &#4768;&#4637;&#4755;&#4733;&#4609;&#4965; &#4840;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4757; &#4941;&#4931;&#4636; &#4773;&#4653;&#4657;&#4637; &#4840;&#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4632;&#4851;&#4757; &#4773;&#4840;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4965; &#4704;&#4635;&#4845;&#4752;&#4872;&#4653;&#4755; &#4781;&#4709;&#4653; &#4704;&#4638;&#4619;&#4704;&#4725; &#4624;&#4644;&#4725; &#4848;&#4661; &#4845;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4661;&#4616;&#4634;&#4656;&#4896;&#4813; &#4920;&#4875; &#4725;&#4757;&#4706;&#4725; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725; &#4752;&#4706;&#4843;&#4725; &#4661;&#4616;&#4826;&#4613; &#4632;&#4851;&#4757; &#4720;&#4877;&#4720;&#4813; &#4773;&#4840;&#4936;&#4616;&#4873; &#4632;&#4648;&#4632;&#4649;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4752;&#4704;&#4648; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4936;&#4661;&#4965; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4661;&#4616;&#4634;&#4632;&#4899;&#4813; &#4781;&#4709;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4840;&#4632;&#4656;&#4776;&#4648;&#4965; &#4704;&#4637;&#4757; &#4808;&#4845;&#4637; &#4773;&#4757;&#4852;&#4725; &#4707;&#4616; &#4824;&#4632;&#4757; &#4773;&#4757;&#4851;&#4632;&#4616;&#4776;&#4720; &#4845;&#4632;&#4648;&#4637;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4720;&#4619;&#4776; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4808;&#4757;&#4876;&#4621;&#4757; &#4840;&#4656;&#4704;&#4777;&#4619;&#4733;&#4609; &#4656;&#4814;&#4733; &#4768;&#4609;&#4757; &#4707;&#4808;&#4649;&#4619;&#4733;&#4609; &#4752;&#4872;&#4653; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4866;  &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4851;&#4619;&#4872;&#4616;&#4872;&#4617; &#4720;&#4872;&#4616;&#4896;&#4619;&#4728;&#4813;&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4632;&#4619;&#4773;&#4781;&#4721; &#4618;&#4632;&#4616;&#4776;&#4721; &#4845;&#4632;&#4763;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613; &#4840;&#4621;&#4705;&#4755;&#4733;&#4609;&#4757; &#4808;&#4872;&#4709; &#4723;&#4901;&#4675;&#4733;&#4609;&#4755; &#4704;&#4632;&#4896;&#4757; &#4758;&#4651;&#4733;&#4609;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4658;&#4872;&#4616;&#4901; &#4840;&#4637;&#4723;&#4872;&#4761;&#4725;&#4757; &#4920;&#4875; &#4936;&#4925;&#4635;&#4733;&#4609; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4848;&#4634;&#4723;&#4824;&#4825; &#4621;&#4870;&#4733; &#4707;&#4616;&#4635;&#4808;&#4675;&#4733;&#4609; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4758;&#4651;&#4733;&#4609;&#4704;&#4725;&#4757; &#4637;&#4766;&#4725; &#4768;&#4725;&#4776;&#4720;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4851;&#4649; &#4877;&#4757;&#4962; &#4773;&#4756; &#4677;&#4849;&#4661; &#4752;&#4765;&#4755; &#4677;&#4849;&#4659;&#4757; &#4609;&#4753; &#4720;&#4709;&#4622; &#4661;&#4616; &#4720;&#4923;&#4936; &#4840;&#4896;&#4651;&#4733;&#4609; &#4677;&#4849;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4753;&#4654;&#4768;&#4733;&#4609; &#4609;&#4617; &#4677;&#4849;&#4659;&#4757; &#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4616;&#4656;&#4813; &#4938;&#4725;&#4637; &#4659;&#4843;&#4848;&#4619; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4619;&#4845; &#4773;&#4757;&#4848; &#4645;&#4651;&#4813; &#4840;&#4634;&#4936;&#4653;&#4848;&#4813;&#4757; &#4768;&#4707;&#4725; &#4709;&#4619;&#4733;&#4609; &#4709;&#4725;&#4896;&#4649; &#4704;&#4773;&#4757;&#4877;&#4853;&#4752;&#4723;&#4733;&#4609; &#4824;&#4632;&#4757; &#4704;&#4941;&#4653;&#4611;&#4725; &#4753;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">18-19 &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4776;&#4808;&#4648;&#4659;&#4733;&#4609;&#4725; &#4776;&#4776;&#4757;&#4721; &#4753;&#4654;&#4768;&#4733;&#4609; &#4704;&#4634;&#4843;&#4621;&#4941; &#4752;&#4872;&#4653; &#4704;&#4709;&#4653; &#4808;&#4845;&#4637; &#4704;&#4808;&#4653;&#4677; &#4659;&#4845;&#4614;&#4757;&#4965; &#4752;&#4813;&#4653;&#4755; &#4773;&#4853;&#4941; &#4773;&#4757;&#4848; &#4620;&#4616;&#4813; &#4773;&#4757;&#4848; &#4704;&#4877; &#4848;&#4637; &#4704;&#4781;&#4705;&#4653; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4773;&#4757;&#4848; &#4720;&#4811;&#4867;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20-21 &#4819;&#4616;&#4637; &#4659;&#4845;&#4936;&#4896;&#4653; &#4773;&#4757;&#4787; &#4768;&#4661;&#4672;&#4853;&#4638; &#4723;&#4808;&#4672;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609;&#4755; &#4720;&#4661;&#4939;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4781;&#4709;&#4653;&#4757;&#4637; &#4704;&#4656;&#4896;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4653;&#4657; &#4661;&#4616;&#4637;&#4723;&#4637;&#4753; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4824;&#4632;&#4753; &#4632;&#4904;&#4648;&#4667; &#4720;&#4872;&#4616;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4616;&#4773;&#4813;&#4752;&#4725; &#4773;&#4840;&#4723;&#4824;&#4827;&#4733;&#4609; &#4877;&#4709;&#4829;&#4752;&#4725; &#4616;&#4620;&#4616;&#4704;&#4725; &#4616;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733; &#4632;&#4811;&#4848;&#4848; &#4752;&#4941;&#4659;&#4733;&#4609;&#4757; &#4768;&#4757;&#4925;&#4723;&#4733;&#4609; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4776;&#4621;&#4707;&#4733;&#4609; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4720;&#4811;&#4848;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4851;&#4877;&#4632;&#4763; &#4840;&#4720;&#4808;&#4616;&#4851;&#4733;&#4609;&#4725; &#4776;&#4634;&#4896;&#4939; &#4824;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4704;&#4629;&#4843;&#4813;&#4755; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4634;&#4758;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4635;&#4845;&#4896;&#4939; &#4824;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4645;&#4875; &#4609;&#4617; &#4773;&#4757;&#4848; &#4643;&#4653; &#4781;&#4709;&#4649;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4643;&#4653; &#4768;&#4704;&#4707; &#4752;&#4813;&#4755;&#4964; &#4643;&#4649; &#4845;&#4896;&#4808;&#4621;&#4875;&#4621; &#4768;&#4704;&#4707;&#4813;&#4637; &#4845;&#4648;&#4877;&#4939;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4840;&#4876;&#4723; &#4675;&#4621; &#4877;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621;&#4962; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4840;&#4720;&#4656;&#4704;&#4776;&#4619;&#4733;&#4609; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
