<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3539">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P579_49822"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4779;&#4613;&#4753; &#4808;&#4848; &#4768;&#4706;&#4636;&#4620;&#4781; &#4808;&#4848; &#4758;&#4709; &#4632;&#4899;&#4964; &#4768;&#4706;&#4636;&#4620;&#4781;&#4637; &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896; &#4851;&#4810;&#4725;&#4757; &#4618;&#4872;&#4755;&#4760;&#4813; &#4632;&#4899;&#4755;&#4962; &#4661;&#4616; &#4637;&#4757; &#4768;&#4757;&#4720; &#4709;&#4731;&#4613;&#4757; &#4752;&#4613;? &#4776;&#4768;&#4757;&#4720;&#4661; &#4875;&#4653; &#4661;&#4616; &#4637;&#4757; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637; &#4779;&#4613;&#4753;&#4757; &#4768;&#4706;&#4636;&#4620;&#4781;&#4757;&#4962; &#4840;&#4720;&#4619;&#4781;&#4613;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653;&#4755; &#4840;&#4656;&#4896;&#4609;&#4613;&#4757; &#4725;&#4773;&#4827;&#4829; &#4635;&#4757;&#4637; &#4768;&#4845;&#4808;&#4677; &#4709;&#4622; &#4757;&#4873;&#4641; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4768;&#4829;&#4830;&#4763;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4709;&#4619;&#4724;&#4758;&#4729;&#4757; &#4773;&#4757;&#4850;&#4613; &#4707;&#4616; &#4661;&#4941;&#4651; &#4720;&#4813;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4609;&#4757;&#4661; &#4704;&#4773;&#4869;&#4613; &#4637;&#4757; &#4768;&#4616;? &#4768;&#4637;&#4661;&#4725; &#4773;&#4757;&#4864;&#4651; &#4808;&#4845;&#4637; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4704;&#4773;&#4868; &#4661;&#4896;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4779;&#4613;&#4753;&#4637; &#4616;&#4851;&#4810;&#4725; &#4632;&#4621;&#4662;&#4962; &#4609;&#4617; &#4840;&#4634;&#4704;&#4619;&#4813; &#4773;&#4757;&#4864;&#4651; &#4840;&#4616;&#4765;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4720;&#4672;&#4848;&#4661; &#4773;&#4757;&#4864;&#4651; &#4768;&#4616;&#4964; &#4709;&#4619;&#4724;&#4758;&#4729; &#4776;&#4660;&#4726;&#4729; &#4757;&#4921;&#4624;&#4757; &#4773;&#4757;&#4848; &#4614;&#4753; &#4632;&#4709;&#4619;&#4725; &#4845;&#4731;&#4619;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4779;&#4613;&#4753; &#4632;&#4621;&#4662;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4776;&#4808;&#4899;&#4757; &#4864;&#4637;&#4648;&#4757; &#4773;&#4763; &#4656;&#4813;&#4752;&#4723;&#4733;&#4757;&#4757; &#4776;&#4660;&#4726;&#4733; &#4646;&#4661;&#4725; &#4672;&#4757; &#4896;&#4709;&#4672;&#4755;&#4621;&#4964; &#4840;&#4709;&#4619;&#4724;&#4758;&#4733;&#4637; &#4821;&#4675; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733; &#4755;&#4725;&#4964; &#4661;&#4616;&#4826;&#4613; &#4827;&#4652; &#4821;&#4675;&#4728;&#4813; &#4840;&#4720;&#4672;&#4848;&#4656;&#4733; &#4704;&#4632;&#4614;&#4757;&#4811;  &#4773;&#4757;&#4864;&#4651;&#4813; &#4773;&#4757;&#4848;&#4634;&#4704;&#4619; &#4773;&#4757;&#4864;&#4651; &#4845;&#4614;&#4755;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4753;&#4637; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4725;&#4777;&#4661; &#4773;&#4757;&#4864;&#4651; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4776;&#4720;&#4752;&#4643;&#4813; &#4776;&#4872;&#4921; &#4741;&#4709;&#4661;&#4725; &#4704;&#4672;&#4653; &#4620;&#4619; &#4773;&#4757;&#4864;&#4651; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4773;&#4757;&#4864;&#4651; &#4656;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4776;&#4659;&#4774;&#4621; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4826;&#4843; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4720;&#4872;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4661;&#4633;&#4637; &#4772;&#4854;&#4635;&#4810;&#4813; &#4854;&#4845;&#4677; &#4752;&#4704;&#4648;&#4965; &#4616;&#4659;&#4774;&#4621;&#4637; &#4840;&#4773;&#4648;&#4766;&#4729; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4706;&#4636;&#4620;&#4781;&#4757;&#4962; &#4840;&#4757;&#4873;&#4645; &#4873;&#4851;&#4845; &#4661;&#4619;&#4661;&#4728;&#4784;&#4616;&#4765; &#4656;&#4845;&#4940;&#4757;&#4755; &#4632;&#4643;&#4650;&#4843;&#4844;&#4757; &#4768;&#4619;&#4632;&#4899;&#4609;&#4637;&#4755; &#4704;&#4768;&#4757;&#4720; &#4824;&#4757;&#4853; &#4902;&#4653; &#4808;&#4845;&#4637; &#4656;&#4845;&#4941; &#4768;&#4616; &#4808;&#4845;? &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4779;&#4613;&#4753;&#4637;&#4962; &#4704;&#4772;&#4619; &#4664;&#4616;&#4678; &#4840;&#4872;&#4848;&#4621;&#4792;&#4813; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4810;&#4813; &#4840;&#4878;&#4621;&#4843;&#4853; &#4656;&#4845;&#4941;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4632;&#4878;&#4755;&#4920;&#4938;&#4843; &#4720;&#4896;&#4677;&#4621;&#4622; &#4776;&#4826;&#4613; &#4776;&#4772;&#4937;&#4849; &#4704;&#4747;&#4619; &#4768;&#4616;&#4964; &#4725;&#4808;&#4853;&#4848;&#4813;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4813;&#4656;&#4848;&#4813;&#4964; &#4620;&#4619; &#4776;&#4826;&#4613; &#4840;&#4616;&#4637; &#4768;&#4616;&#4962; &#4851;&#4810;&#4725;&#4637;&#4962; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616; &#4840;&#4616;&#4637;&#4755; &#4773;&#4653;&#4657;&#4757; &#4661;&#4896;&#4765; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4851;&#4810;&#4725;&#4637; &#4720;&#4752;&#4643; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4659;&#4774;&#4621;&#4757; &#4936;&#4653;&#4726; &#4664;&#4664;&#4965; &#4808;&#4848; &#4876;&#4725;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4757;&#4777;&#4661; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4768;&#4757;&#4777;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637;&#4962; &#4845;&#4613; &#4851;&#4810;&#4725; &#4840;&#4768;&#4872;&#4649; &#4757;&#4873;&#4645; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4659;&#4774;&#4621; &#4666;&#4613;&#4965; &#4851;&#4810;&#4725;&#4637; &#4773;&#4621;&#4941; &#4872;&#4848;&#4616; &#4709;&#4616;&#4813; &#4660;&#4726;&#4733; &#4704;&#4824;&#4936;&#4757; &#4840;&#4824;&#4632;&#4649;&#4616;&#4725; &#4773;&#4653;&#4657; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4851;&#4810;&#4725;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4621;&#4705; &#4768;&#4758;&#4648;&#4965; &#4840;&#4876;&#4725;&#4757;&#4637; &#4757;&#4873;&#4645; &#4768;&#4757;&#4777;&#4661;&#4757; &#4773;&#4869;&#4877; &#4936;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4768;&#4773;&#4637;&#4654;&#4813;&#4757; &#4616;&#4808;&#4896;&#4965; &#4704;&#4843;&#4825;&#4725;&#4637; &#4874;&#4828; &#4773;&#4757;&#4848; &#4773;&#4709;&#4853; &#4614;&#4752;&#4965; &#4704;&#4704;&#4649;&#4637; &#4632;&#4853;&#4648;&#4781; &#4619;&#4845; &#4720;&#4757;&#4936;&#4651;&#4936;&#4648;&#4965; &#4621;&#4875;&#4873;&#4637; &#4704;&#4898;&#4633; &#4619;&#4845; &#4845;&#4808;&#4653;&#4853; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4757;&#4777;&#4661;&#4637; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4845;&#4613; &#4656;&#4813; &#4773;&#4709;&#4853; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621;&#4964; &#4616;&#4637;&#4757; &#4808;&#4848; &#4773;&#4756; &#4768;&#4632;&#4899;&#4733;&#4609;&#4725;? &#4704;&#4938;&#4724; &#4843;&#4709;&#4853; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4843;&#4632;&#4899;&#4733;&#4609;&#4725; &#4773;&#4709;&#4853; &#4896;&#4941;&#4726;&#4709;&#4765; &#4752;&#4813;&#4757;? &#4773;&#4757;&#4850;&#4613; &#4843;&#4616;&#4813;&#4661; &#4808;&#4848; &#4708;&#4724; &#4845;&#4872;&#4707;&#4621;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
