<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3540">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P594_51216"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4826;&#4843; &#4720;&#4752;&#4643; &#4808;&#4848; &#4819;&#4854;&#4619;&#4637; &#4811;&#4667; &#4782;&#4704;&#4616;&#4616;&#4964; &#4808;&#4757;&#4853;&#4638;&#4729;&#4755; &#4840;&#4768;&#4707;&#4721;&#4637; &#4708;&#4720; &#4656;&#4709; &#4609;&#4617; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4808;&#4848; &#4773;&#4653;&#4657; &#4808;&#4848;&#4826;&#4843; &#4808;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4720;&#4904;&#4752;&#4672;&#4813;&#4637; &#4609;&#4617;&#4965; &#4709;&#4853;&#4653;&#4637; &#4843;&#4616;&#4704;&#4725; &#4609;&#4617;&#4965; &#4840;&#4720;&#4776;&#4939;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4776;&#4635;&#4728;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4616;&#4675; &#4614;&#4752;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4651;&#4725; &#4632;&#4726; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4826;&#4843; &#4704;&#4638;&#4819;&#4709; &#4637;&#4853;&#4653; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4637;&#4925;&#4915; &#4612;&#4848;&#4964; &#4840;&#4638;&#4819;&#4709;&#4757;&#4637; &#4757;&#4873;&#4645;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877;&#4621;&#4765;&#4757; &#4773;&#4661;&#4779;&#4813;&#4677; &#4853;&#4648;&#4661; &#4768;&#4707;&#4724;&#4755; &#4773;&#4755;&#4724; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4638;&#4819;&#4709;&#4637; &#4757;&#4873;&#4645; &#4938;&#4725; &#4768;&#4632;&#4899;&#4728;&#4813;&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4768;&#4637;&#4707; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4808;&#4651;&#4725; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4752;&#4706;&#4841; &#4875;&#4853;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4610;&#4853; &#4773;&#4757;&#4866; &#4704;&#4768;&#4637;&#4707;&#4813; &#4813;&#4661;&#4901; &#4768;&#4725;&#4672;&#4632;&#4901; &#4768;&#4616;&#4813;&#4964; &#4851;&#4810;&#4725;&#4637; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4628;&#4652;&#4725; &#4849;&#4653; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4659;&#4774;&#4621;&#4637; &#4851;&#4810;&#4725;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4773;&#4757;&#4848; &#4720;&#4872;&#4616;&#4897; &#4656;&#4635;&#4962; &#4659;&#4774;&#4621;&#4637; &#4704;&#4874;&#4709;&#4819; &#4704;&#4768;&#4899;&#4901; &#4827;&#4941; &#4704;&#4723;&#4733; &#4704;&#4782;&#4648;&#4709;&#4723;&#4813; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4704;&#4773;&#4865;&#4637; &#4902;&#4653; &#4845;&#4830; &#4752;&#4704;&#4653;&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4609;&#4617; &#4704;&#4768;&#4896;&#4872;&#4705; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4659;&#4774;&#4621;&#4637; &#4704;&#4768;&#4896;&#4872;&#4705; &#4840;&#4678;&#4633;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4962; &#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757; &#4614;&#4845;&#4965; &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4633;&#4964; &#4704;&#4813;&#4753; &#4840;&#4773;&#4660;&#4845; &#4621;&#4869; &#4773;&#4653;&#4667;&#4755; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723; &#4616;&#4609;&#4619;&#4733;&#4609; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621;&#4757;? &#4609;&#4619;&#4733;&#4609;&#4757;&#4661; &#4667;&#4616;&#4678;&#4733;&#4755; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4843;&#4848;&#4653;&#4875;&#4733;&#4747;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4609;&#4619;&#4733;&#4609; &#4704;&#4619;&#4844; &#4854;&#4621;&#4723;&#4733;&#4609; &#4720;&#4752;&#4643;&#4733;&#4609;&#4709;&#4765;&#4964; &#4621;&#4868; &#4776;&#4773;&#4660;&#4845; &#4621;&#4869; &#4875;&#4653; &#4658;&#4635;&#4635;&#4621; &#4637;&#4757;&#4637; &#4768;&#4845;&#4872;&#4621;&#4901;&#4621;&#4765;&#4637;&#4964; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4757;&#4853; &#4616;&#4773;&#4756; &#4840;&#4634;&#4843;&#4829;&#4757; &#4840;&#4616;&#4637;&#4965; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4609;&#4617; &#4621;&#4868; &#4707;&#4650;&#4843;&#4844;&#4757; &#4773;&#4757;&#4850;&#4854;&#4621;&#4725; &#4658;&#4843;&#4661;&#4752;&#4643;&#4709;&#4765; &#4635;&#4757;&#4637; &#4768;&#4619;&#4661;&#4723;&#4808;&#4672;&#4765;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4659;&#4774;&#4621;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4896;&#4872;&#4709; &#4840;&#4678;&#4632;&#4813; &#4772;&#4854;&#4635;&#4810;&#4813; &#4854;&#4845;&#4677; &#4632;&#4621;&#4662;&#4962; &#4840;&#4773;&#4660;&#4845; &#4621;&#4869; &#4808;&#4848; &#4758;&#4709; &#4808;&#4848; &#4768;&#4778;&#4902;&#4709; &#4621;&#4869; &#4808;&#4848; &#4768;&#4706;&#4636;&#4620;&#4781; &#4658;&#4632;&#4899; &#4768;&#4845;&#4732;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4896;&#4840;&#4672;&#4616;&#4725;&#4965; &#4661;&#4757;&#4677;&#4757;&#4637; &#4656;&#4896;&#4813;&#4965; &#4840;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4810;&#4813;&#4757;&#4637; &#4840;&#4878;&#4621;&#4843;&#4853;&#4757; &#4656;&#4845;&#4941; &#4656;&#4896;&#4813; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4768;&#4778;&#4902;&#4709;&#4757; &#4621;&#4869; &#4779;&#4613;&#4753;&#4757; &#4768;&#4706;&#4636;&#4620;&#4781;&#4757; &#4704;&#4758;&#4709;&#4637; &#4843;&#4617;&#4725;&#4757; &#4779;&#4613;&#4755;&#4725; &#4840;&#4768;&#4707;&#4721;&#4757; &#4708;&#4725; &#4609;&#4617; &#4621;&#4782; &#4768;&#4661;&#4896;&#4651;&#4728;&#4813;&#4964; &#4609;&#4619;&#4728;&#4813;&#4637; &#4808;&#4848; &#4757;&#4873;&#4641; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4840;&#4768;&#4778;&#4902;&#4709; &#4621;&#4869; &#4614;&#4845;&#4965; &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4635; &#4768;&#4616;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4614;&#4765;&#4965; &#4876;&#4723;&#4844; &#4614;&#4845; &#4709;&#4622; &#4632;&#4616;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4659;&#4774;&#4621;&#4637;&#4962; &#4768;&#4757;&#4720;&#4755; &#4840;&#4773;&#4660;&#4845; &#4621;&#4869; &#4616;&#4637;&#4757; &#4854;&#4616;&#4723;&#4733;&#4609;&#4709;&#4765;? &#4773;&#4757;&#4864;&#4651;&#4755; &#4656;&#4845;&#4941; &#4656;&#4896;&#4792;&#4813;&#4965; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872;&#4813; &#4896;&#4619;&#4725; &#4614;&#4758; &#4845;&#4752;&#4643;&#4709;&#4765; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4616; &#4773;&#4653;&#4657; &#4896;&#4840;&#4677;&#4613;&#4616;&#4725; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4706;&#4636;&#4620;&#4781;&#4637; &#4632;&#4621;&#4662; &#4757;&#4873;&#4641;&#4757;&#4962; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4609;&#4617; &#4840;&#4723;&#4632;&#4752;&#4965; &#4616;&#4757;&#4873;&#4645;&#4637; &#4768;&#4635;&#4733; &#4840;&#4614;&#4752;&#4965; &#4704;&#4725;&#4773;&#4827;&#4829;&#4613; &#4840;&#4634;&#4612;&#4853;&#4965; &#4704;&#4708;&#4725;&#4613;&#4637; &#4840;&#4776;&#4704;&#4648; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4843;&#4616; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4813;&#4753; &#4661;&#4616; &#4773;&#4653;&#4657; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4896;&#4845;&#4677; &#4824;&#4757;&#4853; &#4827;&#4652; &#4864;&#4632;&#4653;&#4609;&#4757;? &#4845;&#4613; &#4776;&#4773;&#4756; &#4845;&#4651;&#4677;&#4964; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4845;&#4613;&#4757; &#4609;&#4617; &#4773;&#4869;&#4877; &#4808;&#4845;&#4637; &#4901;&#4674;&#4725; &#4706;&#4614;&#4757; &#4768;&#4619;&#4813;&#4677;&#4637;&#4755; &#4757;&#4873;&#4641; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4704;&#4773;&#4756; &#4704;&#4707;&#4650;&#4843;&#4813;&#4755; &#4704;&#4768;&#4707;&#4724; &#4708;&#4725; &#4609;&#4617; &#4619;&#4845; &#4768;&#4843;&#4753;&#4653; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4768;&#4706;&#4636;&#4620;&#4781; &#4614;&#4845;&#4962; &#4768;&#4757;&#4720;&#4755; &#4840;&#4768;&#4707;&#4725;&#4613; &#4708;&#4725; &#4609;&#4617; &#4936;&#4925;&#4635;&#4733;&#4609; &#4725;&#4638;&#4723;&#4619;&#4733;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4825;&#4650;&#4843;&#4813; &#4840;&#4678;&#4633;&#4725;&#4757; &#4773;&#4877;&#4648;&#4766;&#4733;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4613;&#4755;&#4725; &#4773;&#4869; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4752;&#4813;&#4755;&#4965; &#4789;&#4709;&#4616;&#4619;&#4813;&#4757;&#4637; &#4658;&#4843;&#4813;&#4673; &#4704;&#4870;&#4654;&#4844; &#4768;&#4621;&#4872;&#4616;&#4897;&#4637;&#4755; &#4830;&#4651;&#4733;&#4609; &#4877;&#4848;&#4617;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4757;&#4873;&#4641; &#4707;&#4650;&#4843;&#4814;&#4733; &#4877;&#4757; &#4773;&#4867;&#4728;&#4813;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4613;&#4755;&#4725; &#4619;&#4845; &#4845;&#4824;&#4648;&#4873; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4757;&#4873;&#4641;&#4637; &#4854;&#4845;&#4677;&#4757;&#4962; &#4768;&#4757;&#4720; &#4830;&#4648;&#4613; &#4704;&#4779;&#4613;&#4755;&#4721; &#4619;&#4845; &#4813;&#4848;&#4677;&#4707;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962; &#4772;&#4854;&#4635;&#4810;&#4813;&#4637; &#4854;&#4845;&#4677; &#4830;&#4654; &#4704;&#4779;&#4613;&#4755;&#4721; &#4619;&#4845; &#4808;&#4848;&#4672;&#4965; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4704;&#4941;&#4723; &#4772;&#4937;&#4853; &#4840;&#4616;&#4704;&#4657;&#4725;&#4757; &#4656;&#4635;&#4757;&#4843; &#4768;&#4637;&#4661;&#4725; &#4656;&#4814;&#4733; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4779;&#4613;&#4755;&#4721;&#4637; &#4776;&#4720;&#4635; &#4758;&#4709;&#4757; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4723;&#4964; &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757;&#4637;&#4965; &#4709;&#4619;&#4724;&#4758;&#4733;&#4757;&#4755; &#4897;&#4725; &#4840;&#4634;&#4896;&#4705;&#4725;&#4757;&#4965; &#4704;&#4652;&#4814;&#4733;&#4757;&#4755; &#4768;&#4613;&#4846;&#4733;&#4757;&#4637; &#4704;&#4878;&#4733;&#4757;&#4637; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4768;&#4778;&#4902;&#4709;&#4637; &#4621;&#4869; &#4776;&#4768;&#4706;&#4636;&#4620;&#4781; &#4621;&#4870;&#4733; &#4661;&#4633; &#4768;&#4709;&#4843;&#4723;&#4653; &#4840;&#4634;&#4707;&#4621; &#4768;&#4757;&#4849; &#4621;&#4869; &#4768;&#4637;&#4621;&#4902; &#4808;&#4848; &#4851;&#4810;&#4725; &#4664;&#4664;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4659;&#4774;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4779;&#4613;&#4755;&#4725; &#4773;&#4757;&#4848; &#4936;&#4864; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4851;&#4810;&#4725; &#4768;&#4709;&#4843;&#4723;&#4653;&#4757;&#4962; &#4772;&#4854;&#4635;&#4810;&#4813; &#4854;&#4845;&#4677; &#4704;&#4826;&#4843; &#4632;&#4758;&#4649;&#4757; &#4707;&#4840;&#4609; &#4874;&#4828;&#4962; &#4616;&#4659;&#4774;&#4621; &#4704;&#4773;&#4653;&#4877;&#4901; &#4845;&#4752;&#4877;&#4651;&#4621; &#4709;&#4844; &#4704;&#4826;&#4843;&#4813; &#4672;&#4757; &#4768;&#4813;&#4676;&#4811;&#4616;&#4609;&#4964; &#4616;&#4768;&#4707;&#4725;&#4613; &#4708;&#4725; &#4752;&#4941;&#4661; &#4609;&#4617; &#4840;&#4901;&#4939;&#4723;&#4728;&#4813; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4756; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4941;&#4660;&#4757; &#4840;&#4634;&#4936;&#4621;&#4877; &#4840;&#4768;&#4757;&#4720;&#4757; &#4752;&#4941;&#4661; &#4845;&#4936;&#4621;&#4875;&#4621;&#4755;&#4965; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4720;&#4896;&#4709;&#4672;&#4613; &#4725;&#4758;&#4651;&#4616;&#4613;&#4755; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4720;&#4672;&#4632;&#4901;&#4965; &#4768;&#4725;&#4941;&#4651; &#4768;&#4616;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
