<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1th</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1383">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P10_892"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4651;&#4659;&#4733;&#4609; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4877;&#4707;&#4723;&#4733;&#4757; &#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4621;&#4614;&#4752; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848;&#4637;&#4723;&#4813;&#4673;&#4725; &#4704;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4632;&#4776;&#4651; &#4720;&#4672;&#4709;&#4616;&#4757; &#4720;&#4757;&#4872;&#4619;&#4725;&#4720;&#4757;&#4637;&#4965; &#4704;&#4709;&#4825; &#4872;&#4853;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4808;&#4757;&#4876;&#4621; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4848;&#4936;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4621;&#4632;&#4755;&#4733;&#4757; &#4776;&#4661;&#4629;&#4720;&#4725; &#4808;&#4845;&#4637; &#4776;&#4653;&#4789;&#4656;&#4725; &#4808;&#4845;&#4637; &#4776;&#4720;&#4757;&#4784;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4757;&#4876;&#4621;&#4757; &#4768;&#4848;&#4651; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4723;&#4632;&#4757;&#4757; &#4614;&#4752;&#4757; &#4773;&#4757;&#4851;&#4872;&#4760;&#4757; &#4632;&#4896;&#4757;&#4965; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4965; &#4621;&#4707;&#4733;&#4757;&#4757; &#4840;&#4634;&#4632;&#4648;&#4637;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4866; &#4656;&#4813;&#4757; &#4848;&#4661; &#4773;&#4757;&#4848;&#4637;&#4755;&#4656;&#4765; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848;&#4637;&#4723;&#4813;&#4673;&#4965; &#4773;&#4843;&#4680;&#4619;&#4632;&#4901;&#4757; &#4776;&#4726; &#4768;&#4621;&#4720;&#4755;&#4872;&#4653;&#4757;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848;&#4634;&#4632;&#4656;&#4781;&#4653; &#4773;&#4843;&#4632;&#4779;&#4760;&#4757; &#4704;&#4632;&#4880;&#4637;&#4864;&#4725; &#4768;&#4621;&#4640;&#4651;&#4757;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4624;&#4811;&#4653;&#4843;&#4725; &#4773;&#4757;&#4848; &#4632;&#4614;&#4755;&#4733;&#4757; &#4621;&#4757;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609; &#4661;&#4757;&#4733;&#4621;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4776;&#4620;&#4622;&#4733; &#4781;&#4709;&#4653;&#4757; &#4776;&#4656;&#4813; &#4768;&#4621;&#4936;&#4616;&#4877;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4638;&#4877;&#4826;&#4725; &#4840;&#4651;&#4661;&#4811;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848;&#4637;&#4725;&#4776;&#4707;&#4776;&#4709;&#4965; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4840;&#4811;&#4614;&#4733; &#4614;&#4757;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4850;&#4609;&#4637; &#4773;&#4843;&#4936;&#4672;&#4653;&#4755;&#4733;&#4609; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4808;&#4757;&#4876;&#4621; &#4616;&#4635;&#4779;&#4936;&#4621; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4840;&#4872;&#4827; &#4752;&#4941;&#4659;&#4733;&#4757;&#4757; &#4848;&#4877;&#4638; &#4773;&#4755;&#4779;&#4941;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4704;&#4878; &#4936;&#4675;&#4851;&#4733;&#4757; &#4752;&#4704;&#4648;&#4965; &#4616;&#4773;&#4763; &#4840;&#4720;&#4808;&#4848;&#4851;&#4733;&#4609; &#4614;&#4755;&#4733;&#4609; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4853;&#4779;&#4635;&#4733;&#4757;&#4755; &#4901;&#4648;&#4723;&#4733;&#4757; &#4725;&#4829; &#4845;&#4619;&#4733;&#4747;&#4621;&#4755;&#4964; &#4776;&#4773;&#4755;&#4757;&#4720; &#4704;&#4768;&#4757;&#4849; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4757;&#4776;&#4709;&#4853;&#4704;&#4725; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4773;&#4840;&#4640;&#4651;&#4757;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4808;&#4757;&#4876;&#4621; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4704;&#4781;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4773;&#4755;&#4757;&#4720; &#4704;&#4637;&#4723;&#4637;&#4753; &#4824;&#4757;&#4853; &#4704;&#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4677;&#4853;&#4661;&#4755;&#4755; &#4925;&#4853;&#4677; &#4752;&#4672;&#4939;&#4637; &#4704;&#4620;&#4616;&#4704;&#4725; &#4753;&#4654; &#4773;&#4757;&#4848; &#4612;&#4853;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4654;&#4733; &#4755;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">11-12 &#4808;&#4848; &#4632;&#4757;&#4877;&#4645;&#4721; &#4808;&#4848; &#4781;&#4709;&#4649;&#4637; &#4616;&#4896;&#4651;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4725;&#4632;&#4619;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4840;&#4632;&#4776;&#4653;&#4757;&#4755; &#4773;&#4843;&#4920;&#4755;&#4757; &#4773;&#4840;&#4632;&#4656;&#4776;&#4653;&#4757;&#4619;&#4733;&#4609;&#4637;&#4965; &#4768;&#4707;&#4725; &#4616;&#4621;&#4870;&#4729; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4757;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4632;&#4621;&#4773;&#4781;&#4725;&#4757; &#4675;&#4621; &#4773;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4776;&#4773;&#4763; &#4704;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609; &#4874;&#4828;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4851;&#4616; &#4704;&#4773;&#4755;&#4757;&#4720; &#4704;&#4637;&#4723;&#4637;&#4753; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4656;&#4813; &#4675;&#4621; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4661;&#4619;&#4621;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4659;&#4755;&#4683;&#4653;&#4901; &#4773;&#4755;&#4632;&#4656;&#4877;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4755;&#4757;&#4720;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4845;&#4609;&#4851; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4843;&#4617;&#4725;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4635;&#4741;&#4704;&#4654;&#4733; &#4840;&#4637;&#4725;&#4632;&#4661;&#4617; &#4614;&#4755;&#4733;&#4747;&#4621;&#4755;&#4964; &#4773;&#4752;&#4653;&#4657; &#4776;&#4768;&#4845;&#4609;&#4853; &#4632;&#4776;&#4651; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4617;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4843;&#4757;&#4757; &#4632;&#4776;&#4651; &#4776;&#4768;&#4872;&#4651;&#4733;&#4609; &#4656;&#4814;&#4733; &#4720;&#4672;&#4709;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4826;&#4843;&#4637; &#4876;&#4723;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4848;&#4877;&#4638; &#4872;&#4848;&#4617; &#4752;&#4706;&#4843;&#4725;&#4757;&#4637; &#4773;&#4763;&#4757;&#4637; &#4768;&#4659;&#4848;&#4849;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4848;&#4661; &#4768;&#4843;&#4656;&#4761;&#4637;&#4965; &#4656;&#4814;&#4733;&#4757;&#4637; &#4609;&#4617; &#4845;&#4675;&#4808;&#4635;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">16 &#4609;&#4621;&#4874;&#4828; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4845;&#4936;&#4925;&#4633; &#4824;&#4757;&#4853; &#4768;&#4629;&#4827;&#4709; &#4773;&#4757;&#4850;&#4853;&#4753; &#4773;&#4757;&#4851;&#4757;&#4755;&#4872;&#4651;&#4728;&#4813; &#4845;&#4776;&#4616;&#4781;&#4617;&#4755;&#4621;&#4755;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4685;&#4899;&#4813; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4936;&#4925;&#4638; &#4848;&#4653;&#4662;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4763; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4621;&#4709; &#4843;&#4845;&#4848;&#4616; &#4938;&#4725; &#4616;&#4938;&#4725; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4768;&#4901;&#4720;&#4755;&#4733;&#4609;&#4965; &#4704;&#4709;&#4825; &#4755;&#4941;&#4678;&#4725; &#4938;&#4723;&#4733;&#4609;&#4757; &#4616;&#4635;&#4840;&#4725; &#4773;&#4869;&#4877; &#4638;&#4776;&#4653;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">18 &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4621;&#4757;&#4632;&#4899; &#4808;&#4848;&#4757; &#4752;&#4704;&#4653;&#4755;&#4965; &#4773;&#4756; &#4915;&#4813;&#4622;&#4661;&#4637; &#4768;&#4757;&#4853;&#4755; &#4609;&#4616;&#4725; &#4874;&#4828;&#4965; &#4656;&#4845;&#4899;&#4757; &#4877;&#4757; &#4768;&#4824;&#4872;&#4840;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4720;&#4661;&#4939;&#4733;&#4757; &#4808;&#4845;&#4661; &#4848;&#4661;&#4723;&#4733;&#4757; &#4808;&#4845;&#4661; &#4840;&#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4768;&#4781;&#4618;&#4621; &#4635;&#4757; &#4752;&#4813;? &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4938;&#4725; &#4704;&#4632;&#4637;&#4899;&#4721; &#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4755;&#4757;&#4720; &#4781;&#4709;&#4651;&#4733;&#4757; &#4848;&#4661;&#4723;&#4733;&#4757;&#4637; &#4755;&#4733;&#4609;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
