<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1ti</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1392">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_9"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939;&#4733;&#4757;&#4637; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4725;&#4773;&#4827;&#4829; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4813;&#4752;&#4720;&#4763; &#4621;&#4868; &#4616;&#4614;&#4752; &#4616;&#4898;&#4638;&#4724;&#4814;&#4661;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4876;&#4723;&#4733;&#4757; &#4920;&#4875;&#4755; &#4637;&#4629;&#4648;&#4725; &#4656;&#4619;&#4637;&#4637; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4704;&#4612;&#4853;&#4609; &#4874;&#4828;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4621;&#4841; &#4725;&#4637;&#4613;&#4653;&#4725;&#4757; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4637;&#4649;&#4755; &#4808;&#4848; &#4720;&#4648;&#4725; &#4632;&#4904;&#4648;&#4667;&#4637; &#4808;&#4848;&#4620;&#4616;&#4813; &#4808;&#4848; &#4725;&#4813;&#4621;&#4854;&#4733; &#4723;&#4650;&#4781; &#4773;&#4757;&#4851;&#4843;&#4848;&#4637;&#4897; &#4621;&#4723;&#4827;&#4728;&#4813; &#4704;&#4772;&#4940;&#4662;&#4757; &#4725;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4616;&#4632;&#4757;&#4609;&#4613;&#4964; &#4773;&#4757;&#4848; &#4773;&#4752;&#4826;&#4613; &#4843;&#4617; &#4752;&#4872;&#4654;&#4733; &#4781;&#4653;&#4781;&#4653;&#4757; &#4843;&#4632;&#4899;&#4617;&#4755; &#4704;&#4773;&#4637;&#4752;&#4725; &#4877;&#4757; &#4619;&#4616; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4875;&#4706;&#4752;&#4725; &#4768;&#4845;&#4896;&#4677;&#4633;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4725;&#4773;&#4827;&#4829; &#4941;&#4923;&#4636; &#4877;&#4757; &#4776;&#4757;&#4921;&#4629; &#4621;&#4709;&#4755; &#4776;&#4704;&#4878; &#4629;&#4618;&#4755; &#4877;&#4709;&#4829;&#4752;&#4725;&#4637; &#4776;&#4620;&#4616;&#4704;&#4725; &#4773;&#4637;&#4752;&#4725; &#4840;&#4634;&#4808;&#4899; &#4941;&#4677;&#4653; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">6-7 &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4661;&#4720;&#4813;&#4965; &#4840;&#4634;&#4617;&#4725;&#4757; &#4808;&#4845;&#4637; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4768;&#4661;&#4648;&#4877;&#4896;&#4813; &#4840;&#4634;&#4755;&#4872;&#4649;&#4725;&#4757; &#4659;&#4843;&#4661;&#4720;&#4813;&#4617;&#4965; &#4840;&#4629;&#4877; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4618;&#4614;&#4753; &#4773;&#4840;&#4808;&#4848;&#4849;&#4965; &#4808;&#4848; &#4776;&#4757;&#4721; &#4757;&#4877;&#4877;&#4653; &#4936;&#4672;&#4677; &#4709;&#4616;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4656;&#4813; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4706;&#4656;&#4651;&#4704;&#4725; &#4629;&#4877; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">9-11 &#4845;&#4792;&#4813;&#4637;&#4965; &#4616;&#4704;&#4848;&#4616;&#4766;&#4733;&#4755; &#4616;&#4635;&#4845;&#4723;&#4824;&#4825;&#4965; &#4616;&#4819;&#4632;&#4920;&#4766;&#4733;&#4755; &#4616;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4965; &#4677;&#4853;&#4661;&#4755; &#4616;&#4620;&#4619;&#4728;&#4813;&#4755; &#4616;&#4653;&#4789;&#4659;&#4757;&#4965; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725;&#4757; &#4616;&#4634;&#4872;&#4853;&#4617;&#4965; &#4616;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4755; &#4616;&#4660;&#4656;&#4766;&#4733;&#4965; &#4776;&#4808;&#4757;&#4853; &#4875;&#4653;&#4637; &#4616;&#4634;&#4720;&#4761;&#4965; &#4704;&#4656;&#4814;&#4733;&#4637; &#4616;&#4634;&#4752;&#4877;&#4849;&#4965; &#4616;&#4813;&#4664;&#4720;&#4766;&#4733;&#4637; &#4704;&#4813;&#4664;&#4725;&#4637; &#4616;&#4634;&#4637;&#4617;&#4965; &#4840;&#4709;&#4649;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4781;&#4709;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4621;&#4901; &#4616;&#4773;&#4756; &#4768;&#4848;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765; &#4808;&#4757;&#4876;&#4621; &#4840;&#4614;&#4752;&#4813;&#4757; &#4848;&#4741;&#4755; &#4725;&#4637;&#4613;&#4653;&#4725; &#4616;&#4634;&#4675;&#4808;&#4637; &#4616;&#4620;&#4619; &#4752;&#4872;&#4653; &#4609;&#4617; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4656;&#4651; &#4773;&#4757;&#4866; &#4616;&#4923;&#4853;&#4677; &#4773;&#4757;&#4851;&#4621;&#4720;&#4656;&#4651; &#4658;&#4843;&#4813;&#4677; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4768;&#4872;&#4621;&#4877;&#4622;&#4721; &#4670;&#4638;&#4765; &#4723;&#4635;&#4765; &#4768;&#4853;&#4653;&#4878; &#4661;&#4616; &#4680;&#4896;&#4648;&#4765;&#4965; &#4739;&#4845;&#4621; &#4840;&#4656;&#4896;&#4765;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4876;&#4723;&#4733;&#4757;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4661;&#4672;&#4853;&#4638; &#4720;&#4659;&#4851;&#4706;&#4755; &#4768;&#4659;&#4851;&#4869; &#4768;&#4757;&#4872;&#4619;&#4733;&#4637; &#4637;&#4757;&#4637; &#4709;&#4614;&#4757;&#4965; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4872;&#4621;&#4765;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4659;&#4619;&#4813;&#4677; &#4707;&#4616;&#4635;&#4632;&#4757; &#4661;&#4619;&#4848;&#4648;&#4877;&#4609;&#4725; &#4637;&#4613;&#4648;&#4725;&#4757; &#4768;&#4872;&#4760;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4876;&#4723;&#4733;&#4757;&#4637; &#4920;&#4875; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4779;&#4617; &#4776;&#4773;&#4637;&#4752;&#4725;&#4755; &#4776;&#4941;&#4677;&#4653; &#4875;&#4653; &#4768;&#4709;&#4621;&#4902; &#4704;&#4827;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757; &#4618;&#4843;&#4853;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4819;&#4616;&#4637; &#4632;&#4899; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621; &#4840;&#4723;&#4632;&#4752;&#4755; &#4609;&#4617; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4725; &#4840;&#4720;&#4872;&#4707; &#4752;&#4813;&#4964; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4637; &#4811;&#4755; &#4773;&#4756; &#4752;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4877;&#4757;&#4965; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4629;&#4845;&#4808;&#4725; &#4616;&#4635;&#4877;&#4760;&#4725; &#4704;&#4773;&#4653;&#4657; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4619;&#4619;&#4728;&#4813; &#4656;&#4814;&#4733; &#4637;&#4659;&#4620; &#4773;&#4757;&#4853;&#4614;&#4757;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4811;&#4755; &#4704;&#4637;&#4614;&#4757; &#4704;&#4773;&#4756; &#4619;&#4845; &#4725;&#4821;&#4877;&#4661;&#4721;&#4757; &#4609;&#4617; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853;&#4965; &#4637;&#4613;&#4648;&#4725;&#4757; &#4768;&#4872;&#4760;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4709;&#4731;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4616;&#4634;&#4614;&#4757; &#4616;&#4635;&#4845;&#4896;&#4939;&#4813; &#4616;&#4635;&#4845;&#4723;&#4840;&#4813;&#4637; &#4616;&#4824;&#4632;&#4755;&#4725; &#4757;&#4873;&#4645; &#4637;&#4661;&#4875;&#4755;&#4755; &#4781;&#4709;&#4653; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4898;&#4638;&#4724;&#4814;&#4661; &#4621;&#4868; &#4614;&#4845;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4661;&#4616; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4752;&#4872;&#4648;&#4813; &#4725;&#4757;&#4706;&#4725;&#4965; &#4704;&#4773;&#4653;&#4657; &#4632;&#4621;&#4779;&#4637; &#4902;&#4653;&#4752;&#4725; &#4725;&#4811;&#4875; &#4824;&#4757;&#4853; &#4845;&#4613;&#4733;&#4757; &#4725;&#4773;&#4827;&#4829; &#4768;&#4848;&#4651; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4878; &#4629;&#4618;&#4755; &#4845;&#4753;&#4653;&#4613;&#4965; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4629;&#4618;&#4755;&#4757; &#4901;&#4616;&#4813;&#4965; &#4632;&#4653;&#4776;&#4709; &#4768;&#4616; &#4632;&#4650; &#4773;&#4757;&#4848;&#4634;&#4896;&#4939;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4752;&#4872;&#4653; &#4896;&#4941;&#4720;&#4811;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4776;&#4773;&#4752;&#4826;&#4843;&#4637;&#4965; &#4773;&#4757;&#4851;&#4845;&#4659;&#4848;&#4705; &#4845;&#4635;&#4649; &#4824;&#4757;&#4853; &#4616;&#4656;&#4845;&#4899;&#4757; &#4768;&#4659;&#4621;&#4940; &#4840;&#4656;&#4896;&#4747;&#4728;&#4813;&#4965; &#4612;&#4636;&#4756;&#4814;&#4661;&#4755; &#4773;&#4661;&#4781;&#4757;&#4853;&#4654;&#4661; &#4755;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
