<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1ti</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1393">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P18_1566"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4632;&#4637;&#4656;&#4621;&#4755; &#4704;&#4909;&#4637;&#4725;&#4752;&#4725; &#4609;&#4617; &#4920;&#4901;&#4755; &#4829;&#4877; &#4709;&#4616;&#4757; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653;&#4965; &#4621;&#4632;&#4755;&#4755; &#4920;&#4622;&#4725; &#4637;&#4621;&#4867;&#4637; &#4637;&#4661;&#4875;&#4755;&#4637; &#4661;&#4616; &#4656;&#4814;&#4733; &#4609;&#4617; &#4661;&#4616; &#4752;&#4872;&#4645;&#4723;&#4725;&#4755; &#4661;&#4616; &#4632;&#4787;&#4757;&#4757;&#4725;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4848;&#4648;&#4873; &#4776;&#4609;&#4617; &#4704;&#4938;&#4725; &#4773;&#4632;&#4781;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3-4 &#4656;&#4814;&#4733; &#4609;&#4617; &#4618;&#4853;&#4753;&#4755; &#4773;&#4813;&#4752;&#4721;&#4757; &#4808;&#4848; &#4635;&#4808;&#4677; &#4618;&#4848;&#4653;&#4657; &#4704;&#4634;&#4808;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637;&#4755; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4616;&#4755;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4656;&#4813;&#4637; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4848;&#4877;&#4638; &#4768;&#4757;&#4853; &#4768;&#4616;&#4965; &#4773;&#4653;&#4657;&#4637; &#4656;&#4813; &#4840;&#4614;&#4752; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4651;&#4657;&#4757;&#4637; &#4616;&#4609;&#4617;  &#4708;&#4827; &#4656;&#4896;&#4965; &#4845;&#4613;&#4637; &#4704;&#4872;&#4827; &#4824;&#4632;&#4753; &#4637;&#4661;&#4781;&#4653;&#4752;&#4721; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4756;&#4637; &#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4768;&#4811;&#4869; &#4752;&#4875;&#4650;&#4755; &#4624;&#4811;&#4653;&#4843; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4840;&#4768;&#4629;&#4827;&#4709; &#4768;&#4661;&#4720;&#4635;&#4650; &#4616;&#4632;&#4614;&#4757; &#4720;&#4670;&#4637;&#4609;&#4964; &#4773;&#4813;&#4752;&#4725; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4964; &#4768;&#4621;&#4811;&#4669;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4757;&#4854;&#4733; &#4704;&#4661;&#4941;&#4651; &#4609;&#4617; &#4768;&#4616; &#4685;&#4899;&#4755; &#4768;&#4616; &#4781;&#4937; &#4768;&#4659;&#4709; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725;&#4757; &#4773;&#4870;&#4733; &#4773;&#4843;&#4752;&#4657; &#4773;&#4757;&#4850;&#4920;&#4621;&#4841; &#4773;&#4936;&#4677;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9-10 &#4773;&#4757;&#4850;&#4609;&#4637; &#4848;&#4877;&#4638; &#4660;&#4726;&#4733; &#4704;&#4634;&#4872;&#4707; &#4621;&#4709;&#4661; &#4776;&#4773;&#4941;&#4648;&#4725;&#4755; &#4651;&#4659;&#4728;&#4813;&#4757; &#4776;&#4632;&#4877;&#4827;&#4725; &#4875;&#4653; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4845;&#4664;&#4621;&#4633;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4936;&#4651;&#4616;&#4757; &#4616;&#4634;&#4617;&#4725; &#4660;&#4726;&#4733; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4965; &#4632;&#4621;&#4779;&#4637; &#4704;&#4635;&#4853;&#4648;&#4877; &#4773;&#4757;&#4866; &#4704;&#4669;&#4649;&#4707;&#4755; &#4704;&#4808;&#4653;&#4677; &#4808;&#4845;&#4637; &#4704;&#4821;&#4757;&#4685; &#4808;&#4845;&#4637; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4704;&#4776;&#4704;&#4648; &#4621;&#4709;&#4661; &#4768;&#4845;&#4664;&#4616;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4660;&#4725; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4840;&#4720;&#4872;&#4827;&#4733; &#4704;&#4829;&#4877;&#4723; &#4725;&#4635;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4660;&#4725; &#4877;&#4757; &#4704;&#4829;&#4877;&#4723; &#4725;&#4753;&#4653; &#4773;&#4757;&#4866; &#4621;&#4723;&#4661;&#4720;&#4637;&#4653; &#4808;&#4845;&#4637; &#4704;&#4808;&#4757;&#4853; &#4619;&#4845; &#4621;&#4725;&#4656;&#4616;&#4901;&#4757; &#4768;&#4621;&#4936;&#4677;&#4853;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4851;&#4637; &#4672;&#4853;&#4638; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621;&#4755;&#4965; &#4704;&#4747;&#4619;&#4637; &#4628;&#4811;&#4757; &#4720;&#4936;&#4896;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4720;&#4723;&#4616;&#4616;&#4637; &#4768;&#4851;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4660;&#4722;&#4721; &#4877;&#4757; &#4720;&#4723;&#4621;&#4619; &#4704;&#4632;&#4720;&#4619;&#4616;&#4941; &#4808;&#4848;&#4672;&#4733;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4941;&#4677;&#4653; &#4704;&#4677;&#4853;&#4661;&#4755;&#4637; &#4651;&#4659;&#4728;&#4813;&#4757;  &#4773;&#4840;&#4872;&#4825; &#4706;&#4758;&#4649; &#4704;&#4632;&#4813;&#4616;&#4853; &#4725;&#4853;&#4755;&#4616;&#4733;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
