<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3707">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_32"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4851;&#4810;&#4725; &#4621;&#4869; &#4656;&#4622;&#4638;&#4757; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4704;&#4648;&#4723;&#4964; &#4768;&#4637;&#4619;&#4777;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4965; &#4773;&#4869;&#4877;&#4637; &#4768;&#4872;&#4752;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;&#4965; &#4616;&#4667;&#4616;&#4678;&#4733;&#4965; &#4616;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4637;&#4965; &#4616;&#4936;&#4651;&#4870;&#4733;&#4637;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4824;&#4757;&#4853; &#4616;&#4752;&#4704;&#4649; &#4632;&#4659;&#4941;&#4757;&#4725; &#4609;&#4617;&#4965; &#4616;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4873;&#4707;&#4772;&#4813; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4640;&#4651;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4872;&#4755;&#4763; &#4853;&#4757;&#4787;&#4757; &#4704;&#4826;&#4843; &#4752;&#4704;&#4648;&#4755; &#4704;&#4872;&#4707;&#4822;&#4757; &#4808;&#4851;&#4616;&#4813; &#4840;&#4782;&#4648;&#4709;&#4723; &#4632;&#4661;&#4872;&#4867; &#4612;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725; &#4877;&#4757; &#4851;&#4810;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4853;&#4757;&#4787;&#4757; &#4720;&#4781;&#4622;&#4616;&#4725; &#4752;&#4704;&#4653;&#4755; &#4851;&#4810;&#4725; &#4776;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4808;&#4851;&#4824;&#4875;&#4864;&#4616;&#4725; &#4661;&#4941;&#4651;  &#4768;&#4637;&#4901;&#4726;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4614;&#4653;&#4637; &#4621;&#4869; &#4840;&#4769;&#4650; &#4621;&#4869; &#4707;&#4661;&#4621;&#4772;&#4621; &#4840;&#4640;&#4651;&#4813; &#4840;&#4755;&#4661; &#4632;&#4640;&#4810;&#4843; &#4704;&#4826;&#4843; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4848;&#4650;&#4843; &#4938;&#4725; &#4752;&#4704;&#4648;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4873;&#4707;&#4772;&#4813;&#4637; &#4845;&#4613;&#4757; &#4845;&#4936;&#4621;&#4873;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4768;&#4896;&#4872;&#4709; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4755;&#4657; &#4632;&#4640;&#4810;&#4843; &#4808;&#4899;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4757;&#4853; &#4666;&#4613; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4704;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4826;&#4843;&#4637; &#4620;&#4618;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4637;&#4757; &#4773;&#4757;&#4853;&#4656;&#4901;&#4613; &#4616;&#4637;&#4752;&#4765; &#4658;&#4621; &#4616;&#4656;&#4622;&#4638;&#4757; &#4720;&#4872;&#4616;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4616;&#4813;&#4962; &#4776;&#4768;&#4707;&#4724; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653; &#4723;&#4619;&#4677; &#4637;&#4629;&#4648;&#4725; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4939;&#4757;&#4723; &#4768;&#4757;&#4877;&#4640;&#4792;&#4763;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4768;&#4708;&#4721; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4685;&#4901;&#4649; &#4773;&#4757;&#4848; &#4637;&#4853;&#4653; &#4725;&#4706;&#4843; &#4704;&#4614;&#4752;&#4813; &#4704;&#4709;&#4825; &#4629;&#4829;&#4709; &#4619;&#4845; &#4768;&#4757;&#4877;&#4640;&#4792;&#4763;&#4621;&#4755; &#4616;&#4768;&#4707;&#4724; &#4616;&#4851;&#4810;&#4725; &#4840;&#4656;&#4896;&#4792;&#4813; &#4720;&#4661;&#4939; &#4845;&#4925;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4938;&#4725; &#4773;&#4808;&#4899;&#4755; &#4773;&#4872;&#4707; &#4824;&#4757;&#4853;  &#4901;&#4704;&#4709;&#4757;&#4755; &#4773;&#4813;&#4672;&#4725;&#4757; &#4661;&#4896;&#4765;&#4964; &#4845;&#4613;&#4757; &#4704;&#4634;&#4843;&#4613;&#4621; &#4704;&#4826;&#4613; &#4704;&#4723;&#4619;&#4677; &#4629;&#4829;&#4709; &#4619;&#4845; &#4845;&#4936;&#4653;&#4853; &#4824;&#4757;&#4853; &#4840;&#4634;&#4733;&#4621; &#4840;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4622;&#4638;&#4757;&#4757;&#4962; &#4845;&#4613; &#4704;&#4621;&#4709;&#4613; &#4752;&#4704;&#4648;&#4755;&#4965; &#4707;&#4616;&#4896;&#4877;&#4752;&#4725;&#4757;&#4755; &#4608;&#4709;&#4725;&#4757; &#4781;&#4709;&#4653;&#4757;&#4755; &#4840;&#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4752;&#4941;&#4661; &#4648;&#4869;&#4637;&#4637; &#4821;&#4853;&#4636;&#4757; &#4768;&#4621;&#4616;&#4632;&#4757;&#4613;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4707;&#4752;&#4872;&#4645;&#4609;&#4613; &#4704;&#4629;&#4829;&#4708; &#4619;&#4845; &#4616;&#4632;&#4941;&#4648;&#4853; &#4725;&#4733;&#4621; &#4824;&#4757;&#4853; &#4901;&#4704;&#4709;&#4757;&#4755; &#4773;&#4813;&#4672;&#4725;&#4757; &#4616;&#4651;&#4661;&#4613; &#4616;&#4637;&#4752;&#4611;&#4621;&#4755; &#4901;&#4704;&#4709;&#4757;&#4755; &#4773;&#4813;&#4672;&#4725;&#4757; &#4656;&#4901;&#4732;&#4611;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4768;&#4757;&#4720; &#4704;&#4938;&#4725;&#4637;  &#4776;&#4752;&#4704;&#4649;&#4725; &#4776;&#4768;&#4757;&#4720;&#4637; &#4704;&#4747;&#4619; &#4776;&#4634;&#4752;&#4641;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4634;&#4632;&#4661;&#4621;&#4613; &#4773;&#4757;&#4851;&#4845;&#4758;&#4653; &#4707;&#4616;&#4896;&#4877;&#4752;&#4725;&#4757;&#4755; &#4608;&#4709;&#4725;&#4757; &#4781;&#4709;&#4653;&#4757;&#4637; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4704;&#4872;&#4707;&#4822;&#4757; &#4779;&#4616;&#4813; &#4776;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867; &#4776;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4619;&#4845; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757;&#4755; &#4936;&#4648;&#4656;&#4766;&#4733;&#4757; &#4656;&#4704;&#4656;&#4704;&#4965; &#4768;&#4757;&#4853; &#4666;&#4613;&#4637; &#4768;&#4651;&#4725; &#4632;&#4726; &#4656;&#4648;&#4872;&#4622;&#4733;&#4965; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613;&#4637; &#4936;&#4648;&#4656;&#4766;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4704;&#4656;&#4648;&#4872;&#4622;&#4733; &#4776;&#4720;&#4638;&#4733;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4758;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4757;&#4873;&#4641;&#4637; &#4709;&#4649;&#4757;&#4755; &#4808;&#4653;&#4673;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4848; &#4853;&#4757;&#4875;&#4845; &#4773;&#4757;&#4850;&#4704;&#4827; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4840;&#4829;&#4877;&#4707;&#4637; &#4773;&#4757;&#4904;&#4725; &#4709;&#4827;&#4725; &#4704;&#4680;&#4619; &#4773;&#4757;&#4848;&#4634;&#4704;&#4677;&#4621; &#4670;&#4619; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4936;&#4648;&#4662;&#4733;&#4757; &#4776;&#4877;&#4709;&#4925;&#4755; &#4776;&#4672;&#4812; &#4768;&#4661;&#4632;&#4899;&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4752;&#4875;&#4852;&#4814;&#4733; &#4704;&#4872;&#4757;&#4824;&#4709; &#4773;&#4840;&#4872;&#4825; &#4776;&#4672;&#4812; &#4843;&#4632;&#4897;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4757;&#4849;&#4637; &#4656;&#4648;&#4872;&#4619; &#4704;&#4661;&#4853;&#4661;&#4725; &#4632;&#4726;&#4965; &#4768;&#4757;&#4849;&#4637; &#4936;&#4648;&#4661;  &#4704;&#4632;&#4726; &#4768;&#4637;&#4659; &#4656;&#4677;&#4621; &#4709;&#4653; &#4776;&#4877;&#4709;&#4925; &#4845;&#4808;&#4899; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4616;&#4780;&#4898;&#4843;&#4813;&#4843;&#4757;&#4755; &#4616;&#4662;&#4650;&#4843; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617; &#4704;&#4773;&#4867;&#4728;&#4813; &#4843;&#4632;&#4897;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
