<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3725">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P398_33822"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4643;&#4941;&#4901; &#4808;&#4848; &#4708;&#4721; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4848;&#4741;&#4755; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4707;&#4616; &#4651;&#4773;&#4841; &#4840;&#4768;&#4755;&#4754; &#4621;&#4869; &#4770;&#4841; &#4618;&#4872;&#4755;&#4760;&#4813; &#4808;&#4899;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4770;&#4846;&#4643;&#4941;&#4901;&#4757;&#4962; &#4776;&#4624;&#4850;&#4813;&#4757; &#4723;&#4877;&#4827;&#4616;&#4613;&#4757;? &#4808;&#4845;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4896;&#4617;&#4725;&#4757; &#4725;&#4808;&#4853;&#4851;&#4616;&#4613;&#4757;? &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853;  &#4685;&#4899; &#4614;&#4758;&#4709;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4729;&#4757; &#4776;&#4637;&#4853;&#4653; &#4768;&#4661;&#4808;&#4877;&#4848;&#4611;&#4621;&#4755;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4725;&#4936;&#4621;&#4877; &#4824;&#4757;&#4853; &#4621;&#4709;&#4613;&#4757; &#4768;&#4824;&#4875;&#4869;&#4720;&#4611;&#4621;&#4755; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4720;&#4872;&#4765;&#4726;&#4709;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4770;&#4846;&#4643;&#4941;&#4901;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4896;&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4708;&#4653;&#4659;&#4708;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4720;&#4651;&#4651;&#4635;&#4813; &#4773;&#4661;&#4776; &#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4853;&#4648;&#4661; &#4808;&#4848; &#4629;&#4829;&#4705; &#4808;&#4901;&#4726; &#4808;&#4848; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4768;&#4637;&#4619;&#4781; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4616;&#4659;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4720;&#4632;&#4664;&#4873;&#4725; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4776;&#4720;&#4635; &#4813;&#4661;&#4901; &#4936;&#4651;&#4870;&#4733; &#4768;&#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4936;&#4651;&#4870;&#4729;&#4757;&#4637;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4616;&#4656;&#4813; &#4768;&#4725;&#4936;&#4653;&#4849;&#4637;&#4755;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4941;&#4653;&#4853; &#4752;&#4872;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4755; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757;  &#4720;&#4632;&#4621;&#4776;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4941;&#4651;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4845;&#4609;&#4757;&#4964; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4704;&#4848;&#4621;&#4755; &#4616;&#4656;&#4813; &#4938;&#4725; &#4635;&#4853;&#4619;&#4725; &#4632;&#4635;&#4616;&#4867;&#4637; &#4632;&#4813;&#4656;&#4853; &#4840;&#4616;&#4637;&#4755; &#4609;&#4617;&#4757; &#4720;&#4896;&#4757;&#4677;&#4675;&#4733;&#4609; &#4768;&#4853;&#4653;&#4873; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4770;&#4846;&#4643;&#4941;&#4901;&#4637; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757;&#4755; &#4776;&#4779;&#4613;&#4755;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4941;&#4653;&#4853;&#4757; &#4773;&#4757;&#4850;&#4936;&#4653;&#4849; &#4781;&#4653;&#4781;&#4653;&#4757;&#4637; &#4773;&#4757;&#4850;&#4680;&#4653;&#4897; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4670;&#4632;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; &#4773;&#4757;&#4850;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4632;&#4941;&#4651;&#4725; &#4704;&#4677;&#4757;&#4752;&#4725;&#4637; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4709; &#4768;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813;&#4637; &#4776;&#4720;&#4672;&#4632;&#4897;&#4725; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4704;&#4848;&#4637;&#4755; &#4704;&#4848;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4629;&#4877;&#4755; &#4704;&#4725;&#4773;&#4827;&#4829; &#4704;&#4645;&#4653;&#4819;&#4725;&#4755; &#4704;&#4941;&#4653;&#4853;&#4637; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616; &#4635;&#4755;&#4728;&#4813;&#4637; &#4752;&#4872;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4706;&#4632;&#4899; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4851;&#4845;&#4704;&#4853;&#4617;&#4965; &#4685;&#4899;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4632;&#4899; &#4768;&#4661;&#4896;&#4757;&#4677;&#4673;&#4768;&#4728;&#4813;&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4723;&#4848;&#4653;&#4873; &#4704;&#4848;&#4616;&#4766;&#4733; &#4768;&#4725;&#4614;&#4753;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4779;&#4613;&#4755;&#4721; &#4768;&#4616;&#4675; &#4768;&#4635;&#4653;&#4843;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4845;&#4609;&#4851; &#4708;&#4725; &#4768;&#4616;&#4675; &#4840;&#4845;&#4661;&#4635;&#4772;&#4621; &#4621;&#4869; &#4829;&#4707;&#4853;&#4843; &#4704;&#4619;&#4843;&#4733;&#4609; &#4720;&#4670;&#4632;&#4811;&#4621;&#4964; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4848;&#4877;&#4638; &#4704;&#4938;&#4723;&#4733;&#4609; &#4768;&#4616;&#4678;&#4733; &#4845;&#4614;&#4755;&#4617;&#4964; &#4704;&#4653;&#4725;&#4723;&#4733;&#4609;&#4637; &#4768;&#4853;&#4653;&#4873;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4779;&#4637; &#4776;&#4634;&#4843;&#4848;&#4653;&#4877; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
