<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3718">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P252_21571"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4840;&#4654;&#4709;&#4819;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4920;&#4755;&#4733; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4704;&#4648;&#4723; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4720;&#4809;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4853;&#4616;&#4811;&#4621;&#4755; &#4654;&#4709;&#4819;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4877;&#4709;&#4925; &#4757;&#4873;&#4645; &#4666;&#4667;&#4677; &#4666;&#4613; &#4609;&#4616;&#4725; &#4632;&#4726; &#4656;&#4648;&#4872;&#4622;&#4733;&#4755; &#4661;&#4853;&#4659; &#4666;&#4613; &#4936;&#4648;&#4656;&#4766;&#4733; &#4845;&#4830; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4776;&#4877;&#4709;&#4925; &#4616;&#4632;&#4899;&#4813; &#4629;&#4829;&#4709; &#4685;&#4901;&#4653; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4621;&#4709;&#4843; &#4656;&#4814;&#4733;&#4965; &#4657;&#4779;&#4813;&#4843;&#4757;&#4965; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4656;&#4814;&#4733;&#4637; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4616;&#4845;&#4609;&#4851;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4637;&#4669;&#4878;&#4733; &#4776;&#4720;&#4638;&#4733; &#4808;&#4656;&#4848;&#4965; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4752;&#4704;&#4841;&#4637; &#4664;&#4635;&#4843; &#4808;&#4848; &#4654;&#4709;&#4819;&#4637;&#4755; &#4776;&#4666;&#4667;&#4677; &#4664;&#4669;&#4720;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4720;&#4656;&#4704;&#4656;&#4705;&#4707;&#4725; &#4808;&#4848; &#4845;&#4609;&#4851; &#4632;&#4659;&#4941;&#4757;&#4725; &#4632;&#4901;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720; &#4720;&#4811;&#4733;&#4609;&#4765;&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4848;&#4877;&#4638; &#4704;&#4666;&#4667;&#4677; &#4773;&#4869; &#4720;&#4813;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4632;&#4659;&#4941;&#4757;&#4725;&#4755; &#4757;&#4873;&#4641;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4923;&#4853;&#4677; &#4752;&#4813; &#4709;&#4616;&#4813; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4811;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4773;&#4757;&#4851;&#4811;&#4648;&#4849; &#4707;&#4840; &#4874;&#4828; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4962; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4811;&#4653;&#4848;&#4811;&#4621;&#4964; &#4768;&#4619;&#4896;&#4939;&#4728;&#4813;&#4637;&#4964; &#4776;&#4901;&#4674;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4768;&#4853;&#4755;&#4728;&#4811;&#4616;&#4609;&#4965; &#4685;&#4899;&#4844;&#4637; &#4704;&#4666;&#4667;&#4677; &#4773;&#4869; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4845; &#4768;&#4845;&#4936;&#4661;&#4661;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4756; &#4632;&#4872;&#4827;&#4725;&#4757;&#4755; &#4616;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4872;&#4827;&#4725;&#4757; &#4843;&#4813;&#4673; &#4824;&#4757;&#4853; &#4845;&#4872;&#4825;&#4616;&#4723;&#4621; &#4658;&#4621; &#4808;&#4848; &#4664;&#4635;&#4843; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4877;&#4709;&#4925; &#4757;&#4873;&#4645; &#4666;&#4667;&#4677;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725;&#4755; &#4840;&#4757;&#4873;&#4641;&#4757; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4808;&#4656;&#4848;&#4964; &#4609;&#4617;&#4757;&#4637; &#4808;&#4656;&#4848;&#4964; &#4848;&#4877;&#4638;&#4637; &#4656;&#4622;&#4638;&#4757; &#4840;&#4640;&#4651;&#4728;&#4813;&#4757; &#4840;&#4808;&#4653;&#4673;&#4757; &#4875;&#4667;&#4814;&#4733; &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4757;&#4873;&#4641;&#4637; &#4654;&#4709;&#4819;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657; &#4939;&#4757;&#4723; &#4840;&#4755;&#4661; &#4875;&#4667;&#4814;&#4733;&#4757; &#4640;&#4651;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4708;&#4725; &#4848;&#4869; &#4704;&#4634;&#4896;&#4709;&#4673; &#4704;&#4824;&#4704;&#4766;&#4733; &#4768;&#4616;&#4675; &#4773;&#4869; &#4768;&#4758;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4872;&#4707; &#4685;&#4901;&#4653; &#4824;&#4704;&#4766;&#4733; &#4632;&#4901;&#4720;&#4813; &#4845;&#4664;&#4776;&#4633;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4965; &#4632;&#4621;&#4656;&#4813;&#4637; &#4704;&#4824;&#4704;&#4766;&#4733; &#4708;&#4725; &#4813;&#4661;&#4901; &#4843;&#4758;&#4649;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4656;&#4813;&#4752;&#4721;&#4757;&#4637; &#4707;&#4811;&#4648;&#4848; &#4874;&#4828; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4936;&#4925;&#4638; &#4773;&#4757;&#4851;&#4843;&#4896;&#4939;&#4813; &#4776;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4632;&#4616;&#4656;&#4964; &#4704;&#4845;&#4609;&#4851;&#4637; &#4848;&#4877;&#4638; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4720;&#4872;&#4760;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4757;&#4873;&#4641;&#4637; &#4654;&#4709;&#4819;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4648;&#4723; &#4757;&#4873;&#4645;&#4637; &#4614;&#4752;&#4964; &#4654;&#4709;&#4819;&#4637;&#4637; &#4704;&#4752;&#4872;&#4640; &#4874;&#4828; &#4840;&#4768;&#4653;&#4707; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4633;&#4757; &#4843;&#4758;&#4653;&#4707;&#4725; &#4824;&#4757;&#4853; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4609;&#4617; &#4704;&#4632;&#4648;&#4899;&#4725; &#4776;&#4720;&#4635; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4645;&#4651; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4840;&#4768;&#4638;&#4757; &#4660;&#4725; &#4755;&#4821;&#4635; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4845;&#4667; &#4824;&#4757;&#4853; &#4621;&#4705;&#4757; &#4768;&#4619;&#4824;&#4875;&#4864;&#4637; &#4752;&#4704;&#4653;&#4755; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4654;&#4709;&#4819;&#4637;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813;&#4755; &#4840;&#4747;&#4616;&#4763;&#4813; &#4752;&#4872;&#4653; &#4704;&#4752;&#4706;&#4841; &#4664;&#4635;&#4843;&#4755; &#4704;&#4707;&#4616; &#4651;&#4773;&#4841; &#4704;&#4768;&#4854; &#4840;&#4725;&#4813;&#4621;&#4853; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4704;&#4654;&#4709;&#4819;&#4637;&#4755; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4632;&#4779;&#4776;&#4621;&#4637; &#4704;&#4824;&#4632;&#4755;&#4728;&#4813; &#4609;&#4617; &#4656;&#4621;&#4941; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4654;&#4709;&#4819;&#4637;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4768;&#4709;&#4843; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
