<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3722">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P328_27923"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4659; &#4704;&#4752;&#4872;&#4640; &#4704;&#4640;&#4619;&#4659; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4707;&#4774;&#4661; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4808;&#4899;&#4965; &#4808;&#4848; &#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4659; &#4635;&#4757;&#4637; &#4632;&#4813;&#4899;&#4725;&#4755; &#4632;&#4877;&#4707;&#4725; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4651;&#4635;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4659;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4776;&#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4829;&#4872;&#4709; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4808;&#4661;&#4854;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4768;&#4707;&#4724;&#4755; &#4704;&#4768;&#4707;&#4725;&#4613; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4813; &#4675;&#4621; &#4778;&#4851;&#4757; &#4704;&#4773;&#4756;&#4755; &#4704;&#4768;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4752;&#4614; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4656;&#4853;&#4868;&#4621;&#4611;&#4616;&#4609;&#4964; &#4773;&#4653;&#4657; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4653;&#4677; &#4612;&#4848;&#4613; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4776;&#4707;&#4774;&#4661; &#4875;&#4653; &#4843;&#4616;&#4613;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4941;&#4653;&#4661; &#4709;&#4622; &#4704;&#4848;&#4635;&#4661;&#4678; &#4808;&#4848;&#4720;&#4672;&#4632;&#4896;&#4813; &#4808;&#4848; &#4662;&#4650;&#4843; &#4757;&#4873;&#4645; &#4808;&#4848; &#4808;&#4621;&#4848; &#4768;&#4852;&#4653; &#4656;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4808;&#4621;&#4848; &#4768;&#4852;&#4653; &#4757;&#4873;&#4641;&#4757; &#4768;&#4659;&#4757; &#4773;&#4666; &#4768;&#4616;&#4813;&#4965; &#4840;&#4640;&#4651;&#4810;&#4721;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845; &#4656;&#4848;&#4848;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4818;&#4846;&#4757;&#4757;&#4755; &#4851;&#4757;&#4757; &#4768;&#4708;&#4621;&#4635;&#4845;&#4637;&#4757;&#4755; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637;&#4757; &#4840;&#4821;&#4675; &#4708;&#4725; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4632;&#4721;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4707;&#4774;&#4661;&#4637; &#4704;&#4656;&#4635; &#4874;&#4828; &#4651;&#4635;&#4757; &#4632;&#4645;&#4651;&#4725; &#4720;&#4808;&#4965; &#4645;&#4651;&#4813;&#4757;&#4637; &#4768;&#4683;&#4648;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4659; &#4840;&#4845;&#4609;&#4851;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4656;&#4704;&#4656;&#4704;&#4964; &#4707;&#4774;&#4661; &#4845;&#4640;&#4651;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4651;&#4635;&#4757; &#4853;&#4757;&#4875;&#4845;&#4755; &#4773;&#4757;&#4904;&#4725; &#4768;&#4661;&#4808;&#4872;&#4849;&#4965;  &#4773;&#4653;&#4657;&#4637; &#4876;&#4707;&#4757;&#4755; &#4637;&#4925;&#4915;&#4757; &#4640;&#4651;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4707;&#4616; &#4651;&#4773;&#4841; &#4768;&#4755;&#4754; &#4808;&#4848; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4659; &#4632;&#4901;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4704;&#4662;&#4650;&#4843; &#4757;&#4873;&#4645; &#4723;&#4637;&#4752;&#4611;&#4621;&#4755;&#4965; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4621;&#4723;&#4632;&#4757;&#4613;&#4637;&#4755; &#4661;&#4616;&#4826;&#4613; &#4840;&#4662;&#4650;&#4843; &#4757;&#4873;&#4645; &#4909;&#4941;&#4651; &#4776;&#4773;&#4869;&#4613; &#4768;&#4637;&#4621;&#4902;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4770;&#4725;&#4846;&#4917;&#4843;&#4813;&#4843;&#4757;&#4755; &#4840;&#4621;&#4709;&#4843; &#4656;&#4814;&#4733; &#4773;&#4869;&#4877; &#4709;&#4825; &#4656;&#4648;&#4872;&#4622;&#4733;&#4755; &#4936;&#4648;&#4656;&#4766;&#4733; &#4840;&#4752;&#4704;&#4649;&#4768;&#4728;&#4813; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4909;&#4941;&#4651; &#4768;&#4621;&#4752;&#4704;&#4649;&#4637;&#4757;? &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4723;&#4632;&#4757;&#4613; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4705; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4941;&#4921;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4843;&#4920;&#4755; &#4824;&#4757;&#4853; &#4819;&#4845;&#4758;&#4729; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4845;&#4632;&#4616;&#4776;&#4723;&#4617;&#4755;&#4962; &#4768;&#4609;&#4757;&#4637; &#4661;&#4757;&#4941;&#4755; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4962; &#4661;&#4616;&#4826;&#4613;&#4637; &#4776;&#4827;&#4652; &#4864;&#4637;&#4654; &#4656;&#4621;&#4941; &#4845;&#4614;&#4757;&#4709;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4659;&#4637; &#4704;&#4707;&#4616; &#4651;&#4773;&#4841; &#4619;&#4845; &#4720;&#4680;&#4899;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4720;&#4680;&#4901;&#4726;&#4768;&#4621;&#4755; &#4704;&#4877;&#4830;&#4725; &#4768;&#4758;&#4648;&#4813;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4768;&#4659; &#4776;&#4629;&#4829;&#4705; &#4768;&#4843;&#4620; &#4656;&#4814;&#4733;&#4757; &#4768;&#4661;&#4904;&#4752;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4768;&#4659;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813;&#4755; &#4840;&#4747;&#4616;&#4763;&#4813; &#4752;&#4872;&#4653;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4752;&#4872;&#4640;&#4637; &#4704;&#4640;&#4619;&#4659; &#4824;&#4896;&#4765;&#4763;&#4813; &#4819;&#4632;&#4725; &#4768;&#4659; &#4773;&#4877;&#4649;&#4757; &#4723;&#4632;&#4632;&#4964; &#4848;&#4812;&#4813;&#4637; &#4920;&#4755;&#4704;&#4725;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4723;&#4632;&#4632; &#4874;&#4828; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4726;&#4733;&#4757; &#4773;&#4757;&#4866; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4621;&#4936;&#4616;&#4872;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4659;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4752;&#4872;&#4640;&#4637; &#4704;&#4768;&#4653;&#4707; &#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4773;&#4653;&#4657;&#4637; &#4616;&#4651;&#4657; &#4704;&#4640;&#4651;&#4813; &#4632;&#4675;&#4709;&#4653; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4672;&#4704;&#4649;&#4725;&#4964; &#4704;&#4672;&#4635;&#4634; &#4709;&#4621;&#4611;&#4725; &#4840;&#4720;&#4656;&#4755;&#4851; &#4621;&#4841; &#4621;&#4841; &#4632;&#4621;&#4779;&#4637; &#4669;&#4721; &#4704;&#4720;&#4638;&#4619; &#4768;&#4621;&#4875; &#4619;&#4845;&#4637; &#4768;&#4758;&#4649;&#4725;&#4964; &#4773;&#4869;&#4877;&#4637; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752; &#4840;&#4632;&#4675;&#4709;&#4653; &#4808;&#4877; &#4768;&#4848;&#4648;&#4873;&#4616;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
