<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3731">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P532_46268"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 25&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4608;&#4843; &#4824;&#4896;&#4765; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721; &#4846;&#4819;&#4851;&#4757; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4704;&#4920;&#4755;&#4616;&#4725; &#4874;&#4828; &#4768;&#4707;&#4721;&#4757; &#4840;&#4872;&#4848;&#4617;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4633;&#4660;&#4637; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4656;&#4813; &#4609;&#4617; &#4704;&#4872;&#4827; &#4739;&#4898;&#4843;&#4721; &#4845;&#4633;&#4725; &#4773;&#4757;&#4866; &#4768;&#4707;&#4726;&#4733; &#4704;&#4621;&#4870;&#4733; &#4939;&#4757;&#4723; &#4768;&#4845;&#4633;&#4721;&#4965; &#4621;&#4870;&#4733;&#4637; &#4704;&#4768;&#4707;&#4726;&#4733; &#4939;&#4757;&#4723; &#4768;&#4845;&#4633;&#4721; &#4709;&#4622; &#4773;&#4757;&#4851;&#4824;&#4824; &#4840;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4733;&#4757; &#4621;&#4870;&#4733; &#4768;&#4621;&#4872;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4845;&#4609;&#4851;&#4757; &#4656;&#4704;&#4656;&#4704;&#4965; &#4704;&#4773;&#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4708;&#4726;&#4733; &#4776;&#4666;&#4613; &#4768;&#4616;&#4678;&#4733;&#4755; &#4776;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4773;&#4869; &#4704;&#4723;&#4733; &#4768;&#4678;&#4635;&#4728;&#4813;&#4964; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725; &#4864;&#4632;&#4654; &#4776;&#4826;&#4843;&#4637; &#4704;&#4619;&#4845; &#4843;&#4617;&#4725;&#4757; &#4845;&#4609;&#4851;&#4757;&#4755; &#4709;&#4757;&#4843;&#4637;&#4757; &#4609;&#4617; &#4680;&#4896;&#4648;&#4965; &#4616;&#4656;&#4621;&#4941;&#4637; &#4840;&#4634;&#4808;&#4897;&#4965; &#4875;&#4667;&#4755; &#4902;&#4653;&#4637; &#4840;&#4634;&#4845;&#4825; &#4646;&#4661;&#4725; &#4632;&#4726; &#4666;&#4613; &#4840;&#4720;&#4632;&#4648;&#4897; &#4656;&#4814;&#4733; &#4768;&#4872;&#4760;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4632;&#4726; &#4666;&#4613; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757; &#4704;&#4632;&#4726; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653; &#4672;&#4896;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4877;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4726;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4776;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4875;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4909;&#4941;&#4651; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4845;&#4813;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4709;&#4725;&#4612;&#4853; &#4877;&#4757;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4635;&#4664;&#4752;&#4941;&#4757; &#4709;&#4723;&#4661;&#4709;&#4965; &#4840;&#4632;&#4653;&#4851;&#4725;&#4755; &#4840;&#4632;&#4899;&#4621; &#4739;&#4845;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4752;&#4813;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4896;&#4619;&#4726;&#4733;&#4613; &#4938;&#4725; &#4845;&#4901;&#4621;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4656;&#4813;&#4962; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4909;&#4941;&#4651; &#4840;&#4656;&#4896;&#4609;&#4725; &#4632;&#4726; &#4632;&#4781;&#4618;&#4725; &#4637;&#4757; &#4845;&#4609;&#4757;? &#4768;&#4616;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813;&#4962; &#4776;&#4826;&#4613; &#4768;&#4709;&#4621;&#4902; &#4845;&#4656;&#4901;&#4613; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4733;&#4619;&#4621; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4776;&#4772;&#4941;&#4652;&#4637; &#4840;&#4632;&#4897;&#4725; &#4909;&#4941;&#4654;&#4733; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4845;&#4632;&#4616;&#4657; &#4824;&#4757;&#4853; &#4616;&#4845;&#4726; &#4768;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4685;&#4899;&#4728;&#4813; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4920;&#4755;&#4965; &#4808;&#4848; &#4768;&#4872;&#4651;&#4728;&#4813;&#4637; &#4704;&#4925;&#4753; &#4685;&#4899; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4704;&#4648;&#4723;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4768;&#4813;&#4901;&#4726; &#4808;&#4848; &#4904;&#4813; &#4664;&#4616;&#4678; &#4612;&#4848;&#4965; &#4776;&#4660;&#4845;&#4653;&#4637; &#4621;&#4870;&#4733; &#4768;&#4645;&#4653; &#4666;&#4613; &#4872;&#4848;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4621;&#4870;&#4733; &#4848;&#4877;&#4638; &#4768;&#4645;&#4653; &#4666;&#4613; &#4656;&#4814;&#4733;&#4757;  &#4704;&#4629;&#4845;&#4808;&#4723;&#4728;&#4813; &#4635;&#4648;&#4777;&#4965; &#4808;&#4848; &#4819;&#4616;&#4721;&#4637; &#4651;&#4661; &#4619;&#4845; &#4768;&#4632;&#4897;&#4768;&#4728;&#4813;&#4964; &#4776;&#4819;&#4616;&#4721;&#4637; &#4651;&#4661; &#4619;&#4845; &#4899;&#4617;&#4768;&#4728;&#4813;&#4965; &#4609;&#4617;&#4637; &#4720;&#4936;&#4896;&#4936;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4636;&#4661;&#4843;&#4661; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4848; &#4656;&#4621;&#4941; &#4773;&#4757;&#4851;&#4845;&#4612;&#4849; &#4843;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813; &#4909;&#4941;&#4654;&#4733; &#4776;&#4656;&#4635;&#4653;&#4843; &#4864;&#4637;&#4648;&#4813; &#4773;&#4661;&#4776; &#4708;&#4725;&#4630;&#4654;&#4757; &#4853;&#4648;&#4661; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845; &#4768;&#4848;&#4875; &#4899;&#4617;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4646;&#4661;&#4725; &#4666;&#4613; &#4872;&#4848;&#4617;&#4965; &#4709;&#4825; &#4637;&#4653;&#4782;&#4637; &#4635;&#4648;&#4777;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4656;&#4814;&#4733; &#4776;&#4872;&#4848;&#4616; &#4704;&#4747;&#4619; &#4840;&#4660;&#4845;&#4653;&#4757; &#4621;&#4870;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4632;&#4899;&#4965; &#4840;&#4773;&#4653;&#4657;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4768;&#4678;&#4635;&#4728;&#4813;&#4965; &#4845;&#4656;&#4877;&#4853;&#4619;&#4728;&#4813;&#4637; &#4843;&#4901;&#4757;&#4619;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4704;&#4768;&#4636;&#4661;&#4843;&#4661; &#4619;&#4845; &#4752;&#4848;&#4848;&#4755;&#4962; &#4629;&#4829;&#4707;&#4728;&#4813;&#4757; &#4776;&#4768;&#4757;&#4720; &#4773;&#4869; &#4843;&#4619;&#4851;&#4753;&#4725;&#4757; &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725;  &#4661;&#4616; &#4637;&#4757; &#4936;&#4616;&#4877;&#4611;&#4728;&#4813;? &#4840;&#4634;&#4621; &#4752;&#4706;&#4845; &#4656;&#4848;&#4848;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4653;&#4657;&#4637; &#4658;&#4755;&#4872;&#4653; &#4757;&#4873;&#4641;&#4962; &#4704;&#4813;&#4753; &#4768;&#4757;&#4720; &#4840;&#4757;&#4873;&#4641; &#4768;&#4635;&#4779;&#4650; &#4621;&#4725;&#4614;&#4757; &#4670;&#4632;&#4752;&#4611;&#4621;&#4757;? &#4720;&#4813;&#4964; &#4677;&#4899;&#4725;&#4757; &#4661;&#4616; &#4637;&#4757; &#4725;&#4667;&#4616;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4752;&#4706;&#4841;&#4637;&#4962; &#4845;&#4613;&#4757; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621;&#4755;&#4965; &#4637;&#4781;&#4652;&#4757;&#4637; &#4768;&#4621;&#4656;&#4635;&#4613;&#4637;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4896;&#4939;&#4613; &#4773;&#4757;&#4851;&#4656;&#4704; &#4768;&#4808;&#4677;&#4609; &#4709;&#4622; &#4720;&#4808;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4768;&#4636;&#4661;&#4843;&#4661; &#4637;&#4781;&#4653; &#4768;&#4848;&#4648;&#4872;&#4755;&#4962; &#4755;&#4965;  &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4938;&#4725; &#4616;&#4938;&#4725; &#4773;&#4757;&#4720;&#4843;&#4845; &#4709;&#4622; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645;  &#4808;&#4848; &#4770;&#4841; &#4621;&#4869; &#4808;&#4848; &#4770;&#4846;&#4768;&#4779;&#4829; &#4621;&#4869; &#4808;&#4848; &#4770;&#4846;&#4768;&#4661; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4661;&#4843;&#4661;&#4962; &#4840;&#4618;&#4707;&#4758;&#4661; &#4789;&#4653;&#4757;&#4733;&#4725;&#4962; &#4621;&#4869;&#4613;&#4757; &#4616;&#4621;&#4868; &#4634;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4661;&#4896;&#4813; &#4709;&#4622; &#4808;&#4853; &#4618;&#4707;&#4758;&#4661; &#4829;&#4877;&#4707; &#4619;&#4776;&#4964; &#4840;&#4618;&#4707;&#4758;&#4661;&#4637; &#4768;&#4813;&#4652; &#4768;&#4621;&#4942; &#4789;&#4653;&#4757;&#4733;&#4721;&#4757; &#4648;&#4872;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4757;&#4720;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4632;&#4725;&#4731;&#4616;&#4609; &#4709;&#4616;&#4613; &#4784;&#4653;&#4720;&#4611;&#4621;&#4964; &#4704;&#4708;&#4725;&#4613; &#4720;&#4672;&#4632;&#4901;&#4964; &#4768;&#4757;&#4720; &#4776;&#4845;&#4609;&#4851; &#4875;&#4653; &#4725;&#4808;&#4853;&#4677; &#4824;&#4757;&#4853; &#4661;&#4616; &#4637;&#4757; &#4632;&#4776;&#4651; &#4725;&#4667;&#4619;&#4613;? &#4709;&#4622; &#4808;&#4848; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4636;&#4661;&#4843;&#4661; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4772;&#4854;&#4637;&#4843;&#4661;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4661;&#4616; &#4936;&#4616;&#4873; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4752;&#4704;&#4648;&#4755; &#4768;&#4636;&#4661;&#4843;&#4661; &#4768;&#4621;&#4656;&#4635;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4661; &#4808;&#4899;&#4964; &#4773;&#4653;&#4657;&#4755; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4704;&#4845;&#4609;&#4851; &#4707;&#4616;&#4733; &#4704;&#4708;&#4725;&#4659;&#4634;&#4661; &#4619;&#4845; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4843;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4845;&#4609;&#4851;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4720;&#4632;&#4723;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4664;&#4664;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4661; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645;  &#4840;&#4768;&#4779;&#4829;&#4843;&#4661;&#4757; &#4621;&#4869; &#4840;&#4770;&#4846;&#4768;&#4661;&#4757; &#4621;&#4869; &#4768;&#4636;&#4661;&#4843;&#4661;&#4757; &#4704;&#4708;&#4725;&#4659;&#4634;&#4661; &#4845;&#4830; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4632;&#4899;&#4813;&#4965; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4677;&#4901;&#4653; &#4776;&#4772;&#4941;&#4652;&#4637; &#4704;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4635;&#4821;&#4824;&#4753; &#4704;&#4653; &#4853;&#4648;&#4661; &#4768;&#4651;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4936;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4808;&#4653;&#4673;&#4757;&#4755; &#4709;&#4649;&#4757; &#4609;&#4617;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4776;&#4822;&#4708;&#4853;&#4772;&#4854;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4821;&#4675;&#4814;&#4733; &#4609;&#4617;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725;&#4965;  &#4704;&#4632;&#4843;&#4835; &#4840;&#4720;&#4843;&#4825;&#4725;&#4757;&#4637; &#4808;&#4661;&#4854; &#4808;&#4848; &#4656;&#4635;&#4653;&#4843; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4661; &#4621;&#4869; &#4768;&#4636;&#4661;&#4843;&#4661; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4776;&#4770;&#4846;&#4768;&#4779;&#4829; &#4621;&#4869; &#4776;&#4770;&#4846;&#4768;&#4661; &#4638;&#4725; &#4704;&#4747;&#4619; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813;&#4755; &#4840;&#4747;&#4619;&#4763;&#4813; &#4840;&#4768;&#4636;&#4661;&#4843;&#4661; &#4752;&#4872;&#4653;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4776;&#4651;&#4672; &#4704;&#4747;&#4619; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4819;&#4632;&#4933; &#4632;&#4624;&#4619; &#4768;&#4848;&#4648;&#4873;&#4704;&#4725;&#4965; &#4808;&#4848; &#4616;&#4778;&#4662;&#4637; &#4784;&#4704;&#4616;&#4616;&#4964; &#4704;&#4661;&#4720; &#4747;&#4619;&#4813;&#4637; &#4808;&#4848; &#4616;&#4778;&#4662; &#4619;&#4777;&#4965; &#4704;&#4826;&#4843;&#4637; &#4872;&#4848;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4936;&#4648;&#4661;&#4637; &#4909;&#4752;&#4813; &#4768;&#4632;&#4897;&#4725;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4672;&#4704;&#4649;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
