<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3713">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P135_11831"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4920;&#4622;&#4721;&#4757; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828; &#4773;&#4659;&#4725; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4854; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757; &#4704;&#4619;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4708;&#4721;&#4757; &#4638;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4621;&#4726;&#4725; &#4752;&#4704;&#4653;&#4755; &#4779;&#4613;&#4755;&#4721; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4877;&#4707;&#4725; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4773;&#4659;&#4721; &#4658;&#4808;&#4653;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4704;&#4708;&#4721; &#4619;&#4845; &#4658;&#4614;&#4757; &#4843;&#4841; &#4752;&#4704;&#4653;&#4964; &#4704;&#4808;&#4616;&#4617;&#4637; &#4619;&#4845; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4808;&#4848; &#4637;&#4853;&#4653; &#4720;&#4848;&#4941;&#4720;&#4813; &#4656;&#4872;&#4849;&#4962; &#4773;&#4653;&#4657; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4755;&#4965; &#4637;&#4629;&#4648;&#4721;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4755; &#4709;&#4616;&#4813;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4705; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4608;&#4843; &#4609;&#4616;&#4725; &#4666;&#4613; &#4704;&#4652;&#4814;&#4733;&#4755; &#4632;&#4726; &#4608;&#4843; &#4666;&#4613; &#4704;&#4878;&#4733; &#4640;&#4811;&#4962; &#4773;&#4757;&#4850;&#4609; &#4757;&#4873;&#4641;&#4755; &#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4672;&#4848;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4840;&#4645;&#4653;&#4819;&#4723;&#4728;&#4813;&#4965; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4848;&#4877;&#4638;&#4962; &#4637;&#4629;&#4648;&#4721; &#4616;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753; &#4840;&#4634;&#4616;&#4813;&#4757; &#4840;&#4851;&#4810;&#4725;&#4757; &#4632;&#4829;&#4633;&#4653; &#4773;&#4840;&#4824;&#4632;&#4649;&#4965; &#4757;&#4873;&#4641; &#4851;&#4810;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4635;&#4632;&#4661;&#4872;&#4757;  &#4840;&#4640;&#4651;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4828;&#4635; &#4821;&#4675; &#4845;&#4824;&#4813; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4938;&#4723;&#4728;&#4813; &#4632;&#4616;&#4776;&#4725; &#4845;&#4752;&#4937; &#4752;&#4704;&#4653;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4656;&#4622;&#4638;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4938;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4768;&#4848;&#4707;&#4707;&#4841;&#4757; &#4813;&#4661;&#4901; &#4672;&#4848;&#4656;&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4640;&#4651;&#4813; &#4840;&#4755;&#4661; &#4632;&#4640;&#4810;&#4843; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4661;&#4705;&#4757;&#4637; &#4632;&#4843;&#4829; &#4768;&#4621;&#4731;&#4616;&#4637;&#4755; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4661;&#4709; &#4704;&#4826;&#4843; &#4768;&#4672;&#4648;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4873;&#4707;&#4772; &#4840;&#4614;&#4753;&#4965; &#4776;&#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4853;&#4648;&#4661; &#4843;&#4617; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;&#4965; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4621; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4672;&#4853;&#4656;&#4813;&#4965; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4704;&#4819;&#4621; &#4768;&#4853;&#4653;&#4872;&#4813; &#4752;&#4704;&#4653;&#4755; &#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4873;&#4707;&#4772; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4704;&#4611;&#4843; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4629;&#4829;&#4705;&#4757; &#4808;&#4848; &#4853;&#4757;&#4787;&#4755;&#4728;&#4813; &#4768;&#4656;&#4755;&#4704;&#4720;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4851;&#4810;&#4725;&#4755; &#4616;&#4656;&#4622;&#4638;&#4757; &#4616;&#4629;&#4829;&#4705;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4661;&#4619;&#4848;&#4648;&#4872;&#4813; &#4728;&#4653;&#4752;&#4725; &#4848;&#4661; &#4709;&#4622;&#4768;&#4728;&#4813; &#4624;&#4660;&#4725;&#4757; &#4773;&#4843;&#4848;&#4648;&#4873; &#4612;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4622;&#4638;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725;&#4755; &#4840;&#4757;&#4873;&#4641;&#4757; &#4708;&#4725; &#4904;&#4648;&#4656;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4651;&#4657; &#4708;&#4725; &#4845;&#4640;&#4651;&#4813; &#4824;&#4757;&#4853; &#4704;&#4621;&#4705; &#4843;&#4656;&#4704;&#4813;&#4757; &#4609;&#4617; &#4768;&#4776;&#4755;&#4808;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4656;&#4622;&#4638;&#4757; &#4704;&#4620;&#4618;&#4725; &#4720;&#4872;&#4621;&#4902; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4920;&#4622;&#4725;&#4613;&#4757; &#4656;&#4637;&#4731;&#4616;&#4609;&#4965; &#4845;&#4613;&#4757;&#4637; &#4661;&#4941;&#4651; &#4616;&#4651;&#4660; &#4616;&#4632;&#4645;&#4811;&#4821;&#4725; &#4708;&#4725; &#4632;&#4653;&#4907;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4829;&#4755;&#4709; &#4773;&#4757;&#4851;&#4845;&#4808;&#4653;&#4853; &#4656;&#4635;&#4843;&#4721;&#4757; &#4709;&#4824;&#4875;&#4965; &#4808;&#4845;&#4637; &#4637;&#4853;&#4650;&#4721;&#4757; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4768;&#4757;&#4704;&#4899;&#4757; &#4707;&#4829;&#4824;&#4813;&#4965; &#4808;&#4845;&#4637; &#4704;&#4629;&#4829;&#4709; &#4619;&#4845; &#4728;&#4752;&#4936;&#4653; &#4709;&#4656;&#4853;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4661;&#4636; &#4840;&#4720;&#4896;&#4649;&#4725; &#4629;&#4829;&#4708; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4811;&#4653;&#4848;&#4813; &#4706;&#4920;&#4621;&#4841;&#4965; &#4938;&#4724;&#4757;&#4637; &#4706;&#4936;&#4877;&#4617;&#4965; &#4776;&#4781;&#4937; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4637; &#4706;&#4632;&#4616;&#4657;&#4965; &#4704;&#4656;&#4635;&#4845; &#4614;&#4764; &#4773;&#4656;&#4635;&#4616;&#4609;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4637; &#4845;&#4677;&#4653; &#4773;&#4619;&#4616;&#4609;&#4965; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757;&#4637; &#4773;&#4936;&#4813;&#4659;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4826;&#4613; &#4661;&#4941;&#4651; &#4616;&#4634;&#4920;&#4616;&#4845; &#4920;&#4622;&#4725; &#4819;&#4845;&#4758;&#4732; &#4845;&#4872;&#4616;&#4899;&#4617;&#4965; &#4870;&#4654;&#4732;&#4637; &#4843;&#4848;&#4637;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4609;&#4757;&#4637; &#4661;&#4636; &#4616;&#4824;&#4619;&#4616;&#4637; &#4704;&#4826;&#4843; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4708;&#4725; &#4632;&#4653;&#4907;&#4616;&#4609; &#4672;&#4853;&#4667;&#4616;&#4609;&#4637;&#4964; &#4819;&#4845;&#4758;&#4732;&#4755; &#4621;&#4708;&#4637; &#4824;&#4808;&#4725;&#4653; &#4704;&#4826;&#4843; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4768;&#4707;&#4725;&#4613; &#4851;&#4810;&#4725; &#4773;&#4757;&#4848; &#4612;&#4848; &#4704;&#4938;&#4724; &#4709;&#4725;&#4612;&#4853;&#4965; &#4773;&#4757;&#4851;&#4824;&#4829;&#4609;&#4613;&#4637; &#4609;&#4617; &#4709;&#4723;&#4848;&#4653;&#4877;&#4965; &#4645;&#4653;&#4819;&#4724;&#4757;&#4755; &#4941;&#4653;&#4852;&#4757;&#4637; &#4709;&#4725;&#4896;&#4709;&#4677;&#4965;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4768;&#4707;&#4725;&#4613; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653;&#4962; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4768;&#4616;&#4675;&#4965; &#4840;&#4634;&#4614;&#4757; &#4776;&#4824;&#4653;&#4613; &#4768;&#4845;&#4723;&#4899;&#4637; &#4709;&#4844; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4609; &#4840;&#4632;&#4757;&#4877;&#4645;&#4725;&#4613;&#4757; &#4825;&#4939;&#4757; &#4768;&#4920;&#4755;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4773;&#4756;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4709;&#4725;&#4632;&#4616;&#4657;&#4965; &#4840;&#4656;&#4896;&#4747;&#4733;&#4609;&#4757;&#4637; &#4645;&#4653;&#4819;&#4724;&#4757;&#4755; &#4725;&#4773;&#4827;&#4828;&#4757; &#4709;&#4725;&#4720;&#4809;&#4965; &#4612;&#4851;&#4733;&#4609;&#4637; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4709;&#4723;&#4632;&#4621;&#4777; &#4709;&#4725;&#4656;&#4877;&#4849;&#4619;&#4728;&#4813;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4776;&#4656;&#4896;&#4747;&#4728;&#4813; &#4637;&#4853;&#4653; &#4773;&#4752;&#4677;&#4619;&#4733;&#4747;&#4616;&#4609;&#4964; &#4616;&#4661;&#4636;&#4637; &#4840;&#4672;&#4848;&#4661;&#4609;&#4725;&#4757; &#4845;&#4613;&#4757; &#4708;&#4725; &#4776;&#4938;&#4724; &#4773;&#4901;&#4616;&#4811;&#4616;&#4609;&#4965; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4637;&#4659;&#4620;&#4755; &#4720;&#4648;&#4725; &#4768;&#4848;&#4653;&#4872;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4776;&#4941; &#4776;&#4941; &#4709;&#4622; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4845;&#4613;&#4757; &#4708;&#4725; &#4773;&#4843;&#4841; &#4704;&#4826;&#4843; &#4840;&#4634;&#4843;&#4621;&#4937; &#4656;&#4814;&#4733; &#4609;&#4617;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4768;&#4872;&#4653;&#4755; &#4704;&#4826;&#4613; &#4708;&#4725; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4872;? &#4709;&#4616;&#4813; &#4845;&#4848;&#4752;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4632;&#4621;&#4656;&#4813;&#4637;&#4962; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4843;&#4808;&#4899;&#4728;&#4813;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4720;&#4813; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4661;&#4616; &#4720;&#4776;&#4720;&#4617;&#4965; &#4661;&#4616; &#4656;&#4872;&#4849;&#4619;&#4728;&#4813;&#4637;&#4965; &#4661;&#4616; &#4768;&#4632;&#4616;&#4777;&#4768;&#4728;&#4813;&#4637;&#4965; &#4661;&#4616;&#4826;&#4613; &#4845;&#4613;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4632;&#4899;&#4707;&#4728;&#4813; &#4845;&#4619;&#4617;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
