<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3728">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P469_40242"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4723;&#4755;&#4665;&#4757; &#4621;&#4865;&#4757; &#4768;&#4779;&#4829;&#4843;&#4661;&#4757; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4641;&#4725;&#4962; &#4840;&#4632;&#4899;&#4707;&#4728;&#4813; &#4840;&#4819;&#4648;&#4709;&#4755; &#4840;&#4768;&#4618;&#4635;&#4830;&#4757; &#4840;&#4669;&#4941;&#4726;&#4733; &#4909;&#4941;&#4651; &#4840;&#4773;&#4653;&#4657;&#4757; &#4723;&#4619;&#4678;&#4733; &#4872;&#4853;&#4616;&#4811;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4651;&#4637; &#4621;&#4869; &#4768;&#4779;&#4829;&#4843;&#4661; &#4752;&#4872;&#4640;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4821;&#4853;&#4636;&#4813; &#4768;&#4653;&#4707; &#4609;&#4616;&#4725;  &#4819;&#4632;&#4725; &#4752;&#4704;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637;  &#4878;&#4726;&#4618;&#4843; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4824;&#4757;&#4704;&#4650; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4755;&#4721;&#4637; &#4781;&#4937; &#4616;&#4635;&#4853;&#4648;&#4877; &#4725;&#4632;&#4781;&#4648;&#4813; &#4752;&#4704;&#4653;&#4755; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4632;&#4757;&#4872;&#4853; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4707;&#4721;&#4637; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4840;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4781;&#4937; &#4768;&#4848;&#4648;&#4872;&#4964; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4632;&#4779;&#4650;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4637;&#4781;&#4651;&#4728;&#4813;&#4637; &#4612;&#4848;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4776;&#4768;&#4781;&#4819;&#4709; &#4621;&#4869; &#4776;&#4770;&#4846;&#4651;&#4637; &#4875;&#4653; &#4840;&#4662;&#4653;&#4843;&#4757; &#4757;&#4873;&#4645; &#4768;&#4827;&#4612;&#4621;&#4757; &#4704;&#4652;&#4635;&#4725; &#4824;&#4872;&#4616;&#4768;&#4853; &#4618;&#4811;&#4875; &#4612;&#4848;&#4964; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4770;&#4846;&#4651;&#4757;&#4637; &#4768;&#4680;&#4656;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4662;&#4653;&#4843;&#4637; &#4757;&#4873;&#4645; &#4776;&#4768;&#4827;&#4612;&#4621; &#4875;&#4653; &#4704;&#4720;&#4811;&#4875; &#4874;&#4828; &#4662;&#4653;&#4843;&#4813;&#4843;&#4757; &#4704;&#4652;&#4635;&#4725; &#4843;&#4680;&#4656;&#4617;&#4725;&#4757; &#4685;&#4661;&#4621; &#4845;&#4723;&#4776;&#4637; &#4824;&#4757;&#4853;  &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4720;&#4632;&#4616;&#4656;&#4964; &#4723;&#4637;&#4638;&#4637; &#4752;&#4704;&#4653;&#4755; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4651;&#4637; &#4621;&#4869; &#4768;&#4779;&#4829;&#4843;&#4661; &#4840;&#4768;&#4781;&#4819;&#4709;&#4757; &#4621;&#4869; &#4770;&#4846;&#4651;&#4637;&#4757; &#4843;&#4845; &#4824;&#4757;&#4853; &#4808;&#4848; &#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4808;&#4648;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4808;&#4848; &#4770;&#4846;&#4651;&#4637; &#4704;&#4632;&#4637;&#4899;&#4721; &#4845;&#4896;&#4939; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4752;&#4704;&#4648;&#4964; &#4704;&#4632;&#4899;&#4637; &#4874;&#4828; &#4776;&#4770;&#4846;&#4651;&#4637; &#4875;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4768;&#4781;&#4819;&#4709;&#4757; &#4708;&#4725; &#4843;&#4896;&#4939; &#4824;&#4757;&#4853; &#4808;&#4848; &#4672;&#4707;&#4813; &#4808;&#4848; &#4755;&#4636;&#4658; &#4621;&#4869; &#4808;&#4848; &#4770;&#4841; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4770;&#4841;&#4637; &#4704;&#4768;&#4781;&#4819;&#4709; &#4708;&#4725; &#4619;&#4845; &#4941;&#4653;&#4853;&#4757; &#4658;&#4936;&#4925;&#4637; &#4840;&#4845;&#4609;&#4851;&#4757; &#4632;&#4659;&#4941;&#4757;&#4725;&#4755; &#4768;&#4779;&#4829;&#4843;&#4661;&#4757; &#4843;&#4872;&#4616;&#4877;&#4617; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4768;&#4779;&#4829;&#4843;&#4661;&#4757;  &#4808;&#4757;&#4853;&#4638;&#4733; &#4621;&#4870;&#4733; &#4768;&#4877;&#4765;&#4726; &#4872;&#4848;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4779;&#4829;&#4843;&#4661;&#4757;&#4637; &#4936;&#4616;&#4872;&#4813;&#4965; &#4704;&#4656;&#4635;&#4653;&#4843; &#4720;&#4664;&#4669;&#4878; &#4659;&#4616; &#4768;&#4872;&#4761;&#4725;&#4964;  &#4808;&#4848; &#4770;&#4841;&#4637; &#4768;&#4637;&#4901;&#4720;&#4813; &#4872;&#4848;&#4617;&#4725;&#4755;&#4962; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;  &#4840;&#4936;&#4616;&#4872;&#4813; &#4840;&#4770;&#4846;&#4643;&#4941;&#4901; &#4621;&#4869; &#4752;&#4813; &#4709;&#4616;&#4813; &#4672;&#4704;&#4649;&#4725;&#4962; &#4776;&#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4708;&#4725; &#4635;&#4757;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4845;&#4845;&#4829; &#4824;&#4757;&#4853; &#4840;&#4634;&#4733;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4773;&#4755;&#4725; &#4878;&#4726;&#4618;&#4843; &#4621;&#4869;&#4811; &#4773;&#4757;&#4848; &#4638;&#4720; &#4707;&#4840;&#4733; &#4874;&#4828; &#4720;&#4752;&#4645;&#4723; &#4840;&#4845;&#4609;&#4851;&#4757; &#4708;&#4720; &#4632;&#4757;&#4877;&#4645;&#4725; &#4824;&#4653; &#4609;&#4617; &#4768;&#4896;&#4939;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4757;&#4873;&#4641; &#4621;&#4869; &#4846;&#4659;&#4708;&#4725; &#4877;&#4757; &#4776;&#4720;&#4872;&#4848;&#4617;&#4725; &#4776;&#4757;&#4873;&#4641; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4840;&#4768;&#4779;&#4829;&#4843;&#4661;&#4757; &#4621;&#4869; &#4770;&#4846;&#4768;&#4661;&#4757; &#4656;&#4653;&#4675; &#4808;&#4656;&#4848;&#4733;&#4964; &#4773;&#4653;&#4657;&#4757;&#4755; &#4638;&#4877;&#4826;&#4721;&#4757; &#4704;&#4773;&#4621;&#4941;&#4765; &#4813;&#4661;&#4901; &#4768;&#4758;&#4648;&#4731;&#4728;&#4813;&#4964; &#4878;&#4726;&#4618;&#4843; &#4773;&#4757;&#4851;&#4723;&#4661;&#4872;&#4853;&#4616;&#4813; &#4840;&#4757;&#4873;&#4641; &#4840;&#4770;&#4846;&#4651;&#4637; &#4621;&#4869; &#4840;&#4768;&#4779;&#4827;&#4843;&#4661; &#4773;&#4741;&#4725; &#4840;&#4779;&#4613;&#4753; &#4840;&#4846;&#4851;&#4612; &#4634;&#4661;&#4725; &#4846;&#4659;&#4708;&#4725; &#4773;&#4757;&#4850;&#4609; &#4664;&#4664;&#4872;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4720;&#4664;&#4669;&#4878; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4720;&#4672;&#4632;&#4896;&#4964; &#4878;&#4726;&#4621;&#4843;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4752;&#4872;&#4640;&#4733;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
