<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3711">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P79_6585"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4656;&#4622;&#4638;&#4757; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4640;&#4651;&#4813; &#4645;&#4651; &#4609;&#4617; &#4720;&#4904;&#4648;&#4656;&#4962; &#4768;&#4707;&#4721;&#4637; &#4851;&#4810;&#4725; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757; &#4840;&#4709;&#4653;&#4755; &#4840;&#4808;&#4653;&#4677; &#4821;&#4675; &#4609;&#4617; &#4656;&#4622;&#4638;&#4757; &#4768;&#4637;&#4901;&#4726; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4648;&#4813; &#4877;&#4637;&#4867; &#4708;&#4725; &#4768;&#4758;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4656;&#4622;&#4638;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4776;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4776;&#4925;&#4846;&#4757; &#4843;&#4808;&#4897; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4755; &#4840;&#4752;&#4872;&#4853; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4621;&#4870;&#4733; &#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4632;&#4659;&#4941;&#4757;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4656;&#4704;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4704;&#4819;&#4617; &#4874;&#4828;  &#4874;&#4828; &#4808;&#4848; &#4757;&#4873;&#4641; &#4720;&#4776;&#4635;&#4729;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4632;&#4897;&#4965; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4723;&#4710;&#4721;&#4757; &#4768;&#4752;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4723;&#4710;&#4721;&#4757;&#4637; &#4840;&#4632;&#4872;&#4755;&#4763;&#4813;&#4757;&#4637; &#4853;&#4757;&#4787;&#4757; &#4704;&#4853;&#4787;&#4753;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4821;&#4675; &#4609;&#4617; &#4768;&#4632;&#4897;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4609;&#4617; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753; &#4768;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4757;&#4873;&#4641;&#4637; &#4656;&#4622;&#4638;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4720;&#4656;&#4704;&#4656;&#4705; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4704;&#4723;&#4710;&#4721; &#4938;&#4725; &#4614;&#4752;&#4813; &#4776;&#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4840;&#4635;&#4845;&#4680;&#4896;&#4649;&#4725;&#4757;&#4755; &#4840;&#4635;&#4845;&#4632;&#4896;&#4753;&#4725;&#4757; &#4704;&#4878;&#4733;&#4755; &#4704;&#4652;&#4814;&#4733; &#4845;&#4640;&#4809; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4808;&#4848; &#4708;&#4721; &#4768;&#4637;&#4901;&#4720;&#4813; &#4704;&#4677;&#4853;&#4661;&#4725; &#4677;&#4849;&#4659;&#4757; &#4813;&#4661;&#4901; &#4776;&#4778;&#4649;&#4708;&#4621; &#4781;&#4757;&#4941; &#4704;&#4723;&#4733; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4661;&#4941;&#4651;&#4813; &#4768;&#4758;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4778;&#4649;&#4708;&#4621;&#4637; &#4704;&#4723;&#4710;&#4721; &#4661;&#4941;&#4651; &#4619;&#4845; &#4781;&#4757;&#4942;&#4731;&#4728;&#4813;&#4757; &#4824;&#4653;&#4877;&#4720;&#4813; &#4752;&#4704;&#4653;&#4965; &#4778;&#4649;&#4708;&#4621;&#4637; &#4723;&#4710;&#4721;&#4757;&#4755; &#4632;&#4622;&#4874;&#4843;&#4814;&#4729;&#4757; &#4704;&#4661;&#4720; &#4619;&#4841; &#4704;&#4777;&#4621; &#4845;&#4664;&#4941;&#4753; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4632;&#4622;&#4874;&#4843;&#4814;&#4729;&#4637; &#4648;&#4867;&#4869;&#4638;&#4733; &#4752;&#4704;&#4649;&#4755; &#4704;&#4677;&#4849;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4938;&#4725; &#4776;&#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4907;&#4942;&#4731;&#4728;&#4813; &#4845;&#4723;&#4841; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4813;&#4906; &#4768;&#4845;&#4723;&#4841;&#4637; &#4752;&#4704;&#4653;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4773;&#4826;&#4843; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4723;&#4710;&#4721;&#4637; &#4813;&#4661;&#4901; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4707;&#4848;&#4648;&#4872; &#4874;&#4828; &#4633;&#4660; &#4704;&#4782;&#4652;&#4709; &#4779;&#4661;&#4672;&#4632;&#4899;&#4728;&#4813; &#4776;&#4609;&#4616;&#4721; &#4925;&#4619;&#4726;&#4733; &#4704;&#4672;&#4653; &#4637;&#4757;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4704;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4826;&#4843;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4779;&#4613;&#4755;&#4725; &#4609;&#4617; &#4720;&#4672;&#4853;&#4656;&#4813; &#4752;&#4704;&#4653;&#4965; &#4704;&#4656;&#4638;&#4755;&#4728;&#4813;&#4637; &#4768;&#4621;&#4720;&#4776;&#4936;&#4617;&#4637; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4632;&#4824;&#4637;&#4651;&#4757;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4620;&#4811;&#4813;&#4843;&#4757; &#4609;&#4617;&#4965; &#4768;&#4659;&#4941;&#4755; &#4772;&#4635;&#4757; &#4772;&#4854;&#4723;&#4637;&#4637; &#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637;&#4965; &#4901;&#4649; &#4704;&#4941;&#4723; &#4616;&#4709;&#4656;&#4813;  &#4920;&#4755;&#4925;&#4621;&#4755; &#4704;&#4872;&#4755; &#4632;&#4656;&#4757;&#4678;&#4637; &#4773;&#4840;&#4632;&#4721; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4768;&#4896;&#4872;&#4709; &#4704;&#4632;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4632;&#4726; &#4608;&#4843; &#4779;&#4613;&#4755;&#4725; &#4632;&#4616;&#4776;&#4725; &#4845;&#4752;&#4937; &#4752;&#4704;&#4653;&#4962; &#4779;&#4613;&#4755;&#4721;&#4637; &#4776;&#4632;&#4677;&#4848;&#4657; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4632;&#4616;&#4776;&#4721;&#4757;&#4637; &#4840;&#4634;&#4752;&#4937; &#4632;&#4824;&#4637;&#4651;&#4753;&#4637; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4614;&#4752;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753;&#4755; &#4773;&#4843;&#4776;&#4704;&#4649;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653; &#4752;&#4813;&#4755;&#4965; &#4637;&#4629;&#4648;&#4721;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753; &#4773;&#4843;&#4617; &#4704;&#4768;&#4757;&#4853; &#4675;&#4621; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4808;&#4848; &#4619;&#4845; &#4776;&#4941; &#4768;&#4853;&#4872;&#4813; &#4704;&#4632;&#4616;&#4776;&#4725;&#4755; &#4704;&#4920;&#4755;&#4925;&#4621; &#4704;&#4828;&#4635;&#4637; &#4821;&#4675; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4707;&#4632;&#4656;&#4872;&#4753; &#4874;&#4828;&#4965; &#4848;&#4632;&#4755;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4619;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4638;&#4621;&#4726;&#4725;  &#4752;&#4704;&#4653;&#4755; &#4779;&#4613;&#4755;&#4721; &#4776;&#4848;&#4632;&#4755;&#4813; &#4840;&#4720;&#4752;&#4643; &#4632;&#4678;&#4637;&#4755; &#4635;&#4872;&#4621;&#4872;&#4621; &#4768;&#4621;&#4720;&#4731;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
