<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3729">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P482_41548"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 23&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4819;&#4632;&#4725; &#4846;&#4851;&#4612; &#4704;&#4648;&#4723;&#4965; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4729;&#4757;&#4637;&#4965; &#4840;&#4845;&#4654;&#4624;&#4637;&#4757; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661;&#4757;&#4965; &#4840;&#4845;&#4614;&#4624;&#4755;&#4757;&#4757;&#4637; &#4621;&#4869; &#4845;&#4661;&#4635;&#4772;&#4621;&#4757;&#4965; &#4840;&#4822;&#4708;&#4853;&#4757;&#4637; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661;&#4757;&#4965; &#4840;&#4819;&#4851;&#4843;&#4757;&#4637; &#4621;&#4869; &#4632;&#4821;&#4644;&#4843;&#4757;&#4965; &#4840;&#4829;&#4781;&#4650;&#4757;&#4637; &#4621;&#4869; &#4772;&#4618;&#4659;&#4939;&#4901;&#4757; &#4808;&#4661;&#4854; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4845;&#4609;&#4851;&#4757;&#4637; &#4830;&#4649;&#4965; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4656;&#4709;&#4661;&#4704;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;  &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4873;&#4707;&#4772;&#4813;&#4637; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4776;&#4757;&#4873;&#4645; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962; &#4846;&#4851;&#4612;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4851;&#4810;&#4725; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848;&#4720;&#4755;&#4872;&#4648; &#4840;&#4757;&#4873;&#4641; &#4621;&#4869; &#4845;&#4752;&#4877;&#4643;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4845;&#4613; &#4752;&#4813;&#4964; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4776;&#4637;&#4725;&#4872;&#4705;&#4725; &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4779;&#4613;&#4755;&#4725;&#4755; &#4776;&#4620;&#4811;&#4810;&#4813;&#4843;&#4757; &#4776;&#4646;&#4661;&#4725; &#4768;&#4757;&#4853; &#4773;&#4869; &#4704;&#4632;&#4877;&#4706;&#4843; &#4704;&#4654;&#4733; &#4704;&#4648;&#4766;&#4733; &#4609;&#4753;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4646;&#4661;&#4725; &#4768;&#4757;&#4853; &#4773;&#4869;&#4637; &#4704;&#4757;&#4873;&#4645; &#4708;&#4725; &#4609;&#4753;&#4964; &#4768;&#4757;&#4853; &#4773;&#4869;&#4637; &#4704;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4704;&#4653; &#4609;&#4753;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;  &#4768;&#4848;&#4707;&#4707;&#4845; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4877;&#4757; &#4776;&#4779;&#4613;&#4755;&#4725;&#4755; &#4776;&#4768;&#4872;&#4621;&#4875;&#4846;&#4729; &#4620;&#4811;&#4813;&#4843;&#4757; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4768;&#4845;&#4877;&#4707;&#4964; &#4773;&#4752;&#4653;&#4657; &#4677;&#4849;&#4659;&#4757; &#4755;&#4728;&#4813;&#4755; &#4845;&#4877;&#4705;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4845;&#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4840;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843;&#4728;&#4813;&#4757; &#4704;&#4773;&#4867;&#4728;&#4813; &#4845;&#4824;&#4813; &#4757;&#4873;&#4641;&#4757; &#4704;&#4825;&#4650;&#4843;&#4813; &#4845;&#4781;&#4704;&#4705;&#4725;&#4964; &#4808;&#4848; &#4708;&#4721;&#4637; &#4840;&#4634;&#4872;&#4707; &#4845;&#4872;&#4848;&#4621; &#4757;&#4873;&#4641;&#4637; &#4658;&#4872;&#4707;&#4755; &#4658;&#4808;&#4899; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4609;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4755; &#4845;&#4609;&#4851;&#4637; &#4609;&#4617; &#4779;&#4613;&#4753; &#4846;&#4851;&#4612; &#4843;&#4824;&#4824;&#4813;&#4757; &#4609;&#4617;  &#4768;&#4848;&#4648;&#4873;&#4964; &#4779;&#4613;&#4753;&#4637; &#4846;&#4851;&#4612; &#4656;&#4638;&#4752;&#4766;&#4729;&#4757; &#4768;&#4619;&#4656;&#4755;&#4704;&#4720;&#4637; &#4752;&#4704;&#4653;&#4755; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4845;&#4872;&#4705; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4672;&#4757; &#4845;&#4808;&#4897; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4656;&#4814;&#4733; &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4779;&#4613;&#4753;&#4637; &#4846;&#4851;&#4612; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757; &#4840;&#4851;&#4810;&#4725;&#4757; &#4875;&#4667;&#4755; &#4902;&#4653; &#4768;&#4619;&#4707;&#4669; &#4768;&#4877;&#4652;&#4813;&#4757;&#4637; &#4875;&#4667; &#4616;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843;&#4813;&#4757; &#4704;&#4773;&#4865;  &#4773;&#4840;&#4843;&#4824; &#4704;&#4757;&#4873;&#4641; &#4825;&#4650;&#4843; &#4776;&#4708;&#4721; &#4672;&#4765; &#4773;&#4661;&#4776; &#4708;&#4721; &#4877;&#4651; &#4853;&#4648;&#4661;  &#4704;&#4632;&#4640;&#4810;&#4843;&#4813;&#4755; &#4704;&#4708;&#4721; &#4768;&#4896;&#4872;&#4709; &#4773;&#4757;&#4850;&#4678;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4621;&#4869; &#4768;&#4813;&#4901;&#4720;&#4813; &#4824;&#4813;&#4849;&#4757; &#4907;&#4753;&#4704;&#4725;&#4965; &#4637;&#4661;&#4781;&#4649;&#4757;&#4637; &#4656;&#4897;&#4725;&#4965; &#4768;&#4752;&#4872;&#4641;&#4725;&#4637;&#4964; &#4846;&#4851;&#4612;&#4755; &#4621;&#4870;&#4729;&#4637;&#4962; &#4757;&#4873;&#4641; &#4666;&#4613; &#4819;&#4632;&#4725; &#4845;&#4757;&#4872;&#4645; &#4773;&#4843;&#4617; &#4672;&#4705;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4878;&#4726;&#4618;&#4843;&#4637; &#4840;&#4634;&#4654;&#4897;&#4725;&#4757;&#4755; &#4757;&#4873;&#4641;&#4757; &#4840;&#4634;&#4843;&#4632;&#4656;&#4877;&#4753;&#4725;&#4757; &#4840;&#4629;&#4829;&#4705;&#4757; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4733; &#4874;&#4828; &#4808;&#4848; &#4629;&#4829;&#4705; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4899;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4757;&#4873;&#4641; &#4704;&#4632;&#4877;&#4706;&#4843;&#4813; &#4704;&#4819;&#4637;&#4849; &#4768;&#4896;&#4872;&#4709; &#4614;&#4758; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4768;&#4616;&#4678;&#4733;&#4755; &#4632;&#4616;&#4776;&#4720;&#4766;&#4733; &#4678;&#4632;&#4813; &#4768;&#4840;&#4733;&#4962; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4848;&#4661; &#4709;&#4622;&#4768;&#4728;&#4813; &#4632;&#4616;&#4776;&#4721;&#4757; &#4845;&#4752;&#4937; &#4752;&#4704;&#4653;&#4964; &#4632;&#4824;&#4637;&#4651;&#4757;&#4637; &#4704;&#4828;&#4635; &#4821;&#4675; &#4773;&#4843;&#4828;&#4633; &#4840;&#4637;&#4661;&#4875;&#4755; &#4632;&#4829;&#4633;&#4653; &#4845;&#4824;&#4637;&#4649; &#4752;&#4704;&#4653;&#4962; &#4878;&#4726;&#4618;&#4843;&#4637; &#4621;&#4709;&#4661;&#4811;&#4757; &#4672;&#4853;&#4851;&#4962; &#4819;&#4632;&#4933; &#4752;&#4813;&#4965; &#4819;&#4632;&#4933; &#4752;&#4813; &#4709;&#4619; &#4910;&#4792;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4779;&#4613;&#4753;&#4637; &#4846;&#4851;&#4612; &#4704;&#4909;&#4941;&#4651;&#4813; &#4619;&#4845; &#4840;&#4720;&#4670;&#4633;&#4725;&#4757; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4962; &#4808;&#4848; &#4656;&#4621;&#4937; &#4632;&#4779;&#4776;&#4621; &#4768;&#4813;&#4897;&#4768;&#4725;&#4964; &#4840;&#4634;&#4776;&#4720;&#4619;&#4725;&#4637; &#4704;&#4656;&#4845;&#4941; &#4845;&#4872;&#4848;&#4621; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; &#4779;&#4613;&#4753;&#4637;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4813;&#4661;&#4901; &#4768;&#4725;&#4877;&#4848;&#4617;&#4768;&#4725; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4872;&#4616;&#4621;&#4637; &#4709;&#4616;&#4813; &#4768;&#4659;&#4616;&#4937;&#4768;&#4725;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4808;&#4848; &#4936;&#4648;&#4657; &#4704;&#4653; &#4632;&#4877;&#4706;&#4843; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4612;&#4848;&#4733;&#4965; &#4704;&#4826;&#4843;&#4637; &#4872;&#4848;&#4617;&#4768;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4846;&#4851;&#4612;&#4637; &#4704;&#4773;&#4653;&#4657;&#4755; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4704;&#4757;&#4873;&#4641;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4709; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4704;&#4771;&#4621; &#4708;&#4725; &#4612;&#4848;&#4813; &#4768;&#4936;&#4648;&#4657;&#4725;&#4965; &#4632;&#4640;&#4810;&#4843;&#4814;&#4729;&#4757;&#4755; &#4637;&#4661;&#4622;&#4729;&#4757;&#4637; &#4768;&#4848;&#4672;&#4673;&#4965; &#4840;&#4704;&#4771;&#4621;&#4757;&#4637; &#4779;&#4613;&#4757; &#4635;&#4723;&#4757;&#4757; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4938;&#4725; &#4872;&#4848;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4846;&#4851;&#4612;&#4637; &#4704;&#4633;&#4660; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813;&#4965; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725;&#4637; &#4725;&#4773;&#4827;&#4829;&#4965; &#4704;&#4848;&#4661;&#4723;&#4755; &#4704;&#4632;&#4829;&#4633;&#4653; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4776;&#4936;&#4619;&#4728;&#4813;&#4757; &#4779;&#4613;&#4755;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4619;&#4845; &#4670;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4653;&#4777;&#4661; &#4840;&#4614;&#4752; &#4656;&#4813; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4653; &#4704;&#4648;&#4766;&#4733;&#4757; &#4768;&#4758;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733;&#4757;&#4637;&#4965; &#4776;&#4704;&#4653;&#4724;&#4814;&#4729;&#4757;&#4637;&#4965; &#4840;&#4629;&#4829;&#4705;&#4757;&#4637; &#4768;&#4616;&#4678;&#4733;&#4965; &#4840;&#4768;&#4872;&#4649;&#4757;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4808;&#4656;&#4848;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4808;&#4648;&#4848;&#4964; &#4704;&#4619;&#4845;&#4763;&#4813;&#4637; &#4704;&#4653; &#4704;&#4777;&#4621; &#4808;&#4848; &#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4897;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4825;&#4939;&#4757; &#4619;&#4845; &#4768;&#4758;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4965; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4920;&#4901; &#4768;&#4616;&#4733;&#4964; &#4878;&#4726;&#4618;&#4843;&#4757;&#4637; &#4704;&#4656;&#4845;&#4941; &#4872;&#4848;&#4617;&#4768;&#4725;&#4962;  &#4733; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
