<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3738">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P708_62580"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 32&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653;&#4755; &#4776;&#4826;&#4613; &#4773;&#4637;&#4752;&#4725; &#4704;&#4747;&#4619; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4656;&#4755;&#4781;&#4652;&#4637; &#4632;&#4901;&#4726; &#4808;&#4848; &#4845;&#4609;&#4851; &#4872;&#4707;&#4965; &#4704;&#4720;&#4632;&#4664;&#4873;&#4725;&#4637; &#4776;&#4720;&#4638;&#4733; &#4938;&#4725; &#4656;&#4936;&#4648;&#4965; &#4618;&#4808;&#4661;&#4851;&#4728;&#4813;&#4637; &#4768;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4656;&#4755;&#4781;&#4652;&#4637; &#4773;&#4757;&#4848; &#4632;&#4899;&#4965; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4618;&#4808;&#4875; &#4938;&#4721;&#4757; &#4768;&#4757;&#4851;&#4672;&#4755; &#4707;&#4840; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4661;&#4720; &#4813;&#4909; &#4843;&#4616;&#4813;&#4757; &#4840;&#4813;&#4739;&#4813;&#4757; &#4637;&#4757;&#4909; &#4845;&#4848;&#4941;&#4753; &#4824;&#4757;&#4853; &#4776;&#4768;&#4616;&#4678;&#4729;&#4755; &#4776;&#4739;&#4843;&#4619;&#4753; &#4875;&#4653; &#4720;&#4635;&#4776;&#4648;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4648;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4869;&#4877;&#4637; &#4656;&#4814;&#4733; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813;&#4962; &#4840;&#4768;&#4646;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4901;&#4720;&#4813; &#4709;&#4825; &#4813;&#4739; &#4661;&#4616; &#4637;&#4757; &#4843;&#4872;&#4763;&#4617;? &#4709;&#4616;&#4813; &#4637;&#4757;&#4905;&#4757; &#4609;&#4617;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4632;&#4779;&#4776;&#4621; &#4845;&#4757;&#4854;&#4616;&#4854;&#4621; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4808;&#4757;&#4829; &#4848;&#4936;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4656;&#4813;&#4752;&#4721;&#4757;&#4637; &#4768;&#4920;&#4755;&#4755;&#4965; &#4840;&#4936;&#4648;&#4656;&#4813;&#4757;&#4637; &#4677;&#4901;&#4653; &#4609;&#4617; &#4896;&#4872;&#4752;&#4965; &#4704;&#4619;&#4841;&#4637; &#4877;&#4757;&#4709; &#4640;&#4651;&#4704;&#4725;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4661;&#4720; &#4813;&#4909; &#4620;&#4619; &#4677;&#4901;&#4653; &#4640;&#4651;&#4964; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4843;&#4616;&#4733;&#4813;&#4757; &#4634;&#4622;&#4757; &#4768;&#4896;&#4752;&#4776;&#4648;&#4964; &#4709;&#4825;&#4637; &#4632;&#4643;&#4650;&#4843;&#4755; &#4875;&#4667; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4902;&#4653; &#4768;&#4616;&#4678;&#4729;&#4757;&#4637; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4670;&#4638;&#4965; &#4609;&#4617;&#4757;&#4637; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4653; &#4808;&#4851;&#4616;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4656;&#4709;&#4661;&#4710;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4925;&#4753;&#4965; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609;&#4964; &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4843;&#4616;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4779;&#4616;&#4813; &#4845;&#4704;&#4621;&#4899;&#4621;&#4755; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4779;&#4616;&#4813; &#4909;&#4941;&#4651; &#4609;&#4617; &#4768;&#4725;&#4941;&#4649;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4645;&#4875; &#4781;&#4757;&#4853; &#4752;&#4813;&#4964; &#4776;&#4773;&#4763; &#4875;&#4653; &#4843;&#4616;&#4813; &#4877;&#4757; &#4840;&#4634;&#4648;&#4851;&#4757;&#4755; &#4840;&#4634;&#4811;&#4875;&#4621;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4709;&#4622; &#4768;&#4920;&#4755;&#4755;&#4728;&#4813;&#4962; &#4629;&#4829;&#4705;&#4637; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4675;&#4621; &#4720;&#4925;&#4755;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4656;&#4755;&#4781;&#4652;&#4637; &#4776;&#4640;&#4651;&#4810;&#4721; &#4609;&#4617; &#4875;&#4653; &#4704;&#4616;&#4778;&#4662; &#4938;&#4725; &#4659;&#4616; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4808;&#4848; &#4629;&#4829;&#4677;&#4843;&#4661;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4752;&#4704;&#4649; &#4808;&#4848; &#4845;&#4609;&#4851; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4656;&#4755;&#4781;&#4652;&#4637; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720; &#4704;&#4635;&#4757; &#4720;&#4635;&#4637;&#4755;&#4733;&#4609; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4637;&#4669;&#4877; &#4725;&#4672;&#4632;&#4899;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4773;&#4869; &#4843;&#4853;&#4752;&#4755;&#4621; &#4773;&#4843;&#4616; &#4704;&#4651;&#4709;&#4755; &#4704;&#4901;&#4637; &#4773;&#4757;&#4853;&#4725;&#4638;&#4721; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4840;&#4634;&#4843;&#4707;&#4709;&#4619;&#4733;&#4609; &#4629;&#4829;&#4677;&#4843;&#4661; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4768;&#4757;&#4853; &#4632;&#4640;&#4810;&#4843; &#4938;&#4725; &#4661;&#4872;&#4849;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4821;&#4896;&#4753; &#4773;&#4843;&#4616; &#4845;&#4609;&#4851;&#4757;&#4755; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4768;&#4829;&#4830;&#4965; &#4840;&#4782;&#4648;&#4709;&#4723;&#4813; &#4632;&#4661;&#4872;&#4867;&#4814;&#4729;&#4755; &#4632;&#4640;&#4810;&#4843;&#4814;&#4729;&#4757; &#4843;&#4936;&#4648;&#4656; &#4845;&#4613; &#4629;&#4829;&#4677;&#4843;&#4661; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4756;&#4755; &#4768;&#4707;&#4726;&#4732; &#4704;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4843;&#4848;&#4648;&#4877;&#4752;&#4813;&#4757; &#4768;&#4619;&#4808;&#4675;&#4733;&#4609;&#4637;&#4757;? &#4840;&#4637;&#4853;&#4653;&#4661; &#4609;&#4617; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4872;&#4651;&#4728;&#4813;&#4757; &#4776;&#4773;&#4868; &#4843;&#4853;&#4753; &#4824;&#4757;&#4853; &#4704;&#4813;&#4753; &#4720;&#4731;&#4619;&#4728;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4661; &#4776;&#4773;&#4868; &#4773;&#4755;&#4757;&#4720;&#4757; &#4616;&#4635;&#4851;&#4757; &#4845;&#4733;&#4621; &#4824;&#4757;&#4853; &#4768;&#4707;&#4726;&#4732; &#4779;&#4896;&#4937;&#4768;&#4728;&#4813; &#4776;&#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4609;&#4617; &#4629;&#4829;&#4705;&#4757; &#4776;&#4773;&#4868; &#4843;&#4853;&#4757; &#4824;&#4757;&#4853; &#4840;&#4731;&#4616; &#4635;&#4757; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4609;&#4757;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4768;&#4843;&#4661;&#4723;&#4733;&#4609;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4843;&#4707;&#4709;&#4619;&#4733;&#4609;&#4965; &#4768;&#4725;&#4632;&#4753;&#4725;&#4637;&#4964; &#4776;&#4768;&#4629;&#4827;&#4709;&#4755; &#4776;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4768;&#4635;&#4621;&#4781;&#4725; &#4609;&#4617; &#4629;&#4829;&#4705;&#4757; &#4776;&#4773;&#4868;&#4755; &#4776;&#4768;&#4707;&#4726;&#4732; &#4773;&#4869; &#4843;&#4853;&#4757; &#4824;&#4757;&#4853; &#4824;&#4757;&#4853; &#4635;&#4757;&#4637; &#4768;&#4621;&#4731;&#4616;&#4637;&#4964; &#4845;&#4621;&#4673;&#4757;&#4661; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4776;&#4773;&#4868; &#4843;&#4853;&#4755;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4845;&#4733;&#4619;&#4621;?  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4848;&#4877;&#4638; &#4704;&#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4707;&#4650;&#4843;&#4813; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4619;&#4845; &#4620;&#4619; &#4709;&#4825; &#4752;&#4872;&#4653; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4848;&#4877;&#4638;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4661;&#4848;&#4709;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4616;&#4632;&#4755;&#4872;&#4653;&#4962; &#4840;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725;  &#4629;&#4829;&#4707;&#4728;&#4813;&#4757; &#4776;&#4773;&#4868; &#4843;&#4853;&#4753; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4621;&#4731;&#4617;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4629;&#4829;&#4677;&#4843;&#4661; &#4768;&#4637;&#4619;&#4781; &#4629;&#4829;&#4705;&#4757; &#4776;&#4773;&#4868; &#4843;&#4853;&#4757; &#4824;&#4757;&#4853; &#4768;&#4845;&#4733;&#4621;&#4637; &#4840;&#4634;&#4621; &#4848;&#4709;&#4851;&#4708; &#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4773;&#4757;&#4850;&#4808;&#4661;&#4849;&#4965; &#4704;&#4677;&#4901;&#4653; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4629;&#4829;&#4709; &#4843;&#4661;&#4936;&#4649;&#4755; &#4843;&#4661;&#4848;&#4752;&#4877;&#4897; &#4824;&#4757;&#4853;&#4965; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4683;&#4757;&#4683; &#4845;&#4910;&#4793;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4656;&#4813;&#4637; &#4773;&#4869; &#4704;&#4720;&#4640;&#4649; &#4704;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4725; &#4619;&#4845; &#4768;&#4757;&#4848;&#4634;&#4755;&#4872;&#4649; &#4632;&#4896;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4637;&#4619;&#4781; &#4619;&#4845; &#4720;&#4755;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4757;&#4873;&#4641;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661;&#4755; &#4840;&#4768;&#4638;&#4925; &#4621;&#4869; &#4752;&#4706;&#4841; &#4770;&#4659;&#4845;&#4843;&#4661; &#4661;&#4616;&#4826;&#4613; &#4920;&#4616;&#4841;&#4965; &#4808;&#4848; &#4656;&#4635;&#4845;&#4637; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4753;&#4757;&#4755; &#4632;&#4659;&#4941;&#4757;&#4721;&#4757; &#4768;&#4616;&#4678;&#4729;&#4757;&#4637; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4656;&#4936;&#4653; &#4773;&#4757;&#4850;&#4843;&#4896;&#4939; &#4632;&#4621;&#4768;&#4777;&#4757; &#4656;&#4848;&#4848;&#4962; &#4840;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4768;&#4941;&#4654; &#4808;&#4848; &#4768;&#4872;&#4649; &#4720;&#4632;&#4616;&#4656;&#4962; &#4808;&#4848; &#4768;&#4637;&#4619;&#4777;&#4637; &#4708;&#4725; &#4704;&#4872;&#4707; &#4874;&#4828; &#4776;&#4808;&#4872;&#4705; &#4840;&#4808;&#4897;&#4725; &#4621;&#4870;&#4729; &#4704;&#4826;&#4843; &#4704;&#4656;&#4845;&#4941; &#4872;&#4848;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4677;&#4843;&#4661;&#4757;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4776;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4776;&#4656;&#4755;&#4781;&#4652;&#4637; &#4773;&#4869; &#4776;&#4609;&#4617;&#4637; &#4773;&#4869; &#4768;&#4851;&#4755;&#4728;&#4813;&#4964; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4637; &#4779;&#4616;&#4813; &#4609;&#4617; &#4768;&#4659;&#4648;&#4939;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4709;&#4825;&#4814;&#4729;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4707; &#4845;&#4824;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4965; &#4616;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4616;&#4629;&#4829;&#4677;&#4843;&#4661; &#4773;&#4869; &#4632;&#4757;&#4667; &#4845;&#4656;&#4897; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4826;&#4613; &#4752;&#4872;&#4653; &#4704;&#4747;&#4619; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4938;&#4725; &#4776;&#4941; &#4776;&#4941; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4629;&#4829;&#4677;&#4843;&#4661; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4723;&#4632;&#4632;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4920;&#4616;&#4840;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4755;&#4872;&#4648;&#4813;&#4965; &#4637;&#4621;&#4781;&#4725;&#4637; &#4656;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4629;&#4829;&#4677;&#4843;&#4661; &#4877;&#4757; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4616;&#4813; &#4728;&#4653;&#4752;&#4725; &#4632;&#4896;&#4757; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4965; &#4621;&#4705;&#4637; &#4784;&#4651;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4773;&#4653;&#4657;&#4755; &#4704;&#4845;&#4609;&#4851; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4619;&#4845; &#4685;&#4899; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4656;&#4814;&#4733; &#4875;&#4653; &#4661;&#4616; &#4621;&#4705; &#4789;&#4651;&#4725; &#4656;&#4813;&#4752;&#4721;&#4757; &#4768;&#4811;&#4648;&#4848;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4685;&#4899; &#4704;&#4629;&#4829;&#4677;&#4843;&#4661; &#4824;&#4632;&#4757; &#4768;&#4621;&#4632;&#4899;&#4707;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4616;&#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4773;&#4869;&#4877; &#4709;&#4825; &#4608;&#4709;&#4725;&#4755; &#4781;&#4709;&#4653; &#4752;&#4704;&#4648;&#4813;&#4964; &#4616;&#4709;&#4653;&#4755; &#4616;&#4808;&#4653;&#4677;&#4637;&#4965; &#4616;&#4776;&#4704;&#4648;&#4813; &#4821;&#4757;&#4685;&#4755; &#4616;&#4669;&#4721;&#4813;&#4965; &#4616;&#4875;&#4667;&#4813;&#4755; &#4616;&#4776;&#4704;&#4648;&#4813; &#4821;&#4675; &#4609;&#4617; &#4877;&#4637;&#4867; &#4708;&#4726;&#4733; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4616;&#4773;&#4613;&#4621;&#4755; &#4616;&#4808;&#4845;&#4757; &#4896;&#4869;&#4637; &#4616;&#4824;&#4845;&#4725;&#4637; &#4821;&#4675; &#4708;&#4726;&#4733;&#4965; &#4616;&#4621;&#4841; &#4621;&#4841;&#4637; &#4773;&#4757;&#4661;&#4659; &#4875;&#4901;&#4965; &#4616;&#4632;&#4757;&#4878;&#4733;&#4637; &#4704;&#4648;&#4725; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4869;&#4877; &#4709;&#4825; &#4901;&#4650;&#4725; &#4656;&#4901;&#4726;&#4725; &#4752;&#4704;&#4653;&#4755; &#4776;&#4720;&#4638;&#4733;&#4757; &#4640;&#4651;&#4965; &#4709;&#4825;&#4637; &#4840;&#4704;&#4877;&#4755; &#4840;&#4619;&#4637; &#4632;&#4757;&#4875; &#4656;&#4704;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4845;&#4613;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4840;&#4619;&#4845;&#4763;&#4813;&#4757; &#4840;&#4877;&#4846;&#4757;&#4757; &#4813;&#4739; &#4637;&#4757;&#4909; &#4848;&#4936;&#4752;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4768;&#4677;&#4757;&#4726; &#4768;&#4808;&#4648;&#4848;&#4813;&#4962; &#4840;&#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4645;&#4651; &#4609;&#4617; &#4720;&#4776;&#4755;&#4808;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757; &#4632;&#4659;&#4941;&#4757;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4704;&#4768;&#4872;&#4649; &#4619;&#4845; &#4661;&#4616; &#4720;&#4848;&#4648;&#4872;&#4813; &#4720;&#4768;&#4637;&#4651;&#4725; &#4845;&#4896;&#4845;&#4673;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4653;&#4657; &#4704;&#4720;&#4619;&#4777; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4936;&#4725;&#4752;&#4813;&#4755; &#4704;&#4621;&#4705; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853; &#4720;&#4808;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4840;&#4672;&#4648;&#4813; &#4752;&#4872;&#4653;&#4965; &#4728;&#4653;&#4752;&#4721;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4768;&#4638;&#4925; &#4621;&#4869; &#4704;&#4752;&#4706;&#4841; &#4704;&#4770;&#4659;&#4845;&#4843;&#4661; &#4651;&#4773;&#4845; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4925;&#4624;&#4941; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4621;&#4870;&#4733; &#4632;&#4675;&#4709;&#4653; &#4704;&#4619;&#4845;&#4763;&#4813; &#4781;&#4941;&#4621; &#4672;&#4704;&#4649;&#4725;&#4964; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617; &#4704;&#4638;&#4721; &#4768;&#4776;&#4704;&#4649;&#4725;&#4962; &#4621;&#4865;&#4637; &#4637;&#4755;&#4660; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
