<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Chronicles</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3736">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P659_57852"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 30&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4939;&#4658;&#4779; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4850;&#4632;&#4897; &#4629;&#4829;&#4677;&#4843;&#4661; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4808;&#4848; &#4845;&#4609;&#4851; &#4609;&#4617; &#4619;&#4776;&#4965; &#4848;&#4877;&#4638;&#4637; &#4808;&#4848; &#4772;&#4941;&#4652;&#4637;&#4755; &#4808;&#4848; &#4637;&#4755;&#4660; &#4848;&#4709;&#4851;&#4708; &#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964;3&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4634;&#4704;&#4675; &#4685;&#4901;&#4653; &#4661;&#4619;&#4621;&#4720;&#4672;&#4848;&#4657;&#4965; &#4629;&#4829;&#4705;&#4637; &#4872;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4619;&#4621;&#4720;&#4656;&#4704;&#4656;&#4705; &#4704;&#4874;&#4828;&#4813; &#4843;&#4848;&#4653;&#4873;&#4725; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4617;&#4637;&#4755; &#4757;&#4873;&#4641;&#4755; &#4768;&#4616;&#4678;&#4729; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4873;&#4707;&#4772; &#4609;&#4617; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4939;&#4658;&#4779;&#4813;&#4757; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4720;&#4632;&#4779;&#4781;&#4648;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4649;&#4637; &#4616;&#4757;&#4873;&#4641;&#4755; &#4616;&#4873;&#4707;&#4772;&#4813; &#4609;&#4617; &#4819;&#4845;&#4757; &#4632;&#4621;&#4779;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4637; &#4704;&#4709;&#4825; &#4685;&#4901;&#4653; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637; &#4752;&#4704;&#4653;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4939;&#4658;&#4779; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4632;&#4897; &#4776;&#4708;&#4653;&#4659;&#4708;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4851;&#4757; &#4853;&#4648;&#4661; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4768;&#4811;&#4869; &#4773;&#4757;&#4850;&#4752;&#4872;&#4653; &#4808;&#4656;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4757;&#4848; &#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829; &#4632;&#4621;&#4781;&#4720;&#4766;&#4729; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4616;&#4813;&#4757;  &#4840;&#4757;&#4873;&#4641;&#4757;&#4755; &#4840;&#4768;&#4616;&#4678;&#4729;&#4757; &#4848;&#4709;&#4851;&#4708; &#4845;&#4824;&#4813; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4808;&#4848; &#4845;&#4609;&#4851; &#4609;&#4617; &#4612;&#4849;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4646;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4869; &#4808;&#4851;&#4632;&#4616;&#4896; &#4677;&#4652;&#4723;&#4733;&#4609; &#4773;&#4757;&#4850;&#4632;&#4616;&#4661; &#4808;&#4848; &#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4808;&#4848; &#4845;&#4661;&#4624;&#4677; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4757;&#4848;&#4637;&#4723;&#4841; &#4840;&#4720;&#4936;&#4721; &#4773;&#4661;&#4778;&#4843;&#4848;&#4653;&#4875;&#4728;&#4813; &#4853;&#4648;&#4661; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4848; &#4704;&#4848;&#4617; &#4773;&#4757;&#4848; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4755; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4768;&#4757;&#4872;&#4720; &#4848;&#4757;&#4851;&#4755; &#4768;&#4725;&#4609;&#4753;&#4964; &#4773;&#4867;&#4733;&#4609;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4897;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637; &#4808;&#4848; &#4720;&#4672;&#4848;&#4656;&#4813; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657;&#4637; &#4877;&#4705;&#4965; &#4925;&#4753; &#4685;&#4899;&#4813;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4850;&#4632;&#4616;&#4661; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4637;&#4621;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653;&#4755; &#4632;&#4624;&#4650; &#4752;&#4813;&#4755;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4709;&#4725;&#4632;&#4616;&#4657; &#4938;&#4721;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4843;&#4830;&#4653;&#4637;&#4755; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4725;&#4632;&#4616;&#4657; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4755; &#4621;&#4870;&#4731;&#4733;&#4609; &#4704;&#4635;&#4648;&#4777;&#4768;&#4728;&#4813; &#4938;&#4725; &#4637;&#4629;&#4648;&#4725;&#4757; &#4843;&#4872;&#4763;&#4617;&#4965; &#4848;&#4877;&#4638;&#4637; &#4808;&#4848;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4845;&#4632;&#4616;&#4659;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4729;&#4637; &#4776;&#4776;&#4720;&#4635; &#4808;&#4848; &#4776;&#4720;&#4635; &#4704;&#4772;&#4941;&#4652;&#4637;&#4755; &#4704;&#4637;&#4755;&#4660; &#4768;&#4872;&#4653; &#4773;&#4661;&#4776; &#4827;&#4709;&#4622;&#4757; &#4612;&#4849;&#4964; &#4773;&#4752;&#4826;&#4843; &#4877;&#4757; &#4704;&#4757;&#4672;&#4725; &#4659;&#4673;&#4707;&#4728;&#4813;&#4965; &#4768;&#4940;&#4825;&#4707;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4768;&#4660;&#4653;&#4755; &#4776;&#4637;&#4755;&#4660; &#4776;&#4827;&#4709;&#4622;&#4757;&#4637; &#4768;&#4843;&#4620; &#4656;&#4814;&#4733; &#4656;&#4813;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4811;&#4648;&#4849;&#4965; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4848;&#4877;&#4638;&#4637; &#4768;&#4757;&#4853; &#4621;&#4709; &#4845;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757;&#4755; &#4840;&#4768;&#4616;&#4678;&#4729;&#4757; &#4725;&#4773;&#4827;&#4829; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4840;&#4674;&#4899;&#4813;&#4757; &#4704;&#4819;&#4621; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4873;&#4707;&#4772; &#4840;&#4614;&#4752; &#4629;&#4829;&#4709; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4776;&#4635;&#4728;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4720;&#4752;&#4645;&#4720;&#4813;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4755; &#4616;&#4899;&#4822;&#4723;&#4725; &#4840;&#4634;&#4843;&#4901;&#4753;&#4704;&#4725;&#4757; &#4821;&#4675; &#4609;&#4617; &#4768;&#4661;&#4808;&#4872;&#4849;&#4965; &#4704;&#4676;&#4853;&#4654;&#4757;&#4637; &#4808;&#4757;&#4829; &#4899;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4939;&#4658;&#4779;&#4813;&#4757; &#4768;&#4648;&#4849;&#4964; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4768;&#4936;&#4649;&#4965; &#4720;&#4672;&#4848;&#4657;&#4637;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4773;&#4757;&#4848; &#4633;&#4660; &#4629;&#4877; &#4704;&#4645;&#4653;&#4819;&#4723;&#4728;&#4813; &#4678;&#4633;&#4964;  &#4779;&#4613;&#4755;&#4721;&#4637; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757; &#4773;&#4869; &#4840;&#4720;&#4672;&#4704;&#4617;&#4725;&#4757; &#4848;&#4637; &#4845;&#4648;&#4905; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4873;&#4707;&#4772;&#4813;&#4637; &#4843;&#4621;&#4720;&#4672;&#4848;&#4657; &#4773;&#4869;&#4877; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4620;&#4811;&#4813;&#4843;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4672;&#4853;&#4657;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4757;&#4921;&#4624;&#4757; &#4619;&#4621;&#4614;&#4753;&#4725; &#4609;&#4617; &#4939;&#4658;&#4779;&#4813;&#4757; &#4843;&#4653;&#4849;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4757;&#4848; &#4725;&#4773;&#4827;&#4825;&#4637; &#4659;&#4845;&#4614;&#4757; &#4776;&#4772;&#4941;&#4652;&#4637;&#4755; &#4776;&#4637;&#4755;&#4660; &#4776;&#4845;&#4659;&#4782;&#4653;&#4755; &#4776;&#4827;&#4709;&#4622;&#4757;&#4637; &#4808;&#4872;&#4757; &#4773;&#4869;&#4877; &#4656;&#4814;&#4733; &#4659;&#4845;&#4752;&#4921; &#4939;&#4658;&#4779;&#4813;&#4757; &#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637;&#4962; &#4637;&#4757;&#4637; &#4773;&#4757;&#4848; &#4632;&#4677;&#4848;&#4657; &#4635;&#4757;&#4923;&#4725; &#4707;&#4845;&#4752;&#4923; &#4840;&#4768;&#4707;&#4726;&#4729;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4936;&#4616;&#4877; &#4621;&#4705;&#4757; &#4840;&#4634;&#4843;&#4672;&#4755;&#4813;&#4757; &#4609;&#4617; &#4728;&#4649; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4677;&#4653; &#4845;&#4704;&#4616;&#4813; &#4709;&#4622; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4920;&#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661;&#4757; &#4656;&#4635;&#4813;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4936;&#4808;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4720;&#4872;&#4765;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4840;&#4674;&#4899;&#4813;&#4757; &#4704;&#4819;&#4621; &#4704;&#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4656;&#4707;&#4725; &#4672;&#4757; &#4768;&#4848;&#4648;&#4873;&#4964; &#4620;&#4811;&#4813;&#4843;&#4753;&#4755; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4828;&#4635; &#4821;&#4675; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4840;&#4824;&#4632;&#4649; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4656;&#4877;&#4753; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4629;&#4829;&#4677;&#4843;&#4661;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4768;&#4661;&#4720;&#4811;&#4846;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757; &#4609;&#4617; &#4843;&#4925;&#4755;&#4755; &#4752;&#4704;&#4653;&#4962; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4773;&#4843;&#4672;&#4648;&#4705;&#4965; &#4840;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4621; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964;24&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4629;&#4829;&#4677;&#4843;&#4661; &#4661;&#4616; &#4685;&#4653;&#4707;&#4757; &#4666;&#4613; &#4808;&#4845;&#4936;&#4758;&#4733;&#4755; &#4656;&#4707;&#4725; &#4666;&#4613; &#4704;&#4878;&#4733; &#4616;&#4873;&#4707;&#4772;&#4813; &#4656;&#4901;&#4726; &#4752;&#4704;&#4653;&#4755;&#4965; &#4768;&#4616;&#4678;&#4729;&#4637; &#4666;&#4613; &#4808;&#4845;&#4936;&#4758;&#4733;&#4755; &#4768;&#4645;&#4653; &#4666;&#4613; &#4704;&#4878;&#4733; &#4616;&#4873;&#4707;&#4772;&#4813; &#4656;&#4901;&#4720;&#4813; &#4752;&#4704;&#4653;&#4755;&#4965; &#4776;&#4779;&#4613;&#4755;&#4721;&#4637; &#4773;&#4869;&#4877; &#4709;&#4825; &#4720;&#4672;&#4853;&#4656;&#4813; &#4752;&#4704;&#4653;&#4755; &#4873;&#4707;&#4772;&#4813; &#4609;&#4617; &#4773;&#4757;&#4848;  &#4872;&#4755; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4621; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4720;&#4635;&#4776;&#4649;&#4964; &#4704;&#4848;&#4661;&#4723;&#4637; &#4773;&#4757;&#4848;  &#4872;&#4755; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4621; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4873;&#4707;&#4772; &#4609;&#4617;&#4965; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4965;  &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4840;&#4632;&#4897; &#4873;&#4707;&#4772; &#4609;&#4617;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4872;&#4653; &#4840;&#4632;&#4897;&#4725;&#4755; &#4704;&#4845;&#4609;&#4851; &#4840;&#4758;&#4649;&#4725; &#4773;&#4757;&#4877;&#4854;&#4733; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4614;&#4752;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4776;&#4851;&#4810;&#4725; &#4621;&#4869; &#4776;&#4656;&#4622;&#4638;&#4757; &#4824;&#4632;&#4757; &#4864;&#4637;&#4654; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4704;&#4819;&#4621; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4621;&#4720;&#4848;&#4648;&#4872;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4779;&#4613;&#4755;&#4721;&#4755; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4629;&#4829;&#4705;&#4757; &#4707;&#4648;&#4777;&#4964; &#4853;&#4637;&#4931;&#4728;&#4813;&#4637; &#4720;&#4656;&#4635;&#4965; &#4920;&#4622;&#4723;&#4728;&#4813;&#4637; &#4808;&#4848; &#4677;&#4849;&#4661; &#4632;&#4758;&#4650;&#4843;&#4813; &#4808;&#4848; &#4656;&#4635;&#4845; &#4816;&#4648;&#4872;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
