<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1355">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P226_16473"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4725;&#4637;&#4781;&#4613;&#4725; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4752;&#4813;&#4964; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4876;&#4723; &#4808;&#4851;&#4616;&#4813; &#4651;&#4773;&#4845;&#4755; &#4632;&#4872;&#4616;&#4901; &#4773;&#4632;&#4899;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4656;&#4813;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4813;&#4675;&#4616;&#4609;&#4965; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637; &#4808;&#4845;&#4637; &#4776;&#4645;&#4875; &#4813;&#4909; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4813;&#4675;&#4621;&#4964; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616;&#4813; &#4656;&#4813; &#4776;&#4768;&#4645;&#4651; &#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4704;&#4938;&#4725; &#4773;&#4661;&#4776; &#4646;&#4661;&#4720;&#4763;&#4813; &#4656;&#4635;&#4845; &#4853;&#4648;&#4661; &#4720;&#4752;&#4896;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4850;&#4613; &#4843;&#4616;&#4813;&#4757;&#4637; &#4656;&#4813; &#4768;&#4813;&#4675;&#4616;&#4609;&#4965; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4808;&#4845;&#4637; &#4843;&#4616; &#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4813;&#4675;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4848; &#4872;&#4752;&#4725; &#4720;&#4752;&#4896;&#4672;&#4965; &#4656;&#4813;&#4637; &#4618;&#4755;&#4872;&#4653; &#4840;&#4635;&#4845;&#4872;&#4707;&#4813;&#4757; &#4840;&#4635;&#4845;&#4752;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848;&#4826;&#4613; &#4661;&#4619;&#4616;&#4813; &#4773;&#4632;&#4779;&#4616;&#4609;&#4965; &#4661;&#4616; &#4651;&#4660; &#4877;&#4757; &#4776;&#4853;&#4779;&#4636; &#4704;&#4672;&#4653; &#4768;&#4621;&#4632;&#4779;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4621;&#4632;&#4779; &#4709;&#4808;&#4853;&#4661; &#4638;&#4765; &#4768;&#4621;&#4614;&#4757;&#4637;&#4965; &#4773;&#4813;&#4752;&#4725;&#4757; &#4773;&#4619;&#4616;&#4609;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4757;&#4637; &#4776;&#4634;&#4843;&#4845; &#4776;&#4773;&#4756;&#4637; &#4776;&#4634;&#4656;&#4635; &#4840;&#4637;&#4704;&#4621;&#4901; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4851;&#4845;&#4678;&#4901;&#4648;&#4765; &#4725;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4632;&#4872;&#4616;&#4901; &#4723;&#4619;&#4677;&#4752;&#4725; &#4773;&#4757;&#4851;&#4621;&#4723;&#4704;&#4845; &#4840;&#4645;&#4875;&#4844; &#4632;&#4813;&#4874;&#4843;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4878;&#4661;&#4632;&#4765; &#4840;&#4656;&#4845;&#4899;&#4757; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4720;&#4656;&#4896;&#4765;&#4964; &#4845;&#4792;&#4813;&#4637; &#4773;&#4757;&#4851;&#4621;&#4723;&#4704;&#4845; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4776;&#4773;&#4756; &#4773;&#4757;&#4850;&#4616;&#4845; &#4646;&#4661;&#4725; &#4874;&#4828; &#4876;&#4723;&#4757; &#4616;&#4632;&#4757;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4653;&#4657;&#4637;&#4962; &#4920;&#4875;&#4844; &#4845;&#4704;&#4675;&#4611;&#4621;&#4965; &#4739;&#4845;&#4620; &#4704;&#4853;&#4779;&#4637; &#4845;&#4936;&#4920;&#4635;&#4621;&#4755; &#4768;&#4616;&#4765;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4739;&#4845;&#4621; &#4843;&#4853;&#4653;&#4709;&#4765; &#4824;&#4757;&#4853; &#4704;&#4709;&#4825; &#4848;&#4661;&#4723; &#4704;&#4853;&#4779;&#4636; &#4621;&#4632;&#4779; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4853;&#4779;&#4637; &#4704;&#4632;&#4757;&#4872;&#4619;&#4723;&#4725;&#4637; &#4704;&#4733;&#4877;&#4653;&#4637; &#4704;&#4661;&#4848;&#4725;&#4637; &#4704;&#4909;&#4757;&#4672;&#4725;&#4637; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4661;&#4848;&#4781;&#4637; &#4843;&#4757; &#4874;&#4828; &#4739;&#4845;&#4616;&#4763; &#4752;&#4765;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4632;&#4632;&#4779;&#4724; &#4638;&#4765; &#4614;&#4764;&#4768;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4853; &#4768;&#4619;&#4733;&#4609;&#4765;&#4964; &#4773;&#4755;&#4757;&#4720; &#4773;&#4756;&#4757; &#4621;&#4723;&#4632;&#4656;&#4877;&#4753; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4755;&#4962; &#4773;&#4756; &#4637;&#4757;&#4637; &#4707;&#4621;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4776;&#4811;&#4752;&#4766;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725; &#4704;&#4637;&#4757;&#4637; &#4768;&#4621;&#4878;&#4853;&#4621;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4773;&#4653;&#4877;&#4901; &#4840;&#4624;&#4811;&#4653;&#4843;&#4752;&#4725; &#4637;&#4621;&#4781;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4704;&#4637;&#4621;&#4781;&#4725;&#4755; &#4704;&#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4704;&#4720;&#4768;&#4637;&#4651;&#4725;&#4637; &#4704;&#4609;&#4617; &#4725;&#4821;&#4877;&#4645;&#4725; &#4720;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4756; &#4651;&#4660; &#4779;&#4621;&#4776;&#4704;&#4853;&#4609;&#4707;&#4733;&#4609; &#4776;&#4826;&#4613; &#4704;&#4672;&#4653;&#4965; &#4776;&#4620;&#4619; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4843;&#4752;&#4659;&#4733;&#4609;&#4704;&#4725; &#4704;&#4637;&#4757; &#4773;&#4782; &#4752;&#4813;? &#4845;&#4613;&#4757; &#4704;&#4848;&#4620;&#4757; &#4845;&#4677;&#4653; &#4704;&#4617;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4899; &#4824;&#4757;&#4853; &#4661;&#4824;&#4875;&#4869; &#4845;&#4613; &#4646;&#4661;&#4720;&#4763;&#4844; &#4752;&#4813;&#4964; &#4768;&#4621;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609;&#4637;&#4637;&#4965; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4866; &#4843;&#4619;&#4733;&#4609;&#4757; &#4768;&#4621;&#4936;&#4621;&#4877;&#4637;&#4755;&#4962; &#4808;&#4619;&#4870;&#4733; &#4616;&#4621;&#4870;&#4733; &#4773;&#4757;&#4866; &#4621;&#4870;&#4733; &#4616;&#4808;&#4619;&#4870;&#4733; &#4872;&#4757;&#4824;&#4709; &#4618;&#4843;&#4776;&#4635;&#4729; &#4768;&#4845;&#4872;&#4707;&#4728;&#4813;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4756; &#4877;&#4757; &#4661;&#4616; &#4752;&#4941;&#4659;&#4733;&#4609; &#4704;&#4709;&#4825; &#4848;&#4661;&#4723; &#4872;&#4757;&#4824;&#4708;&#4757; &#4773;&#4776;&#4941;&#4619;&#4616;&#4609;&#4965; &#4651;&#4660;&#4757; &#4773;&#4757;&#4787; &#4773;&#4776;&#4941;&#4619;&#4616;&#4609;&#4962; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4709;&#4808;&#4851;&#4733;&#4609; &#4704;&#4826;&#4613; &#4621;&#4781; &#4941;&#4677;&#4651;&#4733;&#4609; &#4840;&#4634;&#4843;&#4757;&#4661; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">16 &#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4773;&#4756; &#4768;&#4621;&#4776;&#4704;&#4853;&#4609;&#4707;&#4733;&#4609;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4664;&#4757;&#4875;&#4845; &#4614;&#4764; &#4704;&#4720;&#4757;&#4784;&#4621; &#4843;&#4829;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4776;&#4619;&#4781;&#4747;&#4728;&#4813; &#4704;&#4768;&#4757;&#4849; &#4661;&#4757;&#4787; &#4768;&#4723;&#4616;&#4621;&#4747;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">18 &#4722;&#4726;&#4757; &#4632;&#4776;&#4653;&#4609;&#4725; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4808;&#4757;&#4853;&#4633;&#4757; &#4619;&#4781;&#4609;&#4725;&#4964; &#4722;&#4726;&#4661; &#4768;&#4723;&#4616;&#4619;&#4733;&#4609;&#4757;? &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4661;&#4757;&#4637;&#4757;? &#4704;&#4768;&#4757;&#4853; &#4941;&#4616;&#4875;&#4661; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4661;&#4757;&#4637;? </font></p><p><font face="GF Zemen Unicode">19 &#4616;&#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4853;&#4757;&#4632;&#4621;&#4661; &#4609;&#4621;&#4874;&#4828; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;&#4757;? &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4851;&#4870;&#4733;&#4965; &#4773;&#4755;&#4757;&#4720;&#4757; &#4621;&#4755;&#4757;&#4923;&#4733;&#4609; &#4609;&#4617;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4632;&#4899;&#4965; &#4773;&#4757;&#4848;&#4637;&#4808;&#4848;&#4813; &#4659;&#4725;&#4614;&#4753; &#4768;&#4872;&#4763;&#4733;&#4609; &#4845;&#4614;&#4755;&#4621; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848;&#4637;&#4725;&#4808;&#4849;&#4725; &#4659;&#4621;&#4614;&#4757; &#4723;&#4872;&#4761;&#4765; &#4845;&#4614;&#4755;&#4621; &#4709;&#4844; &#4773;&#4936;&#4651;&#4616;&#4609;&#4755;&#4964; &#4637;&#4755;&#4621;&#4707;&#4725; &#4781;&#4653;&#4781;&#4653; &#4677;&#4757;&#4819;&#4725;&#4637; &#4673;&#4899;&#4637; &#4768;&#4853;&#4632;&#4765;&#4752;&#4725;&#4637; &#4624;&#4636;&#4725;&#4637; &#4635;&#4670;&#4781;&#4670;&#4781;&#4637; &#4777;&#4651;&#4725;&#4637; &#4609;&#4776;&#4725;&#4637; &#4845;&#4614;&#4755;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4632;&#4899; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4780; &#4773;&#4757;&#4850;&#4843;&#4811;&#4653;&#4848;&#4765;&#4965; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813;&#4637; &#4739;&#4898;&#4768;&#4725; &#4776;&#4640;&#4649;&#4725;&#4755; &#4661;&#4619;&#4848;&#4648;&#4873;&#4725; &#4653;&#4789;&#4656;&#4725;&#4755; &#4829;&#4633;&#4725; &#4632;&#4851;&#4651;&#4725;&#4637; &#4757;&#4661;&#4624; &#4779;&#4621;&#4872;&#4705;&#4725; &#4808;&#4872;&#4757; &#4661;&#4616; &#4709;&#4825;&#4814;&#4733; &#4637;&#4755;&#4621;&#4707;&#4725; &#4768;&#4829;&#4755;&#4616;&#4609; &#4709;&#4844; &#4773;&#4936;&#4651;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
