<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1356">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P248_18236"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 13 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4661;&#4632;&#4899; &#4845;&#4613; &#4646;&#4661;&#4720;&#4763;&#4844; &#4752;&#4813;&#4964; &#4609;&#4617; &#4752;&#4872;&#4653; &#4704;&#4609;&#4616;&#4725;&#4755; &#4704;&#4646;&#4661;&#4725; &#4637;&#4661;&#4781;&#4653; &#4768;&#4941; &#4845;&#4920;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4609;&#4616;&#4720;&#4763; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4752;&#4704;&#4653;&#4609; &#4874;&#4828; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4609; &#4768;&#4609;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4649;&#4677; &#4661;&#4614;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4756; &#4768;&#4853;&#4654; &#4773;&#4757;&#4850;&#4755;&#4872;&#4653; &#4635;&#4661;&#4648;&#4867; &#4776;&#4936;&#4616;&#4875;&#4733;&#4609;&#4965; &#4773;&#4757;&#4848; &#4872;&#4755; &#4709;&#4632;&#4899; &#4773;&#4757;&#4851;&#4621;&#4651;&#4651;&#4619;&#4728;&#4813; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4739;&#4898;&#4768;&#4725; &#4619;&#4848;&#4648;&#4873;&#4725; &#4616;&#4620;&#4622;&#4733;&#4637; &#4609;&#4617; &#4768;&#4661;&#4672;&#4853;&#4636; &#4709;&#4844;&#4768;&#4616;&#4609;&#4965; &#4768;&#4661;&#4672;&#4853;&#4636;&#4637; &#4773;&#4619;&#4616;&#4609;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4781;&#4637;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4739;&#4845;&#4616;&#4763; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4853;&#4779;&#4637; &#4720;&#4656;&#4677;&#4622;&#4768;&#4621;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4962; &#4773;&#4763; &#4848;&#4877;&#4638; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4848;&#4781;&#4635;&#4616;&#4757;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4614;&#4752; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4758;&#4651;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4611;&#4845;&#4635;&#4758;&#4725; &#4709;&#4725;&#4758;&#4649; &#4651;&#4659;&#4733;&#4609;&#4757; &#4632;&#4653;&#4637;&#4649;&#4964; &#4651;&#4659;&#4733;&#4609;&#4757; &#4936;&#4725;&#4753;&#4964; &#4808;&#4845;&#4661; &#4637;&#4755;&#4621;&#4707;&#4725; &#4840;&#4635;&#4725;&#4704;&#4673; &#4707;&#4725;&#4614;&#4753;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4755;&#4757;&#4720; &#4813;&#4661;&#4901; &#4773;&#4757;&#4851;&#4616; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4763; &#4877;&#4757; &#4840;&#4635;&#4757;&#4704;&#4675; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616;&#4757; &#4621;&#4723;&#4813;&#4673; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4781;&#4937; &#4752;&#4872;&#4653;&#4757;&#4637; &#4776;&#4726; &#4773;&#4757;&#4851;&#4723;&#4848;&#4653;&#4873; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4964; &#4773;&#4763; &#4840;&#4637;&#4757;&#4704;&#4675; &#4614;&#4752;&#4757; &#4773;&#4757;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4763; &#4637;&#4757;&#4637; &#4773;&#4757;&#4848;&#4635;&#4757;&#4704;&#4675; &#4709;&#4757;&#4614;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720; &#4632;&#4621;&#4779;&#4633;&#4757; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4866; &#4704;&#4773;&#4813;&#4752;&#4725; &#4619;&#4845; &#4637;&#4757;&#4637; &#4616;&#4635;&#4853;&#4648;&#4877; &#4768;&#4757;&#4733;&#4621;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4763; &#4661;&#4757;&#4848;&#4781;&#4637; &#4773;&#4755;&#4757;&#4720;&#4637; &#4739;&#4845;&#4616;&#4766;&#4733; &#4661;&#4725;&#4614;&#4753; &#4848;&#4661; &#4709;&#4622;&#4755;&#4621;&#4755;&#4964; &#4773;&#4755;&#4757;&#4720; &#4941;&#4921;&#4635;&#4757; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613; &#4876;&#4723; &#4616;&#4635;&#4941;&#4648;&#4661; &#4843;&#4845;&#4848;&#4616; &#4616;&#4635;&#4752;&#4925; &#4773;&#4757;&#4848; &#4656;&#4896;&#4765; &#4645;&#4621;&#4899;&#4757;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4609; &#4704;&#4673;&#4653;&#4901; &#4773;&#4757;&#4851;&#4621;&#4640;&#4651; &#4704;&#4649;&#4677; &#4614;&#4764; &#4845;&#4613;&#4757; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4848;&#4741;&#4755; &#4609;&#4753;&#4962; &#4941;&#4921;&#4635;&#4757; &#4609;&#4753;&#4965; &#4637;&#4781;&#4652;&#4757; &#4661;&#4633;&#4965; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4609;&#4753;&#4965; &#4704;&#4656;&#4619;&#4637; &#4753;&#4649;&#4965; &#4840;&#4941;&#4677;&#4653;&#4755; &#4840;&#4656;&#4619;&#4637;&#4637; &#4768;&#4637;&#4619;&#4781; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4720;&#4672;&#4848;&#4656; &#4768;&#4659;&#4659;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4656;&#4619;&#4637;&#4723; &#4720;&#4656;&#4899;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4876;&#4723; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4677;&#4653; &#4840;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4741;&#4709;&#4648;&#4725; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
