<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1351">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P135_9828"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4616;&#4632;&#4676;&#4854;&#4757;&#4843; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4773;&#4755;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4709;&#4825; &#4632;&#4776;&#4651; &#4720;&#4936;&#4725;&#4752;&#4813; &#4659;&#4617; &#4840;&#4848;&#4661;&#4723;&#4728;&#4813; &#4709;&#4827;&#4725;&#4755; &#4840;&#4853;&#4613;&#4752;&#4723;&#4728;&#4813; &#4901;&#4621;&#4677;&#4752;&#4725; &#4840;&#4621;&#4877;&#4661;&#4755;&#4728;&#4813;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4768;&#4709;&#4829;&#4726;&#4768;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4848; &#4819;&#4677;&#4635;&#4728;&#4813; &#4632;&#4896;&#4757; &#4776;&#4819;&#4677;&#4635;&#4728;&#4813;&#4637; &#4840;&#4634;&#4843;&#4621;&#4941; &#4773;&#4757;&#4787; &#4808;&#4848;&#4813; &#4773;&#4757;&#4848; &#4656;&#4897; &#4773;&#4632;&#4656;&#4781;&#4653;&#4619;&#4728;&#4811;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4616;&#4677;&#4849;&#4659;&#4757; &#4704;&#4614;&#4752;&#4813; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4850;&#4720;&#4707;&#4704;&#4649; &#4845;&#4613;&#4757; &#4728;&#4653;&#4752;&#4725; &#4704;&#4709;&#4825; &#4621;&#4632;&#4755; &#4776;&#4773;&#4763; &#4845;&#4616;&#4637;&#4753; &#4752;&#4704;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4661;&#4672;&#4853;&#4632;&#4813;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4651;&#4659;&#4728;&#4813;&#4757; &#4616;&#4876;&#4723; &#4616;&#4773;&#4763;&#4637; &#4656;&#4897; &#4773;&#4757;&#4866; &#4773;&#4757;&#4851;&#4656;&#4709;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616;&#4826;&#4613;&#4637; &#4722;&#4726; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4848; &#4864;&#4632;&#4648; &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4728;&#4653; &#4645;&#4651; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4618;&#4936;&#4925;&#4637; &#4616;&#4632;&#4757;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725;&#4755; &#4704;&#4675;&#4621; &#4704;&#4773;&#4813;&#4672;&#4725;&#4637; &#4704;&#4725;&#4875;&#4725;&#4637; &#4609;&#4617; &#4616;&#4773;&#4763;&#4637; &#4704;&#4941;&#4677;&#4651;&#4733;&#4609; &#4773;&#4757;&#4848; &#4720;&#4648;&#4939;&#4733;&#4609;&#4965; &#4704;&#4826;&#4613; &#4728;&#4653; &#4645;&#4651; &#4848;&#4877;&#4638; &#4725;&#4648;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4725;&#4773;&#4827;&#4829; &#4773;&#4757;&#4848;&#4637;&#4656;&#4901; &#4768;&#4621;&#4621;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4620;&#4622;&#4733; &#4725;&#4875;&#4725; &#4704;&#4777;&#4621; &#4840;&#4941;&#4677;&#4651;&#4733;&#4609;&#4757; &#4773;&#4813;&#4752;&#4720;&#4763;&#4752;&#4725; &#4848;&#4877;&#4638; &#4621;&#4632;&#4648;&#4637;&#4653; &#4773;&#4619;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4728;&#4653; &#4661;&#4902;&#4723; &#4768;&#4813;&#4675;&#4733;&#4747;&#4621;&#4755;&#4964; &#4608;&#4709;&#4723;&#4637; &#4658;&#4614;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720; &#4704;&#4773;&#4653;&#4657; &#4853;&#4613;&#4752;&#4725; &#4707;&#4616; &#4896;&#4878;&#4733; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4853;&#4608; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4637;&#4781;&#4653; &#4773;&#4656;&#4899;&#4616;&#4609;&#4964; &#4776;&#4768;&#4637;&#4755; &#4864;&#4637;&#4651;&#4733;&#4609; &#4616;&#4635;&#4853;&#4648;&#4877; &#4709;&#4731; &#4843;&#4845;&#4848;&#4616; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4635;&#4656;&#4709; &#4848;&#4877;&#4638; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4840;&#4864;&#4632;&#4651;&#4733;&#4609;&#4725; &#4845;&#4613; &#4845;&#4896;&#4677;&#4635;&#4733;&#4747;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4609;&#4757;&#4637; &#4616;&#4635;&#4656;&#4709; &#4704;&#4878; &#4936;&#4675;&#4853; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4965; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4632;&#4896;&#4757; &#4632;&#4936;&#4920;&#4637; &#4848;&#4877;&#4638; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4635;&#4853;&#4648;&#4873;&#4757; &#4848;&#4877;&#4638; &#4936;&#4925;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4878; &#4936;&#4675;&#4853; &#4706;&#4758;&#4653;&#4965; &#4773;&#4757;&#4851;&#4616;&#4813; &#4632;&#4896;&#4757; &#4840;&#4720;&#4808;&#4848;&#4848; &#4845;&#4614;&#4755;&#4621; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848;&#4620;&#4616;&#4813; &#4632;&#4896;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4616;&#4620;&#4622;&#4733; &#4821;&#4648;&#4941;&#4725; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4776;&#4651; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4725;&#4781;&#4781;&#4621; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813; &#4773;&#4757;&#4866;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4773;&#4752;&#4653;&#4657; &#4725;&#4653;&#4941; &#4848;&#4877;&#4638; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4873;&#4853;&#4616;&#4725; &#4773;&#4757;&#4850;&#4638;&#4619; &#4704;&#4768;&#4609;&#4753; &#4874;&#4828; &#4840;&#4773;&#4755;&#4757;&#4720; &#4725;&#4653;&#4941; &#4840;&#4773;&#4752;&#4653;&#4657;&#4757; &#4873;&#4853;&#4616;&#4725; &#4845;&#4633;&#4619;&#4964; &#4704;&#4725;&#4781;&#4781;&#4621; &#4773;&#4757;&#4850;&#4614;&#4757;&#4965; &#4773;&#4757;&#4850;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4709;&#4825; &#4843;&#4776;&#4635;&#4728; &#4768;&#4619;&#4720;&#4648;&#4936;&#4637;&#4965; &#4901;&#4674;&#4725;&#4637; &#4843;&#4776;&#4635;&#4728; &#4768;&#4619;&#4878;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4722;&#4726; &#4621;&#4709; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4757;&#4757; &#4725;&#4875;&#4725; &#4840;&#4656;&#4896; &#4768;&#4637;&#4619;&#4781; &#4845;&#4632;&#4661;&#4872;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4637;&#4781;&#4651;&#4733;&#4757;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4965; &#4725;&#4875;&#4725; &#4877;&#4757; &#4661;&#4616; &#4704;&#4827;&#4704;&#4725; &#4808;&#4854; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4845;&#4808;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4661;&#4709;&#4776;&#4725; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4609;&#4617; &#4840;&#4720;&#4632;&#4656;&#4872;&#4752;&#4813;&#4757; &#4808;&#4757;&#4853;&#4637; &#4773;&#4757;&#4621;&#4779;&#4616;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">19 &#4845;&#4613;&#4637; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4876;&#4723;&#4757; &#4840;&#4651;&#4657;&#4757; &#4781;&#4709;&#4653;&#4755; &#4840;&#4773;&#4763;&#4757; &#4704;&#4878; &#4936;&#4675;&#4853; &#4616;&#4635;&#4659;&#4840;&#4725; &#4704;&#4637;&#4755;&#4872;&#4616;&#4877;&#4616;&#4813; &#4704;&#4826;&#4613; &#4728;&#4653; &#4645;&#4651; &#4776;&#4773;&#4763; &#4875;&#4653; &#4773;&#4757;&#4850;&#4883;&#4848;&#4853; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4848;&#4877;&#4638; &#4720;&#4632;&#4648;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616;&#4637;&#4755;&#4872;&#4616;&#4877;&#4616;&#4813; &#4661;&#4616;&#4826;&#4613; &#4616;&#4875;&#4661; &#4661;&#4902;&#4723; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4677;&#4936;&#4757; &#4773;&#4757;&#4896;&#4752;&#4672;&#4675;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4876;&#4723; &#4938;&#4725; &#4709;&#4731; &#4843;&#4845;&#4848;&#4616; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4656;&#4813; &#4938;&#4725; &#4848;&#4877;&#4638; &#4632;&#4621;&#4779;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4773;&#4755;&#4661;&#4707;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4709;&#4825; &#4874;&#4828;&#4637; &#4704;&#4709;&#4825; &#4752;&#4872;&#4653; &#4632;&#4653;&#4637;&#4648;&#4757; &#4725;&#4873; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4872;&#4760;&#4752;&#4813;&#4757;&#4965; &#4768;&#4609;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4869;&#4877; &#4661;&#4616;&#4634;&#4723;&#4632;&#4757; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4725;&#4873; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4621;&#4779;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4661;&#4616; &#4722;&#4726; &#4840;&#4634;&#4896;&#4845;&#4677; &#4706;&#4758;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4768;&#4709;&#4654;&#4765; &#4840;&#4634;&#4640;&#4651; &#4707;&#4621;&#4757;&#4864;&#4651;&#4844; &#4752;&#4813;&#4964; &#4661;&#4616; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4840;&#4634;&#4896;&#4845;&#4677; &#4706;&#4758;&#4653;&#4637; &#4840;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4755; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4781;&#4709;&#4653; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4941;&#4677;&#4651;&#4733;&#4609;&#4757;&#4755; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813;&#4757; &#4840;&#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757;&#4757; &#4632;&#4877;&#4616;&#4907; &#4704;&#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4938;&#4725; &#4616;&#4773;&#4752;&#4653;&#4657; &#4877;&#4616;&#4897;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
