<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1345">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P24_1950"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4752;&#4872;&#4653; &#4877;&#4757; &#4851;&#4877;&#4632;&#4763; &#4704;&#4736;&#4824;&#4757; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4851;&#4621;&#4632;&#4899; &#4661;&#4616; &#4773;&#4756; &#4678;&#4648;&#4901;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4756;&#4661; &#4707;&#4659;&#4829;&#4755;&#4733;&#4609;&#4965; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4704;&#4773;&#4756; &#4637;&#4781;&#4757;&#4843;&#4725; &#4776;&#4634;&#4843;&#4829;&#4757; &#4704;&#4672;&#4653; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4765; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">3 &#4848;&#4661; &#4618;&#4843;&#4656;&#4761;&#4765; &#4776;&#4634;&#4872;&#4707;&#4728;&#4813;&#4637; &#4704;&#4632;&#4637;&#4899;&#4724; &#4736;&#4824;&#4757; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4709;&#4765; &#4845;&#4613;&#4757;&#4753; &#4923;&#4941;&#4609;&#4619;&#4733;&#4609;&#4965; &#4848;&#4661;&#4723;&#4844; &#4840;&#4609;&#4619;&#4733;&#4609; &#4848;&#4661;&#4723; &#4752;&#4813; &#4709;&#4844; &#4704;&#4609;&#4619;&#4733;&#4609; &#4723;&#4637;&#4764;&#4768;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4709;&#4825; &#4632;&#4776;&#4651;&#4755; &#4776;&#4621;&#4709; &#4909;&#4757;&#4672;&#4725; &#4704;&#4709;&#4825;&#4637; &#4773;&#4757;&#4707; &#4925;&#4940;&#4619;&#4733;&#4609; &#4752;&#4704;&#4653;&#4755;&#4964; &#4845;&#4613;&#4637; &#4773;&#4755;&#4757;&#4720;&#4757; &#4768;&#4709;&#4829;&#4732; &#4840;&#4637;&#4808;&#4853;&#4704;&#4725;&#4757; &#4941;&#4677;&#4653; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4773;&#4757;&#4866; &#4773;&#4757;&#4851;&#4659;&#4829;&#4755;&#4733;&#4609; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4757;&#4637; &#4768;&#4659;&#4829;&#4758; &#4706;&#4614;&#4757;&#4965; &#4773;&#4757;&#4851;&#4621;&#4776;&#4709;&#4853;&#4707;&#4733;&#4609;&#4965; &#4704;&#4781;&#4941;&#4621; &#4609;&#4619;&#4733;&#4609;&#4757; &#4773;&#4757;&#4866; &#4773;&#4756;&#4757; &#4843;&#4659;&#4824;&#4752; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848;&#4826;&#4613; &#4619;&#4616; &#4656;&#4813; &#4845;&#4613; &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4725;&#4704;&#4825;&#4725; &#4840;&#4672;&#4899;&#4733;&#4609;&#4725; &#4677;&#4899;&#4725; &#4845;&#4704;&#4675;&#4811;&#4621;&#4755; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813; &#4776;&#4621;&#4781; &#4704;&#4634;&#4704;&#4827; &#4736;&#4824;&#4757; &#4773;&#4757;&#4851;&#4845;&#4811;&#4901;&#4965;  </font></p><p><font face="GF Zemen Unicode">7 &#4845;&#4621;&#4677; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4845;&#4677;&#4653; &#4635;&#4616;&#4725;&#4755; &#4635;&#4925;&#4755;&#4755;&#4725; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4941;&#4677;&#4653;&#4757; &#4773;&#4757;&#4853;&#4723;&#4920;&#4753; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4925;&#4940; &#4752;&#4704;&#4653;&#4755;&#4964; &#4704;&#4609;&#4617; &#4840;&#4637;&#4725;&#4723;&#4824;&#4825; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757; &#4632;&#4936;&#4720;&#4757; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4659;&#4708; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4845;&#4677;&#4653; &#4840;&#4637;&#4725;&#4617;&#4725;&#4757; &#4773;&#4756; &#4848;&#4877;&#4638; &#4845;&#4677;&#4653; &#4773;&#4616;&#4811;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637; &#4845;&#4677;&#4653; &#4779;&#4621;&#4609;&#4965; &#4845;&#4677;&#4653; &#4843;&#4621;&#4609;&#4725;&#4757; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4938;&#4725; &#4845;&#4677;&#4653; &#4709;&#4844;&#4768;&#4616;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4656;&#4845;&#4899;&#4757; &#4773;&#4757;&#4851;&#4757;&#4723;&#4616;&#4621;&#4964; &#4840;&#4773;&#4653;&#4657;&#4757; &#4768;&#4659;&#4709; &#4768;&#4757;&#4661;&#4720;&#4813;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4808;&#4757;&#4876;&#4621; &#4808;&#4848; &#4898;&#4654;&#4768;&#4851; &#4704;&#4632;&#4899;&#4609; &#4874;&#4828;&#4965; &#4616;&#4876;&#4723; &#4645;&#4651; &#4704;&#4653; &#4637;&#4757;&#4637; &#4706;&#4776;&#4936;&#4725;&#4621;&#4765;&#4965; &#4722;&#4726;&#4757; &#4808;&#4757;&#4853;&#4636;&#4757; &#4661;&#4619;&#4619;&#4872;&#4760;&#4609;&#4725; &#4632;&#4757;&#4936;&#4660; &#4821;&#4648;&#4941;&#4725; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">13 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4656;&#4755;&#4709;&#4732; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4808;&#4899;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4609;&#4621;&#4874;&#4828; &#4853;&#4621; &#4704;&#4632;&#4757;&#4643;&#4721; &#4616;&#4634;&#4843;&#4830;&#4648;&#4757; &#4704;&#4773;&#4763;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4840;&#4773;&#4813;&#4672;&#4721;&#4757; &#4669;&#4723; &#4616;&#4634;&#4872;&#4621;&#4901; &#4616;&#4768;&#4637;&#4619;&#4781; &#4637;&#4661;&#4875;&#4755; &#4845;&#4609;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4634;&#4853;&#4753;&#4721;&#4755; &#4704;&#4634;&#4896;&#4937;&#4721; &#4824;&#4757;&#4853; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4819;&#4827; &#4752;&#4757;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4616;&#4773;&#4752;&#4826;&#4613; &#4616;&#4638;&#4725; &#4840;&#4634;&#4614;&#4757; &#4840;&#4638;&#4725; &#4669;&#4723; &#4616;&#4773;&#4752;&#4826;&#4843;&#4637; &#4616;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4614;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725; &#4669;&#4723; &#4752;&#4757;&#4962; &#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4840;&#4634;&#4704;&#4675; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4672;&#4619;&#4677;&#4616;&#4813; &#4773;&#4757;&#4848;&#4634;&#4664;&#4675;&#4677;&#4897;&#4725; &#4773;&#4757;&#4848; &#4709;&#4825;&#4814;&#4729; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4755;&#4964; &#4704;&#4677;&#4757;&#4752;&#4725; &#4877;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4619;&#4781;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4752;&#4757; &#4773;&#4757;&#4755;&#4872;&#4651;&#4616;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
