<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1352">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P160_11567"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4616;&#4677;&#4849;&#4659;&#4757; &#4661;&#4616;&#4634;&#4614;&#4752;&#4813; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4621;&#4925;&#4941;&#4619;&#4733;&#4609; &#4768;&#4843;&#4661;&#4936;&#4621;&#4877;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4878; &#4936;&#4675;&#4851;&#4733;&#4609;&#4757; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4755;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4768;&#4779;&#4845;&#4843; &#4776;&#4768;&#4637;&#4755; &#4864;&#4637;&#4654; &#4720;&#4824;&#4875;&#4869;&#4726;&#4768;&#4621; &#4709;&#4844; &#4616;&#4632;&#4676;&#4854;&#4757;&#4843; &#4656;&#4814;&#4733; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4632;&#4779;&#4616;&#4609;&#4965; &#4677;&#4757;&#4819;&#4723;&#4733;&#4609;&#4637; &#4840;&#4634;&#4704;&#4825;&#4721;&#4757; &#4768;&#4752;&#4643;&#4645;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4851;&#4621;&#4609;&#4965; &#4840;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4704;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4843;&#4616;&#4813; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4621;&#4779;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4637;&#4755;&#4621;&#4707;&#4725; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843; &#4656;&#4814;&#4733; &#4776;&#4773;&#4756; &#4875;&#4653; &#4706;&#4632;&#4897;&#4965; &#4843;&#4621;&#4720;&#4824;&#4875;&#4867;&#4733;&#4609;&#4637; &#4614;&#4755;&#4733;&#4609; &#4706;&#4843;&#4872;&#4761;&#4768;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4723;&#4941;&#4649; &#4768;&#4619;&#4621;&#4757;&#4637; &#4773;&#4763; &#4877;&#4757; &#4704;&#4826;&#4613; &#4773;&#4637;&#4752;&#4723;&#4733;&#4757; &#4773;&#4757;&#4853;&#4755;&#4941;&#4653; &#4768;&#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4704;&#4648;&#4776;&#4725; &#4614;&#4758; &#4776;&#4661;&#4661;&#4725; &#4840;&#4635;&#4845;&#4614;&#4757; &#4845;&#4613; &#4840;&#4720;&#4824;&#4875;&#4864; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4720;&#4813;&#4965; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4720;&#4661;&#4939; &#4840;&#4656;&#4899;&#4733;&#4609;&#4725;&#4757; &#4704;&#4648;&#4776;&#4725; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4773;&#4757;&#4850;&#4936;&#4925;&#4633; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765; &#4768;&#4656;&#4709;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4757;&#4637; &#4773;&#4619;&#4616;&#4609;&#4962; &#4704;&#4901;&#4674;&#4725; &#4840;&#4634;&#4824;&#4651; &#4704;&#4901;&#4674;&#4725; &#4848;&#4877;&#4638; &#4843;&#4909;&#4851;&#4621;&#4965; &#4704;&#4704;&#4648;&#4776;&#4725;&#4637; &#4840;&#4634;&#4824;&#4651; &#4704;&#4704;&#4648;&#4776;&#4725; &#4848;&#4877;&#4638; &#4843;&#4909;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4848;&#4661;&#4723; &#4840;&#4634;&#4656;&#4896;&#4813;&#4757; &#4845;&#4808;&#4851;&#4621;&#4755; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4621;&#4705; &#4773;&#4757;&#4851;&#4656;&#4704; &#4845;&#4661;&#4901;&#4965; &#4704;&#4736;&#4824;&#4757; &#4808;&#4845;&#4637; &#4704;&#4877;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4704;&#4720;&#4752;&#4965; &#4616;&#4637;&#4661;&#4778;&#4758;&#4733; &#4656;&#4896;&#4965; &#4925;&#4853;&#4673; &#4616;&#4824;&#4619;&#4616;&#4637; &#4845;&#4758;&#4651;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4609;&#4621;&#4874;&#4828; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4709;&#4675;&#4725;&#4757; &#4609;&#4617; &#4768;&#4877;&#4765;&#4723;&#4733;&#4609; &#4616;&#4704;&#4878; &#4645;&#4651; &#4609;&#4617; &#4725;&#4704;&#4825; &#4824;&#4757;&#4853;&#4965; &#4920;&#4875;&#4757; &#4609;&#4617; &#4618;&#4843;&#4704;&#4827;&#4619;&#4733;&#4609; &#4845;&#4733;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4824;&#4650; &#4824;&#4653;&#4757; &#4616;&#4632;&#4709;&#4619;&#4725;&#4637; &#4773;&#4757;&#4864;&#4651;&#4757; &#4704;&#4709;&#4825; &#4840;&#4634;&#4656;&#4901; &#4773;&#4653;&#4657;&#4637; &#4840;&#4637;&#4725;&#4824;&#4649;&#4725;&#4757; &#4824;&#4653; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621; &#4843;&#4704;&#4648;&#4781;&#4725;&#4619;&#4733;&#4609;&#4635;&#4621;&#4965; &#4840;&#4925;&#4853;&#4675;&#4733;&#4609;&#4757;&#4637; &#4941;&#4652; &#4843;&#4659;&#4853;&#4875;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4773;&#4763; &#4704;&#4777;&#4621; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4661;&#4875;&#4755; &#4637;&#4781;&#4757;&#4843;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4621;&#4877;&#4661;&#4755; &#4609;&#4617; &#4773;&#4757;&#4853;&#4723;&#4659;&#4841; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4707;&#4616; &#4896;&#4878;&#4733; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4826;&#4613; &#4648;&#4853;&#4772;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4616;&#4677;&#4849;&#4659;&#4757; &#4840;&#4634;&#4878;&#4853;&#4619;&#4728;&#4813;&#4757; &#4704;&#4633;&#4617; &#4840;&#4634;&#4656;&#4901; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4877;&#4638; &#4704;&#4709;&#4825; &#4637;&#4661;&#4875;&#4755; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4704;&#4827;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4826;&#4613; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4661;&#4616; &#4720;&#4936;&#4720;&#4755;&#4733;&#4609;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4704;&#4635;&#4632;&#4755;&#4733;&#4609; &#4661;&#4616;&#4634;&#4614;&#4757; &#4632;&#4723;&#4824;&#4829; &#4773;&#4752;&#4653;&#4657;&#4757;&#4755; &#4609;&#4617;&#4757;&#4637; &#4661;&#4616;&#4637;&#4725;&#4648;&#4849;&#4704;&#4725; &#4621;&#4877;&#4661;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4651;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">14 &#4651;&#4659;&#4728;&#4813;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4658;&#4843;&#4635;&#4621;&#4849;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4776;&#4634;&#4614;&#4752;&#4813; &#4776;&#4634;&#4704;&#4621;&#4896;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4840;&#4720;&#4752;&#4643; &#4845;&#4755;&#4941;&#4673;&#4768;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616;&#4635;&#4845;&#4752;&#4872;&#4653; &#4661;&#4902;&#4723;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4632;&#4661;&#4872;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
