<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1344">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_13"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661; &#4808;&#4757;&#4853;&#4633;&#4637; &#4898;&#4638;&#4724;&#4814;&#4661;&#4965; &#4704;&#4768;&#4779;&#4845;&#4843; &#4768;&#4872;&#4653; &#4609;&#4617; &#4776;&#4634;&#4758;&#4649; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4875;&#4653; &#4704;&#4678;&#4654;&#4757;&#4726;&#4661; &#4619;&#4616;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4653;&#4741;&#4651;&#4740; &#4768;&#4707;&#4725; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725;&#4637; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4840;&#4614;&#4752; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4637;&#4619;&#4781;&#4755; &#4768;&#4707;&#4725; &#4845;&#4707;&#4648;&#4781;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4653;&#4657; &#4704;&#4632;&#4776;&#4651;&#4733;&#4757; &#4609;&#4617; &#4843;&#4925;&#4755;&#4755;&#4755;&#4621;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4763; &#4651;&#4659;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4757;&#4925;&#4755;&#4755;&#4704;&#4725; &#4632;&#4925;&#4755;&#4755;&#4725; &#4704;&#4632;&#4776;&#4651; &#4609;&#4617; &#4843;&#4617;&#4725;&#4757; &#4635;&#4925;&#4755;&#4755;&#4725; &#4773;&#4757;&#4733;&#4619;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4675;&#4845; &#4704;&#4773;&#4763; &#4619;&#4845; &#4773;&#4757;&#4848; &#4704;&#4827;&#4965; &#4773;&#4757;&#4850;&#4609; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4757; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4777;&#4621; &#4845;&#4704;&#4827;&#4621;&#4755;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4851;&#4649; &#4877;&#4757; &#4632;&#4776;&#4651; &#4709;&#4757;&#4672;&#4704;&#4621;&#4965; &#4661;&#4616; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4609;&#4755; &#4661;&#4616; &#4632;&#4851;&#4755;&#4733;&#4609; &#4752;&#4813;&#4964; &#4709;&#4757;&#4925;&#4755;&#4755;&#4637;&#4965; &#4773;&#4763; &#4848;&#4877;&#4638; &#4840;&#4637;&#4757;&#4643;&#4672;&#4845;&#4704;&#4725; &#4704;&#4826;&#4843; &#4645;&#4675;&#4845; &#4704;&#4632;&#4925;&#4755;&#4725; &#4661;&#4616;&#4634;&#4848;&#4648;&#4877; &#4661;&#4616; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4609; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4720;&#4661;&#4939;&#4733;&#4757;&#4637; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4925;&#4753; &#4752;&#4813;&#4964; &#4645;&#4675;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4848; &#4720;&#4779;&#4936;&#4619;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609;&#4637; &#4632;&#4925;&#4755;&#4755;&#4723;&#4733;&#4757;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4725;&#4779;&#4936;&#4617; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4773;&#4661;&#4843; &#4661;&#4616; &#4848;&#4648;&#4656;&#4709;&#4757; &#4632;&#4776;&#4651;&#4733;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4808;&#4851;&#4616;&#4757;&#4755;&#4964; &#4661;&#4616; &#4629;&#4845;&#4808;&#4723;&#4733;&#4757; &#4773;&#4757;&#4787; &#4720;&#4661;&#4939; &#4773;&#4661;&#4781;&#4757;&#4678;&#4653;&#4901; &#4853;&#4648;&#4661; &#4776;&#4819;&#4677;&#4635;&#4733;&#4757; &#4704;&#4619;&#4845; &#4843;&#4616; &#4621;&#4781; &#4776;&#4709;&#4854;&#4709;&#4757; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4814;&#4757;&#4965; &#4633;&#4723;&#4757;&#4757; &#4704;&#4634;&#4843;&#4752;&#4643; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4866; &#4704;&#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4851;&#4757;&#4723;&#4632;&#4757;&#4965; &#4773;&#4763; &#4651;&#4659;&#4733;&#4757; &#4840;&#4638;&#4725;&#4757; &#4941;&#4653;&#4853; &#4704;&#4813;&#4661;&#4899;&#4733;&#4757; &#4656;&#4637;&#4720;&#4757; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10-11 &#4773;&#4653;&#4657;&#4637; &#4845;&#4613;&#4757; &#4776;&#4634;&#4843;&#4613;&#4621; &#4638;&#4725; &#4768;&#4851;&#4752;&#4757;&#4965; &#4843;&#4853;&#4752;&#4757;&#4635;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4661;&#4616; &#4773;&#4763; &#4773;&#4840;&#4920;&#4616;&#4843;&#4733;&#4609; &#4768;&#4709;&#4651;&#4733;&#4609; &#4661;&#4725;&#4648;&#4849;&#4757;&#4965; &#4704;&#4709;&#4825; &#4656;&#4814;&#4733; &#4704;&#4777;&#4621; &#4661;&#4616; &#4720;&#4656;&#4896;&#4757; &#4661;&#4616; &#4920;&#4875; &#4661;&#4902;&#4723; &#4709;&#4825;&#4814;&#4733; &#4661;&#4616; &#4773;&#4763; &#4843;&#4632;&#4656;&#4877;&#4753; &#4824;&#4757;&#4853;&#4965; &#4808;&#4848; &#4938;&#4725; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4843;&#4853;&#4757; &#4704;&#4773;&#4653;&#4657; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4845;&#4613; &#4752;&#4813;&#4755;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4773;&#4757;&#4866; &#4704;&#4645;&#4875;&#4810; &#4901;&#4704;&#4709; &#4659;&#4845;&#4614;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4853;&#4661;&#4755;&#4755; &#4677;&#4757;&#4752;&#4725; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4758;&#4653;&#4757; &#4840;&#4629;&#4618;&#4755;&#4733;&#4757; &#4637;&#4661;&#4781;&#4653;&#4752;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13-14 &#4776;&#4637;&#4723;&#4752;&#4705;&#4725;&#4755; &#4776;&#4637;&#4723;&#4661;&#4720;&#4813;&#4617;&#4725; &#4704;&#4672;&#4653; &#4620;&#4619; &#4768;&#4757;&#4925;&#4941;&#4619;&#4733;&#4609;&#4637;&#4755;&#4964; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4672;&#4757; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4757; &#4773;&#4757;&#4848;&#4637;&#4725;&#4614;&#4753; &#4773;&#4757;&#4850;&#4609; &#4725;&#4637;&#4781;&#4613;&#4723;&#4733;&#4609; &#4773;&#4757;&#4853;&#4757;&#4614;&#4757;&#4965; &#4704;&#4776;&#4938;&#4621; &#4661;&#4616; &#4773;&#4763; &#4773;&#4757;&#4851;&#4661;&#4720;&#4811;&#4619;&#4733;&#4609; &#4936;&#4925;&#4635;&#4733;&#4609; &#4723;&#4661;&#4720;&#4813;&#4617;&#4725; &#4824;&#4757;&#4853; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4826;&#4613;&#4637; &#4723;&#4637;&#4764;&#4965; &#4609;&#4616;&#4720;&#4763; &#4920;&#4875; &#4723;&#4872;&#4761; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4636; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4632;&#4899;&#4965;  </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4773;&#4757;&#4851;&#4621;&#4941; &#4848;&#4877;&#4638;&#4637;  &#4776;&#4632;&#4676;&#4854;&#4757;&#4843; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4732; &#4808;&#4848; &#4845;&#4609;&#4851; &#4704;&#4873;&#4830;&#4844; &#4773;&#4757;&#4853;&#4725;&#4648;&#4849;&#4765;  &#4768;&#4656;&#4709;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4757; &#4659;&#4661;&#4709; &#4843;&#4757; &#4874;&#4828; &#4677;&#4620;&#4725;&#4757; &#4768;&#4659;&#4840;&#4609;&#4757;? &#4808;&#4845;&#4661; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4768;&#4814;&#4757; &#4768;&#4814;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637; &#4635;&#4616;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4843;&#4757; &#4840;&#4635;&#4661;&#4704;&#4813; &#4704;&#4819;&#4616;&#4635;&#4810; &#4621;&#4635;&#4853; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4634;&#4752;&#4872;&#4648;&#4813; &#4675;&#4619;&#4733;&#4757; &#4768;&#4814;&#4757;&#4755; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4773;&#4763; &#4635;&#4616;&#4725; &#4704;&#4773;&#4756;&#4755; &#4704;&#4661;&#4621;&#4811;&#4758;&#4661; &#4704;&#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4840;&#4720;&#4656;&#4704;&#4776; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4814;&#4757;&#4755; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4768;&#4814;&#4757; &#4614;&#4758;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4656;&#4896;&#4813; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4609;&#4617; &#4768;&#4814;&#4757; &#4635;&#4616;&#4725; &#4704;&#4773;&#4653;&#4657; &#4752;&#4813;&#4755;&#4965; &#4661;&#4616;&#4826;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4781;&#4709;&#4649; &#4704;&#4773;&#4763; &#4840;&#4634;&#4752;&#4872;&#4648;&#4813; &#4768;&#4636;&#4757; &#4704;&#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4634;&#4843;&#4920;&#4755;&#4757;&#4755; &#4840;&#4672;&#4707;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">22 &#4848;&#4877;&#4638;&#4637; &#4843;&#4720;&#4632;&#4757; &#4840;&#4632;&#4757;&#4936;&#4657;&#4757;&#4637; &#4632;&#4843;&#4835; &#4704;&#4621;&#4707;&#4733;&#4757; &#4840;&#4656;&#4896;&#4757; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4756; &#4877;&#4757; &#4621;&#4651;&#4651;&#4619;&#4733;&#4609; &#4661;&#4621; &#4773;&#4757;&#4848; &#4872;&#4755; &#4808;&#4848; &#4678;&#4654;&#4757;&#4726;&#4661; &#4773;&#4757;&#4851;&#4621;&#4632;&#4899;&#4609; &#4704;&#4752;&#4941;&#4660; &#4619;&#4845; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4637;&#4661;&#4781;&#4653; &#4773;&#4896;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4848;&#4661;&#4723;&#4733;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4637;&#4757;&#4640;&#4651; &#4752;&#4757; &#4773;&#4757;&#4866;&#4965; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4840;&#4637;&#4757;&#4872;&#4827; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4678;&#4635;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
