<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2co</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1348">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P79_5658"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4853;&#4757;&#4787;&#4757; &#4840;&#4634;&#4614;&#4752;&#4813; &#4637;&#4853;&#4651;&#4810; &#4632;&#4758;&#4650;&#4843;&#4733;&#4757; &#4706;&#4936;&#4653;&#4661;&#4965; &#4704;&#4656;&#4635;&#4845; &#4843;&#4616; &#4704;&#4773;&#4869; &#4843;&#4621;&#4720;&#4640;&#4651; &#4840;&#4824;&#4619;&#4616;&#4637; &#4708;&#4725; &#4840;&#4634;&#4614;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4640;&#4651; &#4629;&#4757;&#4923; &#4773;&#4757;&#4851;&#4616;&#4757; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4826;&#4613; &#4813;&#4661;&#4901; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4675;&#4725;&#4723;&#4616;&#4757;&#4755;&#4965;  </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4656;&#4635;&#4845;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4632;&#4758;&#4650;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4757;&#4616;&#4709;&#4661;  &#4773;&#4757;&#4755;&#4941;&#4675;&#4616;&#4757;&#4755; &#4616;&#4709;&#4656;&#4757; &#4651;&#4673;&#4723;&#4733;&#4757;&#4757; &#4768;&#4757;&#4872;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4773;&#4813;&#4752;&#4725;&#4637; &#4840;&#4634;&#4638;&#4720;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4811;&#4901; &#4824;&#4757;&#4853; &#4621;&#4757;&#4616;&#4709;&#4661; &#4773;&#4757;&#4866; &#4621;&#4757;&#4872;&#4936;&#4941; &#4840;&#4635;&#4757;&#4808;&#4853; &#4661;&#4616; &#4614;&#4752;&#4965; &#4704;&#4853;&#4757;&#4787;&#4753; &#4843;&#4616;&#4757; &#4773;&#4763; &#4776;&#4709;&#4854;&#4757; &#4773;&#4757;&#4675;&#4725;&#4723;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4826;&#4609; &#4840;&#4640;&#4651;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4632;&#4757;&#4936;&#4657;&#4757; &#4632;&#4843;&#4835; &#4656;&#4896;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6-7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4609;&#4621;&#4874;&#4828; &#4723;&#4637;&#4752;&#4757;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4866; &#4704;&#4635;&#4840;&#4725; &#4768;&#4757;&#4632;&#4619;&#4616;&#4661;&#4637;&#4755; &#4704;&#4645;&#4875; &#4661;&#4755;&#4853;&#4653; &#4776;&#4876;&#4723; &#4720;&#4616;&#4845;&#4720;&#4757; &#4704;&#4661;&#4848;&#4725; &#4773;&#4757;&#4851;&#4616;&#4757; &#4840;&#4637;&#4755;&#4813;&#4677; &#4776;&#4614;&#4757;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4723;&#4637;&#4752;&#4755;&#4621; &#4845;&#4621;&#4673;&#4757;&#4637; &#4776;&#4645;&#4875; &#4720;&#4616;&#4845;&#4720;&#4757; &#4704;&#4661;&#4848;&#4725; &#4632;&#4758;&#4653; &#4704;&#4876;&#4723;&#4637; &#4824;&#4757;&#4853; &#4635;&#4848;&#4653; &#4848;&#4661; &#4845;&#4616;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4709;&#4755;&#4853;&#4653; &#4808;&#4845;&#4637; &#4720;&#4616;&#4845;&#4720;&#4757; &#4709;&#4757;&#4614;&#4757; &#4773;&#4653;&#4657;&#4757; &#4848;&#4661; &#4840;&#4637;&#4755;&#4656;&#4765; &#4621;&#4757;&#4614;&#4757; &#4773;&#4757;&#4672;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4621;&#4779;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4781;&#4937; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4704;&#4645;&#4875;&#4813; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4704;&#4709;&#4853;&#4651;&#4725; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4609;&#4619;&#4733;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4938;&#4725; &#4621;&#4757;&#4872;&#4616;&#4901; &#4845;&#4872;&#4707;&#4755;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4876;&#4723;&#4757; &#4941;&#4653;&#4611;&#4725; &#4768;&#4813;&#4672;&#4757; &#4656;&#4814;&#4733;&#4757; &#4773;&#4755;&#4661;&#4648;&#4851;&#4616;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4840;&#4720;&#4872;&#4616;&#4901;&#4757; &#4752;&#4757;&#4964; &#4704;&#4629;&#4618;&#4755;&#4733;&#4609;&#4637; &#4848;&#4877;&#4638; &#4840;&#4720;&#4872;&#4616;&#4901;&#4757; &#4773;&#4757;&#4848; &#4614;&#4757;&#4757; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4632;&#4621;&#4781; &#4773;&#4757;&#4866; &#4704;&#4621;&#4709; &#4616;&#4635;&#4845;&#4632;&#4777; &#4840;&#4637;&#4725;&#4632;&#4621;&#4657;&#4619;&#4728;&#4813; &#4632;&#4621;&#4661; &#4773;&#4757;&#4850;&#4758;&#4651;&#4733;&#4609;&#4965; &#4704;&#4773;&#4763; &#4621;&#4725;&#4632;&#4777; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4656;&#4899;&#4733;&#4747;&#4616;&#4757; &#4773;&#4757;&#4866; &#4651;&#4659;&#4733;&#4757;&#4757; &#4848;&#4877;&#4638; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4755;&#4632;&#4656;&#4877;&#4757; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4709;&#4854;&#4733; &#4709;&#4757;&#4614;&#4757;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; &#4707;&#4616; &#4768;&#4773;&#4637;&#4654;&#4814;&#4733; &#4709;&#4757;&#4614;&#4757;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4845;&#4613;&#4757; &#4661;&#4616;&#4678;&#4648;&#4901;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4941;&#4677;&#4653; &#4877;&#4853; &#4845;&#4616;&#4755;&#4621;&#4755;&#4964; &#4768;&#4757;&#4849; &#4661;&#4616; &#4609;&#4617; &#4638;&#4720;&#4964; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4609;&#4617; &#4638;&#4721;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4843;&#4617;&#4725; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4616;&#4638;&#4720;&#4813;&#4755; &#4616;&#4720;&#4752;&#4643;&#4813; &#4773;&#4757;&#4866; &#4808;&#4848; &#4938;&#4725; &#4616;&#4651;&#4659;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4758;&#4649; &#4661;&#4616; &#4609;&#4617; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4773;&#4763; &#4776;&#4768;&#4609;&#4757; &#4864;&#4637;&#4654; &#4635;&#4757;&#4757;&#4637; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4768;&#4755;&#4813;&#4677;&#4637;&#4964; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4808;&#4677;&#4752;&#4813; &#4709;&#4757;&#4614;&#4757; &#4773;&#4757;&#4787;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4755;&#4813;&#4672;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613; &#4635;&#4757;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4706;&#4614;&#4757; &#4768;&#4850;&#4661; &#4941;&#4901;&#4648;&#4725; &#4752;&#4813;&#4964; &#4768;&#4654;&#4876;&#4813; &#4752;&#4872;&#4653; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4609;&#4617;&#4637; &#4768;&#4850;&#4661; &#4614;&#4758;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4614;&#4752;&#4813; &#4609;&#4617;&#4965; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4651;&#4657; &#4875;&#4653; &#4779;&#4661;&#4723;&#4648;&#4672;&#4757; &#4840;&#4635;&#4661;&#4723;&#4648;&#4677;&#4637; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4776;&#4656;&#4896;&#4757;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4758; &#4819;&#4616;&#4633;&#4757; &#4776;&#4651;&#4657; &#4875;&#4653; &#4843;&#4661;&#4723;&#4653;&#4677; &#4752;&#4704;&#4653;&#4755;&#4965; &#4704;&#4848;&#4619;&#4728;&#4813;&#4757; &#4768;&#4845;&#4678;&#4901;&#4653;&#4707;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4964; &#4704;&#4773;&#4763;&#4637; &#4840;&#4635;&#4661;&#4723;&#4648;&#4677; &#4675;&#4621; &#4768;&#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4635;&#4621;&#4853; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733; &#4752;&#4757;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4723;&#4648;&#4673; &#4709;&#4616;&#4757; &#4661;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4616;&#4637;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4763; &#4704;&#4773;&#4653;&#4657; &#4614;&#4752;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4677; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4739;&#4898;&#4768;&#4725; &#4843;&#4619;&#4808;&#4672;&#4813;&#4757; &#4773;&#4653;&#4657;&#4757; &#4661;&#4616; &#4773;&#4763; &#4739;&#4898;&#4768;&#4725; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
