<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2jo</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1446">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_6"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1</font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4704;&#4773;&#4763; &#4661;&#4616;&#4634;&#4758;&#4653;&#4755; &#4776;&#4773;&#4763; &#4875;&#4653; &#4616;&#4824;&#4619;&#4616;&#4637; &#4661;&#4616;&#4634;&#4614;&#4757; &#4773;&#4813;&#4752;&#4725;&#4965; &#4773;&#4756; &#4669;&#4635;&#4877;&#4620;&#4813; &#4704;&#4773;&#4813;&#4752;&#4725; &#4616;&#4637;&#4808;&#4851;&#4728;&#4813;&#4755; &#4773;&#4756; &#4709;&#4731; &#4659;&#4621;&#4614;&#4757; &#4773;&#4813;&#4752;&#4725;&#4757; &#4840;&#4634;&#4843;&#4813;&#4673; &#4609;&#4617; &#4848;&#4877;&#4638; &#4616;&#4634;&#4808;&#4849;&#4768;&#4728;&#4813; &#4616;&#4720;&#4632;&#4648;&#4896;&#4733; &#4773;&#4632;&#4708;&#4725;&#4755; &#4616;&#4621;&#4870;&#4733;&#4811;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4755; &#4776;&#4768;&#4709; &#4621;&#4869; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4637;&#4629;&#4648;&#4725; &#4656;&#4619;&#4637;&#4637; &#4704;&#4773;&#4813;&#4752;&#4725;&#4755; &#4704;&#4941;&#4677;&#4653; &#4776;&#4773;&#4763; &#4875;&#4653; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4725;&#4773;&#4827;&#4829;&#4757; &#4776;&#4768;&#4709; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4621;&#4757; &#4776;&#4621;&#4870;&#4733;&#4669; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4634;&#4612;&#4849; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4757; &#4661;&#4616; &#4768;&#4872;&#4760;&#4747;&#4728;&#4813; &#4773;&#4869;&#4877; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4632;&#4708;&#4725; &#4614;&#4845;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4773;&#4757;&#4853;&#4757;&#4811;&#4848;&#4853; &#4773;&#4616;&#4637;&#4757;&#4667;&#4616;&#4609;&#4964; &#4845;&#4613;&#4733; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4840;&#4752;&#4704;&#4648;&#4733; &#4725;&#4773;&#4827;&#4829; &#4755;&#4725; &#4773;&#4757;&#4866; &#4768;&#4850;&#4661; &#4725;&#4773;&#4827;&#4829;&#4757; &#4773;&#4757;&#4848;&#4637;&#4925;&#4941;&#4621;&#4669; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848; &#4725;&#4773;&#4827;&#4827;&#4721;&#4637; &#4773;&#4757;&#4612;&#4853; &#4824;&#4757;&#4853; &#4845;&#4613; &#4941;&#4677;&#4653; &#4752;&#4813;&#4964; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4773;&#4757;&#4848; &#4656;&#4635;&#4733;&#4609;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853; &#4725;&#4773;&#4827;&#4825; &#4845;&#4613;&#4733; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4709;&#4825; &#4768;&#4659;&#4734;&#4733; &#4808;&#4848; &#4819;&#4616;&#4637; &#4872;&#4709;&#4720;&#4811;&#4621;&#4755; &#4773;&#4752;&#4653;&#4657;&#4637; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4645;&#4875; &#4773;&#4757;&#4848; &#4632;&#4899; &#4840;&#4635;&#4843;&#4637;&#4753; &#4755;&#4728;&#4813;&#4964; &#4845;&#4613; &#4768;&#4659;&#4729;&#4755; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4675;&#4811;&#4634;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4633;&#4617; &#4848;&#4632;&#4808;&#4829;&#4757; &#4773;&#4757;&#4853;&#4725;&#4672;&#4704;&#4617; &#4773;&#4757;&#4866; &#4840;&#4640;&#4651;&#4733;&#4609;&#4725;&#4757; &#4773;&#4757;&#4851;&#4723;&#4896;&#4937; &#4616;&#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4634;&#4808;&#4899; &#4609;&#4617; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4725;&#4637;&#4613;&#4653;&#4725; &#4616;&#4635;&#4845;&#4758;&#4653; &#4656;&#4813; &#4768;&#4637;&#4619;&#4781; &#4840;&#4616;&#4813;&#4637;&#4964; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4616;&#4634;&#4758;&#4653; &#4768;&#4709;&#4755; &#4808;&#4621;&#4853; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4635;&#4757;&#4637; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4706;&#4632;&#4899; &#4845;&#4613;&#4757;&#4637; &#4725;&#4637;&#4613;&#4653;&#4725; &#4707;&#4843;&#4632;&#4899; &#4704;&#4708;&#4723;&#4733;&#4609; &#4768;&#4725;&#4672;&#4704;&#4617;&#4725; &#4656;&#4619;&#4637;&#4637; &#4768;&#4725;&#4704;&#4617;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4656;&#4619;&#4637; &#4840;&#4634;&#4616;&#4813; &#4656;&#4813; &#4704;&#4781;&#4937; &#4645;&#4651;&#4813; &#4845;&#4779;&#4936;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4853;&#4925;&#4941;&#4619;&#4733;&#4609; &#4840;&#4637;&#4936;&#4621;&#4872;&#4813; &#4709;&#4825; &#4752;&#4872;&#4653; &#4659;&#4616;&#4765; &#4704;&#4808;&#4648;&#4672;&#4725;&#4755; &#4704;&#4672;&#4616;&#4637; &#4621;&#4925;&#4936;&#4813; &#4768;&#4621;&#4808;&#4853;&#4637;&#4965; &#4851;&#4649; &#4877;&#4757; &#4848;&#4661;&#4723;&#4733;&#4609; &#4941;&#4921;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4621;&#4632;&#4899; &#4768;&#4941; &#4616;&#4768;&#4941;&#4637; &#4621;&#4755;&#4872;&#4651;&#4733;&#4609; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4720;&#4632;&#4648;&#4896;&#4733;&#4813; &#4840;&#4773;&#4741;&#4725;&#4669; &#4621;&#4870;&#4733; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4621;&#4667;&#4621;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
