<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3664">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P377_33566"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4768;&#4779;&#4829; &#4621;&#4869; &#4704;&#4846;&#4768;&#4661; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4661; &#4621;&#4869; &#4768;&#4636;&#4661;&#4843;&#4661; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4608;&#4843; &#4824;&#4896;&#4765; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962; &#4773;&#4755;&#4721;&#4637; &#4846;&#4819;&#4851;&#4757; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4707;&#4721; &#4770;&#4846;&#4768;&#4661; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4609;&#4617; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4782;&#4648;&#4709;&#4726;&#4729; &#4619;&#4845; &#4843;&#4617;&#4725; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4768;&#4621;&#4720;&#4808;&#4872;&#4849;&#4637;&#4964; &#4629;&#4829;&#4705;&#4637; &#4872;&#4755; &#4704;&#4782;&#4648;&#4709;&#4726;&#4733; &#4619;&#4845; &#4707;&#4617;&#4725; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4845;&#4640;&#4811;&#4755; &#4843;&#4901;&#4757; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4704;&#4920;&#4755;&#4616;&#4725; &#4874;&#4828; &#4768;&#4707;&#4721;&#4757; &#4840;&#4872;&#4848;&#4617;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733;  &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4633;&#4660; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941;&#4637; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4609;&#4617; &#4704;&#4739;&#4898;&#4768;&#4721; &#4845;&#4633;&#4725; &#4773;&#4757;&#4866; &#4768;&#4707;&#4726;&#4733; &#4704;&#4621;&#4870;&#4733; &#4768;&#4845;&#4633;&#4721;&#4965; &#4621;&#4870;&#4733;&#4637; &#4704;&#4768;&#4707;&#4726;&#4733; &#4768;&#4845;&#4633;&#4721; &#4709;&#4622; &#4773;&#4757;&#4851;&#4824;&#4824; &#4840;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4729;&#4757; &#4621;&#4870;&#4733; &#4768;&#4621;&#4872;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4904;&#4813; &#4664;&#4616;&#4678; &#4776;&#4772;&#4854;&#4637;&#4843;&#4661; &#4768;&#4645;&#4653; &#4666;&#4613; &#4656;&#4813; &#4872;&#4848;&#4616;&#4964; &#4660;&#4619;&#4757; &#4704;&#4656;&#4621;&#4941; &#4808;&#4661;&#4854; &#4661;&#4637;&#4811;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4846;&#4677;&#4725;&#4772;&#4621; &#4709;&#4622; &#4896;&#4651;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4768;&#4636;&#4661;&#4843;&#4661;&#4962; &#4755; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4938;&#4725; &#4616;&#4938;&#4725; &#4773;&#4757;&#4720;&#4843;&#4845; &#4709;&#4622; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4808;&#4848; &#4770;&#4841; &#4621;&#4869; &#4808;&#4848; &#4770;&#4846;&#4768;&#4779;&#4829; &#4621;&#4869; &#4808;&#4848; &#4846;&#4768;&#4661; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4846;&#4768;&#4661;&#4962; &#4840;&#4618;&#4707;&#4758;&#4661; &#4789;&#4653;&#4757;&#4733;&#4725;&#4965; &#4621;&#4869;&#4613;&#4757; &#4616;&#4621;&#4868; &#4634;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4661;&#4896;&#4813; &#4709;&#4622; &#4808;&#4848; &#4618;&#4707;&#4758;&#4661; &#4829;&#4877;&#4707; &#4619;&#4776;&#4964; &#4840;&#4618;&#4707;&#4758;&#4661;&#4637; &#4768;&#4813;&#4652; &#4768;&#4621;&#4942; &#4789;&#4653;&#4757;&#4733;&#4721;&#4757; &#4648;&#4872;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4772;&#4854;&#4637;&#4843;&#4661;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4632;&#4723;&#4613;&#4965; &#4621;&#4709;&#4613;&#4757;&#4637; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4877;&#4613;&#4964; &#4704;&#4826;&#4843; &#4720;&#4632;&#4779;&#4965; &#4704;&#4708;&#4725;&#4613;&#4637; &#4720;&#4672;&#4632;&#4901;&#4964; &#4768;&#4757;&#4720; &#4776;&#4845;&#4609;&#4851; &#4875;&#4653; &#4725;&#4808;&#4853;&#4677; &#4824;&#4757;&#4853; &#4661;&#4616; &#4637;&#4757; &#4632;&#4776;&#4651; &#4725;&#4667;&#4616;&#4613;? &#4709;&#4622; &#4808;&#4848; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4636;&#4661;&#4843;&#4661; &#4619;&#4776;&#4962;    </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4636;&#4661;&#4843;&#4661; &#4877;&#4757; &#4768;&#4621;&#4656;&#4635;&#4637;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4846;&#4768;&#4661; &#4808;&#4899;&#4965; &#4773;&#4653;&#4657;&#4755; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4768;&#4636;&#4661;&#4843;&#4661;&#4637; &#4704;&#4845;&#4609;&#4851; &#4707;&#4616;&#4733; &#4704;&#4708;&#4725; &#4659;&#4634;&#4661; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4843;&#4841;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4845;&#4609;&#4851;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4720;&#4632;&#4723;&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4664;&#4664;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4846;&#4768;&#4661; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4840;&#4768;&#4779;&#4829;&#4843;&#4661;&#4757; &#4621;&#4869; &#4840;&#4770;&#4846;&#4768;&#4661;&#4757; &#4621;&#4869; &#4768;&#4636;&#4661;&#4843;&#4661;&#4757; &#4704;&#4708;&#4725;&#4659;&#4634;&#4661; &#4845;&#4830; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4899;&#4964; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4677;&#4901;&#4653; &#4776;&#4772;&#4941;&#4652;&#4637; &#4704;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4781; &#4635;&#4821;&#4824;&#4753; &#4704;&#4653; &#4853;&#4648;&#4661; &#4768;&#4651;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4936;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4808;&#4653;&#4673;&#4757;&#4755; &#4709;&#4649;&#4757; &#4609;&#4617;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725;&#4755; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4821;&#4675;&#4814;&#4733; &#4609;&#4617;&#4965; &#4704;&#4632;&#4843;&#4835;&#4637; &#4840;&#4720;&#4843;&#4825;&#4725;&#4757; &#4808;&#4661;&#4854; &#4808;&#4848; &#4656;&#4635;&#4653;&#4843; &#4720;&#4632;&#4616;&#4656;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813; &#4840;&#4846;&#4768;&#4661; &#4752;&#4872;&#4653;&#4965; &#4909;&#4776;&#4755;&#4813;&#4637;&#4965; &#4776;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4776;&#4768;&#4636;&#4661;&#4843;&#4661; &#4875;&#4653; &#4773;&#4757;&#4848; &#4720;&#4811;&#4875;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4846;&#4768;&#4661;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4656;&#4635;&#4653;&#4843;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;    </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4661; &#4621;&#4869; &#4768;&#4636;&#4661;&#4843;&#4661; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4776;&#4770;&#4846;&#4768;&#4779;&#4829; &#4621;&#4869; &#4776;&#4846;&#4768;&#4661; &#4638;&#4725; &#4704;&#4747;&#4619; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4758;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4768;&#4636;&#4661;&#4843;&#4661; &#4752;&#4872;&#4653; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4819;&#4632;&#4933; &#4632;&#4624;&#4619; &#4768;&#4848;&#4648;&#4873;&#4704;&#4725;&#4965; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4616;&#4778;&#4662; &#4784;&#4704;&#4616;&#4616;&#4964; &#4704;&#4747;&#4619;&#4813;&#4637; &#4808;&#4848; &#4616;&#4778;&#4662; &#4619;&#4777;&#4965; &#4704;&#4826;&#4843;&#4637; &#4872;&#4848;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4936;&#4648;&#4661;&#4637; &#4909;&#4752;&#4813; &#4768;&#4632;&#4897;&#4725;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4819;&#4827;&#4653;&#4843;&#4661;&#4757; &#4808;&#4661;&#4854; &#4704;&#4768;&#4707;&#4721; &#4704;&#4768;&#4636;&#4661;&#4843;&#4661; &#4939;&#4757;&#4723; &#4768;&#4752;&#4872;&#4640;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4779;&#4757;&#4672;&#4619;&#4939; &#4704;&#4747;&#4619;&#4965; &#4772;&#4619;&#4725;&#4757; &#4640;&#4653;&#4726; &#4808;&#4848; &#4845;&#4609;&#4851; &#4632;&#4616;&#4659;&#4725;&#4962;    </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4768;&#4661; &#4621;&#4869; &#4704;&#4768;&#4636;&#4661;&#4843;&#4661; &#4704;&#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4840;&#4846;&#4768;&#4661; &#4621;&#4869; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4704;&#4656;&#4635;&#4653;&#4843; &#4632;&#4757;&#4872;&#4645; &#4864;&#4632;&#4648;&#4964; &#4768;&#4653;&#4707; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725;&#4637; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4779;&#4659;&#4720;&#4813; &#4776;&#4755;&#4707;&#4901; &#4621;&#4869; &#4776;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4768;&#4621;&#4651;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4875;&#4725;&#4628;&#4940;&#4653; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4768;&#4635;&#4724; &#4621;&#4869; &#4704;&#4707;&#4650;&#4843;&#4813; &#4704;&#4752;&#4706;&#4841;  &#4704;&#4846;&#4755;&#4661; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4853;&#4757;&#4704;&#4653; &#4776;&#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4864;&#4637;&#4654;  &#4773;&#4661;&#4776; &#4819;&#4648;&#4707; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4723;&#4656;&#4648;&#4813;&#4755; &#4840;&#4720;&#4616;&#4672;&#4672;&#4813;&#4637; &#4773;&#4757;&#4848; &#4896;&#4939;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4840;&#4634;&#4648;&#4851; &#4773;&#4757;&#4851;&#4621;&#4752;&#4704;&#4648; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869;&#4877; &#4840;&#4632;&#4648;&#4648;&#4813;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4909;&#4757;&#4672;&#4725; &#4768;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4661;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4845;&#4848;&#4632;&#4661;&#4661; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4846;&#4768;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4773;&#4869; &#4768;&#4851;&#4755;&#4728;&#4813;&#4962;    </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4770;&#4846;&#4653;&#4709;&#4819;&#4637; &#4752;&#4872;&#4653;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813;&#4637; &#4609;&#4617;&#4965; &#4909;&#4776;&#4755;&#4813;&#4637;&#4965; &#4773;&#4757;&#4848; &#4720;&#4811;&#4875;&#4637;&#4965; &#4840;&#4845;&#4609;&#4851; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4848;&#4635;&#4661;&#4678;&#4757;&#4755; &#4624;&#4635;&#4725;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4757;&#4848; &#4632;&#4616;&#4656;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4770;&#4846;&#4653;&#4709;&#4819;&#4637;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4875;&#4653;  &#4768;&#4757;&#4672;&#4619;&#4939;&#4964; &#4621;&#4865;&#4637; &#4824;&#4779;&#4653;&#4843; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
