<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3662">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P328_29422"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4770;&#4846;&#4768;&#4661;&#4637; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4770;&#4841; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4770;&#4846;&#4768;&#4661; &#4632;&#4757;&#4872;&#4645; &#4864;&#4632;&#4648;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4755;&#4721;&#4637; &#4659;&#4709;&#4843; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4708;&#4653;&#4659;&#4708;&#4613; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4779;&#4613;&#4753; &#4846;&#4851;&#4612;&#4637; &#4843;&#4661;&#4720;&#4637;&#4648;&#4813; &#4704;&#4752;&#4704;&#4648; &#4824;&#4632;&#4757; &#4609;&#4617; &#4770;&#4846;&#4768;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4782;&#4648;&#4709;&#4726;&#4729; &#4619;&#4845; &#4843;&#4617;&#4725; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4768;&#4621;&#4720;&#4808;&#4872;&#4849;&#4637;&#4964; &#4629;&#4829;&#4705;&#4637; &#4872;&#4755; &#4704;&#4782;&#4648;&#4709;&#4726;&#4729; &#4619;&#4845; &#4707;&#4617;&#4725; &#4632;&#4661;&#4872;&#4867;&#4814;&#4733; &#4845;&#4640;&#4811;&#4755; &#4843;&#4901;&#4757; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4770;&#4846;&#4768;&#4661;&#4637; &#4779;&#4613;&#4755;&#4721;&#4757;&#4962; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4872;&#4757;&#4824;&#4709; &#4609;&#4617;&#4965; &#4661;&#4616; &#4752;&#4941;&#4657;&#4637; &#4811;&#4875; &#4840;&#4634;&#4672;&#4653;&#4704;&#4813;&#4757; &#4872;&#4757;&#4824;&#4709;&#4965; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4936;&#4675;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4634;&#4843;&#4632;&#4897;&#4725;&#4757; &#4872;&#4757;&#4824;&#4709; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4755;&#4721; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4656;&#4813; &#4776;&#4634;&#4843;&#4632;&#4899;&#4813; &#4845;&#4813;&#4656;&#4849; &#4704;&#4632;&#4677;&#4848;&#4661;&#4637; &#4813;&#4661;&#4901; &#4840;&#4720;&#4755;&#4849;&#4725;&#4757; &#4845;&#4896;&#4877;&#4753;&#4704;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4661;&#4776; &#4757;&#4873;&#4641; &#4773;&#4661;&#4776; &#4770;&#4846;&#4768;&#4661; &#4773;&#4661;&#4776; &#4608;&#4843; &#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4853;&#4648;&#4661; &#4704;&#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4840;&#4720;&#4755;&#4849;&#4725;&#4757; &#4779;&#4613;&#4755;&#4721; &#4768;&#4621;&#4896;&#4872;&#4753;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4770;&#4846;&#4768;&#4661;&#4637; &#4779;&#4613;&#4753;&#4757; &#4846;&#4851;&#4612;&#4757;&#4755; &#4779;&#4613;&#4755;&#4721;&#4757; &#4896;&#4653;&#4726;&#4962; &#4704;&#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4840;&#4720;&#4755;&#4849;&#4725;&#4757; &#4661;&#4941;&#4651;&#4814;&#4733; &#4661;&#4616; &#4637;&#4757; &#4768;&#4725;&#4896;&#4877;&#4753;&#4768;&#4728;&#4813;&#4637;? &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4843; &#4872;&#4757;&#4824;&#4705; &#4616;&#4708;&#4721; &#4632;&#4896;&#4872;&#4763; &#4845;&#4656;&#4901; &#4773;&#4757;&#4866; &#4776;&#4634;&#4843;&#4632;&#4897;&#4725; &#4656;&#4814;&#4733; &#4768;&#4725;&#4672;&#4704;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4779;&#4613;&#4755;&#4721;&#4637;&#4962; &#4776;&#4629;&#4829;&#4705; &#4872;&#4757;&#4824;&#4705;&#4757; &#4768;&#4757;&#4808;&#4661;&#4853;&#4637;&#4965; &#4704;&#4708;&#4721;&#4637; &#4813;&#4661;&#4901; &#4840;&#4720;&#4755;&#4849;&#4725;&#4757; &#4768;&#4757;&#4896;&#4877;&#4757;&#4637; &#4709;&#4616;&#4813; &#4773;&#4666; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4779;&#4613;&#4753; &#4846;&#4851;&#4612; &#4877;&#4757; &#4643;&#4901;&#4757; &#4808;&#4661;&#4854; &#4632;&#4781;&#4848;&#4763;&#4813;&#4757; &#4752;&#4848;&#4616;&#4813;&#4965; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4768;&#4896;&#4872;&#4709; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4634;&#4872;&#4705;&#4704;&#4725; &#4632;&#4877;&#4706;&#4843; &#4704;&#4661;&#4720; &#4672;&#4765; &#4768;&#4758;&#4648;&#4813;&#4964; &#4848;&#4865;&#4757;&#4637; &#4840;&#4634;&#4896;&#4709;&#4673; &#4779;&#4613;&#4755;&#4725; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4634;&#4632;&#4899;&#4813;&#4757; &#4872;&#4757;&#4824;&#4709; &#4609;&#4617; &#4843;&#4758;&#4649;&#4704;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4643;&#4901;&#4757;&#4637; &#4813;&#4661;&#4901; &#4709;&#4825; &#4872;&#4757;&#4824;&#4709; &#4632;&#4758;&#4649;&#4757; &#4707;&#4841; &#4874;&#4828; &#4840;&#4757;&#4873;&#4641; &#4920;&#4624;&#4938;&#4755; &#4840;&#4779;&#4613;&#4755;&#4721; &#4768;&#4616;&#4675; &#4845;&#4632;&#4897; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4680;&#4901;&#4648;&#4813; &#4704;&#4776;&#4648;&#4898;&#4725; &#4813;&#4661;&#4901; &#4843;&#4758;&#4649;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4720;&#4632;&#4824;&#4752;&#4813;&#4757;&#4637; &#4872;&#4757;&#4824;&#4709; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4616;&#4632;&#4645;&#4651;&#4725; &#4704;&#4720;&#4670;&#4633;&#4725; &#4773;&#4869; &#4845;&#4656;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4720;&#4755;&#4848;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4616;&#4632;&#4896;&#4872;&#4757; &#4632;&#4781;&#4936;&#4621; &#4616;&#4634;&#4843;&#4667;&#4813; &#4609;&#4617; &#4853;&#4757;&#4875;&#4845;&#4755; &#4773;&#4757;&#4904;&#4725; &#4845;&#4872;&#4825; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4616;&#4634;&#4640;&#4649; &#4768;&#4755;&#4898;&#4814;&#4733;&#4755; &#4640;&#4651;&#4720;&#4766;&#4733; &#4877;&#4757;&#4704;&#4766;&#4733;&#4755; &#4853;&#4757;&#4875;&#4845; &#4808;&#4675;&#4650;&#4814;&#4733; &#4845;&#4656;&#4897;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4776;&#4634;&#4632;&#4899;&#4813; &#4872;&#4757;&#4824;&#4709; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4840;&#4634;&#4614;&#4753; &#4840;&#4709;&#4653; &#4925;&#4811;&#4814;&#4733;&#4755; &#4885;&#4896;&#4726;&#4733; &#4853;&#4661;&#4726;&#4733;&#4637; &#4632;&#4616;&#4776;&#4726;&#4733;&#4637; &#4840;&#4808;&#4653;&#4677;&#4755; &#4840;&#4709;&#4653; &#4821;&#4675;&#4814;&#4733;&#4637; &#4768;&#4621;&#4720;&#4640;&#4649;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4634;&#4640;&#4649;&#4725; &#4845;&#4656;&#4897;&#4725; &#4752;&#4704;&#4653;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4896;&#4872;&#4753;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4640;&#4651;&#4720;&#4766;&#4733;&#4637; &#4845;&#4776;&#4941;&#4617; &#4824;&#4757;&#4853; &#4872;&#4757;&#4824;&#4705;&#4757; &#4840;&#4634;&#4808;&#4661;&#4849;&#4725;&#4757; &#4656;&#4814;&#4733; &#4768;&#4845;&#4678;&#4899;&#4896;&#4649;&#4768;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4964; &#4704;&#4723;&#4635;&#4765;&#4752;&#4725; &#4845;&#4640;&#4649; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4661;&#4616; &#4704;&#4848;&#4621;&#4755; &#4656;&#4616; &#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4672;&#4648;&#4704;&#4813;&#4637; &#4872;&#4757;&#4824;&#4709; &#4616;&#4779;&#4613;&#4755;&#4725; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4843;&#4872;&#4705;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4768;&#4827;&#4612;&#4621; &#4808;&#4901;&#4726; &#4876;&#4725;&#4757; &#4808;&#4875;&#4965; &#4843;&#4824;&#4813;&#4637;&#4964; &#4768;&#4827;&#4612;&#4621;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4632;&#4813;&#4899;&#4725; &#4938;&#4721;&#4757; &#4768;&#4672;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4661; &#4768;&#4707;&#4726;&#4729; &#4840;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4770;&#4846;&#4643;&#4941;&#4901;&#4755; &#4770;&#4846;&#4651;&#4637; &#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4840;&#4672;&#4848;&#4657;&#4725;&#4757; &#4677;&#4849;&#4661; &#4752;&#4872;&#4653;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4848;&#4656;&#4813;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725;&#4755; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4808;&#4653;&#4677; &#4609;&#4617; &#4808;&#4656;&#4848;&#4965; &#4808;&#4848; &#4662;&#4653;&#4843;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4827;&#4612;&#4621; &#4619;&#4776;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4840;&#4770;&#4846;&#4768;&#4661; &#4752;&#4872;&#4653;&#4965; &#4840;&#4640;&#4651;&#4813;&#4637; &#4645;&#4651; &#4609;&#4617;&#4965; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4816;&#4632;&#4929;&#4704;&#4725;&#4965; &#4808;&#4848; &#4658;&#4619; &#4704;&#4634;&#4808;&#4653;&#4848;&#4813;&#4637; &#4632;&#4757;&#4872;&#4853; &#4704;&#4634;&#4622; &#4708;&#4725; &#4872;&#4848;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4840;&#4656;&#4637;&#4819;&#4725; &#4621;&#4869; &#4846;&#4824;&#4779;&#4653;&#4755; &#4840;&#4670;&#4636;&#4653; &#4621;&#4869; &#4846;&#4827;&#4707;&#4725; &#4632;&#4721;&#4725;&#4965; &#4638;&#4720;&#4637;&#4964; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4672;&#4704;&#4649;&#4725;&#4964; &#4621;&#4865;&#4637; &#4768;&#4636;&#4661;&#4843;&#4661; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4872;&#4640;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
