<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3651">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_24"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4781;&#4819;&#4709;&#4637; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4638;&#4819;&#4709; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4816;&#4632;&#4928;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4779;&#4829;&#4843;&#4661;&#4637; &#4704;&#4656;&#4635;&#4653;&#4843; &#4704;&#4656;&#4872;&#4752;&#4721; &#4619;&#4845; &#4659;&#4616; &#4776;&#4819;&#4845;&#4752; &#4653;&#4877;&#4705; &#4808;&#4853;&#4678; &#4723;&#4632;&#4632;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4610;&#4849; &#4776;&#4826;&#4613;&#4637; &#4848;&#4812; &#4773;&#4853;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4840;&#4768;&#4675;&#4654;&#4757;&#4757; &#4768;&#4637;&#4619;&#4781; &#4709;&#4820;&#4621;&#4828;&#4705;&#4621;&#4757; &#4896;&#4845;&#4673; &#4709;&#4622; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4724;&#4661;&#4709;&#4843;&#4810;&#4813;&#4757; &#4772;&#4621;&#4843;&#4661;&#4757;&#4962; &#4720;&#4752;&#4643;&#4965; &#4840;&#4656;&#4635;&#4653;&#4843;&#4757; &#4757;&#4873;&#4645; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4616;&#4632;&#4872;&#4755;&#4760;&#4725; &#4813;&#4899;&#4755;&#4962; &#4840;&#4768;&#4675;&#4654;&#4757;&#4757; &#4768;&#4637;&#4619;&#4781; &#4709;&#4820;&#4621;&#4828;&#4705;&#4621;&#4757; &#4725;&#4896;&#4845;&#4673; &#4824;&#4757;&#4853; &#4840;&#4637;&#4725;&#4612;&#4849;&#4725; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781; &#4661;&#4616;&#4620;&#4616; &#4752;&#4813;&#4757;?  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4725;&#4638;&#4723;&#4616;&#4613; &#4773;&#4757;&#4866; &#4776;&#4808;&#4899;&#4613;&#4704;&#4725; &#4768;&#4621;&#4875; &#4768;&#4725;&#4808;&#4653;&#4853;&#4637; &#4704;&#4619;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962; &#4772;&#4621;&#4843;&#4661;&#4637; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4637; &#4808;&#4848; &#4768;&#4779;&#4829;&#4843;&#4661; &#4720;&#4632;&#4616;&#4657;&#4965; &#4773;&#4653;&#4657;&#4637;&#4962; &#4616;&#4637;&#4757; &#4720;&#4632;&#4616;&#4659;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4853; &#4656;&#4813; &#4618;&#4872;&#4755;&#4760;&#4757; &#4632;&#4899;&#4755;&#4962; &#4610;&#4849;&#4965; &#4808;&#4848; &#4619;&#4779;&#4733;&#4609;&#4637; &#4757;&#4873;&#4645; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4768;&#4675;&#4654;&#4757;&#4757; &#4768;&#4637;&#4619;&#4781; &#4709;&#4820;&#4621;&#4828;&#4705;&#4621;&#4757; &#4725;&#4896;&#4845;&#4677; &#4824;&#4757;&#4853; &#4840;&#4619;&#4776;&#4613; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781; &#4661;&#4616;&#4620;&#4616; &#4752;&#4813;&#4757;? &#4661;&#4616;&#4826;&#4613; &#4725;&#4638;&#4723;&#4616;&#4613; &#4773;&#4757;&#4866; &#4776;&#4808;&#4899;&#4613;&#4704;&#4725; &#4768;&#4621;&#4875; &#4768;&#4725;&#4808;&#4653;&#4853;&#4637; &#4704;&#4617;&#4725; &#4768;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4618;&#4872;&#4755;&#4763;&#4733;&#4609; &#4840;&#4808;&#4899;&#4813;&#4965; &#4845;&#4613;&#4757;&#4661; &#4675;&#4621; &#4840;&#4752;&#4872;&#4651;&#4733;&#4609; &#4656;&#4813; &#4632;&#4621;&#4777; &#4637;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;? &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4656;&#4813;&#4846;&#4813; &#4896;&#4885;&#4651;&#4637; &#4752;&#4813;&#4965; &#4704;&#4808;&#4872;&#4705;&#4637; &#4896;&#4941;&#4653; &#4723;&#4901;&#4678; &#4752;&#4704;&#4653; &#4768;&#4617;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4724;&#4661;&#4709;&#4843;&#4810;&#4813; &#4772;&#4621;&#4843;&#4661; &#4752;&#4813; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4675;&#4813;&#4757; &#4776;&#4768;&#4637;&#4659; &#4656;&#4814;&#4733; &#4875;&#4653; &#4656;&#4848;&#4848;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4808;&#4899;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4720;&#4651;&#4651; &#4651;&#4661; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4757;&#4873;&#4641;&#4962; &#4813;&#4648;&#4853; &#4845;&#4621;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4772;&#4621;&#4843;&#4661;&#4637; &#4632;&#4621;&#4662; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4675;&#4813;&#4757;&#4962; &#4773;&#4756;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4659;&#4725; &#4776;&#4656;&#4635;&#4845; &#4725;&#4813;&#4648;&#4853;&#4965; &#4768;&#4757;&#4720;&#4757;&#4637;&#4965; &#4768;&#4637;&#4659;&#4813;&#4757;&#4637; &#4656;&#4814;&#4733;&#4613;&#4757; &#4725;&#4709;&#4619; &#4768;&#4616;&#4813;&#4962; &#4773;&#4659;&#4725;&#4637; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4851; &#4773;&#4653;&#4657;&#4757;&#4755; &#4768;&#4637;&#4659;&#4813;&#4757; &#4656;&#4814;&#4729;&#4757; &#4704;&#4619;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4848;&#4877;&#4638;&#4637; &#4620;&#4619; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4675; &#4776;&#4768;&#4637;&#4659; &#4656;&#4814;&#4733; &#4875;&#4653; &#4619;&#4776;&#4704;&#4725;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4757;&#4873;&#4641;&#4962; &#4936;&#4901;&#4752;&#4613; &#4813;&#4648;&#4853; &#4845;&#4619;&#4621; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4772;&#4621;&#4843;&#4661;&#4637;&#4962; &#4773;&#4756;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4659;&#4725; &#4776;&#4656;&#4635;&#4845; &#4725;&#4813;&#4648;&#4853;&#4965; &#4768;&#4757;&#4720;&#4757;&#4637; &#4768;&#4637;&#4659;&#4813;&#4757;&#4637; &#4656;&#4814;&#4733;&#4613;&#4757; &#4725;&#4709;&#4619; &#4768;&#4616;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4659;&#4725; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4851; &#4773;&#4653;&#4657;&#4757;&#4755; &#4768;&#4637;&#4659;&#4813;&#4757; &#4656;&#4814;&#4729;&#4757; &#4704;&#4619;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4848;&#4877;&#4638;&#4637; &#4646;&#4661;&#4720;&#4763; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4675; &#4776;&#4768;&#4637;&#4659; &#4656;&#4814;&#4733; &#4875;&#4653; &#4656;&#4848;&#4848;&#4964; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4675; &#4808;&#4901;&#4726; &#4704;&#4772;&#4621;&#4843;&#4661; &#4938;&#4725; &#4704;&#4885;&#4621;&#4704;&#4721; &#4720;&#4757;&#4704;&#4648;&#4776;&#4776;&#4755;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4614;&#4845;&#4965; &#4752;&#4941;&#4660;&#4755; &#4840;&#4773;&#4752;&#4826;&#4613; &#4840;&#4768;&#4637;&#4659;&#4813; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4752;&#4941;&#4661; &#4704;&#4938;&#4725;&#4613; &#4840;&#4776;&#4704;&#4648;&#4733; &#4725;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4659;&#4725; &#4776;&#4656;&#4635;&#4845; &#4808;&#4653;&#4851; &#4840;&#4938;&#4720;&#4766;&#4729;&#4757; &#4609;&#4616;&#4721;&#4757; &#4840;&#4768;&#4637;&#4659; &#4768;&#4616;&#4678;&#4733;&#4755; &#4768;&#4637;&#4659; &#4768;&#4637;&#4659;&#4813;&#4757; &#4656;&#4814;&#4731;&#4728;&#4813;&#4757; &#4704;&#4619;&#4733;&#4964; &#4768;&#4609;&#4757; &#4877;&#4757; &#4752;&#4941;&#4660; &#4704;&#4938;&#4725;&#4613; &#4840;&#4776;&#4704;&#4648;&#4733; &#4725;&#4609;&#4757; &#4709;&#4622; &#4616;&#4632;&#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4621;&#4768;&#4781; &#4772;&#4621;&#4843;&#4661;&#4757;&#4962; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4813;&#4648;&#4853;&#4965; &#4768;&#4725;&#4941;&#4651;&#4813;&#4637; &#4768;&#4616;&#4813;&#4962; &#4720;&#4752;&#4645;&#4726;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4772;&#4621;&#4843;&#4661;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4768;&#4675;&#4654;&#4757;&#4757; &#4768;&#4637;&#4619;&#4781; &#4709;&#4820;&#4621;&#4828;&#4705;&#4621;&#4757; &#4725;&#4896;&#4845;&#4677; &#4824;&#4757;&#4853; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4621;&#4776;&#4611;&#4621;&#4755; &#4725;&#4638;&#4723;&#4616;&#4613; &#4773;&#4757;&#4866; &#4776;&#4808;&#4899;&#4613;&#4704;&#4725; &#4768;&#4621;&#4875; &#4768;&#4725;&#4808;&#4653;&#4853;&#4637; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4772;&#4621;&#4843;&#4661;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4638;&#4720;&#4962; &#4621;&#4869;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4813;&#4637;&#4755; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4643;&#4941;&#4901; &#4621;&#4869; &#4704;&#4770;&#4846;&#4651;&#4637; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4808;&#4757;&#4853;&#4633; &#4770;&#4846;&#4651;&#4637; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4779;&#4829;&#4843;&#4661; &#4843;&#4848;&#4648;&#4872;&#4813; &#4840;&#4672;&#4648;&#4813; &#4752;&#4872;&#4653; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
