<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3655">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P119_10101"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4757;&#4821;&#4635;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4653;&#4657; &#4773;&#4869; &#4616;&#4662;&#4653;&#4843; &#4848;&#4741;&#4757;&#4752;&#4725;&#4757; &#4661;&#4616; &#4656;&#4896; &#4704;&#4876;&#4723;&#4813; &#4824;&#4757;&#4853; &#4723;&#4619;&#4677; &#4781;&#4705;&#4653; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4848;&#4877;&#4638;&#4637; &#4925;&#4753;&#4821; &#4739;&#4843;&#4621; &#4752;&#4704;&#4648;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4637;&#4923;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4662;&#4653;&#4843;&#4813;&#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4768;&#4848;&#4875; &#4899;&#4846;&#4733; &#4808;&#4901;&#4720;&#4813; &#4752;&#4704;&#4653;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4637;&#4853;&#4653; &#4723;&#4755;&#4669; &#4709;&#4619;&#4724;&#4755; &#4660;&#4725; &#4635;&#4653;&#4776;&#4813; &#4752;&#4704;&#4653;&#4964; &#4840;&#4757;&#4821;&#4635;&#4757;&#4757;&#4637; &#4634;&#4661;&#4725; &#4723;&#4872;&#4616;&#4877;&#4621; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4632;&#4708;&#4725;&#4811;&#4757;&#4637;&#4962; &#4876;&#4723;&#4844; &#4704;&#4656;&#4635;&#4653;&#4843; &#4779;&#4616;&#4813; &#4776;&#4752;&#4706;&#4841; &#4938;&#4725; &#4706;&#4848;&#4653;&#4661; &#4758;&#4654; &#4776;&#4616;&#4637;&#4921; &#4704;&#4936;&#4808;&#4656;&#4813; &#4752;&#4704;&#4653; &#4768;&#4616;&#4731;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4821;&#4635;&#4757;&#4637; &#4872;&#4709;&#4726; &#4616;&#4876;&#4723;&#4813;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4872;&#4653; &#4840;&#4614;&#4752;&#4733; &#4768;&#4757;&#4850;&#4725; &#4709;&#4619;&#4724;&#4755; &#4773;&#4757;&#4850;&#4613;&#4755; &#4773;&#4757;&#4850;&#4613; &#4709;&#4619;&#4616;&#4733; &#4709;&#4622; &#4752;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4662;&#4653;&#4843;&#4637; &#4757;&#4873;&#4645; &#4757;&#4821;&#4635;&#4757;&#4757;&#4962; &#4610;&#4853;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4848;&#4709;&#4851;&#4708; &#4773;&#4621;&#4779;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4612;&#4848;&#4965; &#4768;&#4645;&#4653;&#4637; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4965; &#4661;&#4853;&#4661;&#4725; &#4666;&#4613;&#4637; &#4808;&#4653;&#4677;&#4965; &#4768;&#4645;&#4653;&#4637; &#4632;&#4616;&#4813;&#4907; &#4621;&#4709;&#4661; &#4704;&#4773;&#4865; &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645;&#4962; &#4845;&#4613;&#4733; &#4848;&#4709;&#4851;&#4708; &#4808;&#4848; &#4768;&#4757;&#4720; &#4661;&#4725;&#4848;&#4653;&#4661; &#4707;&#4650;&#4843;&#4844;&#4757; &#4757;&#4821;&#4635;&#4757;&#4757; &#4776;&#4616;&#4637;&#4921; &#4725;&#4936;&#4813;&#4656;&#4813; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4656;&#4848;&#4853;&#4609;&#4621;&#4613; &#4773;&#4808;&#4677; &#4840;&#4634;&#4621; &#4848;&#4709;&#4851;&#4708; &#4808;&#4656;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4707;&#4752;&#4704;&#4704; &#4874;&#4828; &#4621;&#4709;&#4657;&#4757; &#4672;&#4853;&#4854;&#4962; &#4656;&#4813;&#4757; &#4776;&#4616;&#4637;&#4921; &#4773;&#4936;&#4813;&#4661; &#4824;&#4757;&#4853; &#4845;&#4613; &#4656;&#4813; &#4808;&#4848; &#4773;&#4756; &#4632;&#4661;&#4848;&#4849; &#4773;&#4756; &#4704;&#4813;&#4753; &#4616;&#4632;&#4877;&#4848;&#4621;&#4755; &#4616;&#4635;&#4851;&#4757; &#4840;&#4637;&#4733;&#4621; &#4768;&#4637;&#4619;&#4781; &#4614;&#4764; &#4752;&#4813;&#4757;? &#4720;&#4632;&#4621;&#4776;&#4721;&#4965; &#4840;&#4896;&#4709; &#4637;&#4781;&#4757;&#4843;&#4725;&#4637; &#4773;&#4757;&#4848;&#4634;&#4936;&#4621;&#4877;&#4709;&#4765; &#4773;&#4841; &#4768;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4772;&#4621;&#4659;&#4821; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4621;&#4709;&#4657;&#4757; &#4773;&#4757;&#4848; &#4672;&#4848;&#4848; &#4704;&#4656;&#4635; &#4874;&#4828;&#4962; &#4621;&#4709;&#4661;&#4613;&#4757; &#4616;&#4637;&#4757; &#4672;&#4848;&#4853;&#4613;? &#4808;&#4848; &#4773;&#4756; &#4845;&#4637;&#4899;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4752;&#4706;&#4845; &#4773;&#4757;&#4851;&#4616; &#4843;&#4813;&#4675;&#4621; &#4709;&#4622; &#4808;&#4848; &#4757;&#4873;&#4641; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4821;&#4635;&#4757;&#4637; &#4704;&#4936;&#4648;&#4657;&#4755; &#4704;&#4656;&#4648;&#4872;&#4619;&#4813; &#4632;&#4899;&#4965; &#4704;&#4772;&#4621;&#4659;&#4821;&#4637; &#4708;&#4725; &#4848;&#4867;&#4941; &#4813;&#4909; &#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4772;&#4621;&#4659;&#4821;&#4637;&#4962; &#4610;&#4853;&#4965; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4656;&#4707;&#4725; &#4874;&#4828; &#4723;&#4896;&#4709;&#4964; &#4645;&#4875;&#4613;&#4637; &#4845;&#4936;&#4808;&#4659;&#4621;&#4965; &#4768;&#4757;&#4720;&#4637; &#4757;&#4921;&#4629; &#4725;&#4614;&#4755;&#4616;&#4613; &#4709;&#4622; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4821;&#4635;&#4757; &#4877;&#4757; &#4720;&#4680;&#4901;&#4726; &#4612;&#4848;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4773;&#4756; &#4840;&#4634;&#4632;&#4899;&#4965; &#4678;&#4638;&#4637; &#4840;&#4768;&#4637;&#4619;&#4777;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4637; &#4840;&#4634;&#4896;&#4651;&#4965; &#4840;&#4616;&#4637;&#4921;&#4757;&#4637; &#4661;&#4941;&#4651; &#4704;&#4773;&#4865; &#4851;&#4661;&#4662; &#4840;&#4634;&#4936;&#4813;&#4656;&#4765; &#4632;&#4661;&#4622;&#4765; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4848;&#4635;&#4661;&#4678; &#4808;&#4757;&#4830;&#4733; &#4768;&#4707;&#4755;&#4755; &#4939;&#4653;&#4939; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4813;&#4742;&#4733; &#4609;&#4617; &#4768;&#4845;&#4667;&#4617;&#4637;&#4757;? &#4704;&#4773;&#4752;&#4653;&#4657;&#4661; &#4813;&#4661;&#4901; &#4632;&#4723;&#4896;&#4709;&#4755; &#4632;&#4757;&#4923;&#4725; &#4768;&#4845;&#4731;&#4616;&#4765;&#4637; &#4758;&#4654;&#4768;&#4621;&#4757;? &#4824;&#4808;&#4653;&#4637; &#4709;&#4622; &#4720;&#4680;&#4901;&#4726; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4672;&#4653;&#4704;&#4813;&#4962; &#4768;&#4707;&#4725; &#4614;&#4845;&#4965; &#4752;&#4706;&#4841; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653;&#4661; &#4773;&#4757;&#4787; &#4706;&#4752;&#4877;&#4653;&#4613; &#4758;&#4654; &#4707;&#4848;&#4648;&#4877;&#4792;&#4813; &#4752;&#4704;&#4653;&#4964; &#4845;&#4621;&#4673;&#4757;&#4661;&#4962; &#4723;&#4896;&#4709;&#4755; &#4757;&#4921;&#4629; &#4609;&#4757; &#4706;&#4621;&#4613; &#4773;&#4757;&#4852;&#4725; &#4752;&#4811;! &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4808;&#4648;&#4848;&#4637;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4656;&#4707;&#4725; &#4874;&#4828; &#4709;&#4677; &#4901;&#4621;&#4677; &#4768;&#4616;&#4964; &#4645;&#4875;&#4813;&#4637; &#4773;&#4757;&#4848; &#4872;&#4755; &#4773;&#4757;&#4848; &#4725;&#4757;&#4669; &#4709;&#4619;&#4724;&#4755; &#4645;&#4875; &#4614;&#4758; &#4720;&#4632;&#4616;&#4656;&#4965; &#4757;&#4921;&#4629;&#4637; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4909;&#4941;&#4651;&#4813; &#4609;&#4617; &#4875;&#4653; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4720;&#4632;&#4616;&#4656;&#4965; &#4808;&#4901;&#4726;&#4637; &#4704;&#4938;&#4721; &#4678;&#4632;&#4755;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4704;&#4672;&#4653; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781; &#4773;&#4757;&#4848;&#4620;&#4616; &#4768;&#4808;&#4677;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4707;&#4650;&#4843;&#4613; &#4704;&#4648;&#4776;&#4725; &#4725;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4938;&#4721; &#4840;&#4678;&#4637;&#4609;&#4725; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4768;&#4621;&#4672;&#4704;&#4621;&#4637; &#4768;&#4616;&#4962; &#4845;&#4672;&#4704;&#4616;&#4813;&#4637; &#4824;&#4757;&#4853; &#4877;&#4853; &#4768;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4773;&#4757;&#4706; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4821;&#4635;&#4757;&#4637;&#4962; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4653; &#4616;&#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4619;&#4672;&#4653;&#4709;&#4637;&#4755; &#4609;&#4616;&#4725; &#4840;&#4704;&#4677;&#4622; &#4909;&#4752;&#4725; &#4768;&#4936;&#4653; &#4773;&#4757;&#4853;&#4808;&#4661;&#4853; &#4773;&#4666; &#4725;&#4616;&#4765; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4773;&#4756; &#4616;&#4707;&#4650;&#4843;&#4613; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4709;&#4731; &#4845;&#4677;&#4653; &#4845;&#4704;&#4616;&#4765;&#4964; &#4876;&#4723;&#4844; &#4704;&#4826;&#4843; &#4845;&#4656;&#4877;&#4853; &#4824;&#4757;&#4853; &#4773;&#4868;&#4757; &#4720;&#4848;&#4877;&#4942; &#4808;&#4848; &#4652;&#4638;&#4757;  &#4708;&#4725; &#4704;&#4872;&#4707; &#4874;&#4828;&#4965; &#4773;&#4756;&#4637; &#4704;&#4652;&#4638;&#4757; &#4708;&#4725; &#4704;&#4656;&#4872;&#4853;&#4609; &#4874;&#4828;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4616;&#4773;&#4756; &#4616;&#4707;&#4650;&#4843;&#4613; &#4845;&#4677;&#4653; &#4845;&#4704;&#4616;&#4765; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4704;&#4848;&#4741;&#4755; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; &#4768;&#4757;&#4853; &#4768;&#4877;&#4853;&#4632;&#4725;&#4637; &#4843;&#4613;&#4621; &#4776;&#4773;&#4653;&#4657; &#4651;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4656;&#4813; &#4622;&#4620; &#4877;&#4843;&#4829;&#4962; &#4876;&#4723;&#4844; &#4662;&#4653;&#4843;&#4810;&#4813;&#4757; &#4845;&#4613;&#4757; &#4757;&#4821;&#4635;&#4757;&#4757; &#4635;&#4648;&#4813;&#4965; &#4779;&#4632;&#4899;&#4616;&#4725;&#4637; &#4752;&#4872;&#4653; &#4637;&#4757;&#4637; &#4768;&#4621;&#4720;&#4672;&#4704;&#4616;&#4637;&#4964; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4704;&#4661;&#4720; &#4747;&#4616;&#4813; &#4773;&#4654;&#4899;&#4616;&#4609;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4733; &#4773;&#4808;&#4661;&#4851;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4877;&#4843;&#4829;&#4637; &#4757;&#4821;&#4635;&#4757;&#4757; &#4720;&#4776;&#4720;&#4616;&#4813;&#4964; &#4757;&#4821;&#4635;&#4757;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4658;&#4654;&#4901; &#4707;&#4840;&#4813; &#4874;&#4828; &#4618;&#4872;&#4755;&#4760;&#4813; &#4776;&#4656;&#4648;&#4872;&#4619;&#4813; &#4808;&#4653;&#4854;&#4962; &#4609;&#4617; &#4848;&#4741;&#4755; &#4752;&#4813;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4848;&#4741;&#4755; &#4752;&#4813;&#4962; &#4768;&#4609;&#4757; &#4776;&#4752;&#4706;&#4843;&#4725; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753;&#4725; &#4609;&#4616;&#4725; &#4885;&#4621;&#4635;&#4662;&#4733; &#4776;&#4720;&#4651;&#4651;&#4635;&#4813; &#4776;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4808;&#4848; &#4773;&#4756; &#4632;&#4901;&#4720;&#4811;&#4621;&#4964; &#4768;&#4757;&#4853; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653;&#4755; &#4609;&#4616;&#4725; &#4632;&#4616;&#4808;&#4907; &#4621;&#4709;&#4661; &#4725;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4709;&#4622; &#4876;&#4723;&#4844; &#4619;&#4776;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4757;&#4821;&#4635;&#4757;&#4637;&#4962; &#4609;&#4616;&#4725; &#4632;&#4781;&#4618;&#4725; &#4725;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4845;&#4936;&#4672;&#4853;&#4621;&#4613; &#4768;&#4616;&#4964; &#4877;&#4853; &#4768;&#4616;&#4813;&#4637;&#4964; &#4609;&#4616;&#4721;&#4757;&#4637; &#4632;&#4781;&#4618;&#4725; &#4709;&#4653; &#4704;&#4609;&#4616;&#4725; &#4776;&#4648;&#4898;&#4725; &#4813;&#4661;&#4901; &#4768;&#4656;&#4648;&#4755; &#4776;&#4609;&#4616;&#4725; &#4632;&#4616;&#4808;&#4907; &#4621;&#4709;&#4661; &#4875;&#4653; &#4616;&#4609;&#4616;&#4725; &#4622;&#4620;&#4814;&#4729; &#4768;&#4661;&#4843;&#4824;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4720;&#4664;&#4781;&#4632;&#4813; &#4704;&#4938;&#4721; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4808;&#4848; &#4782;&#4648;&#4709;&#4723;&#4813;&#4637; &#4704;&#4632;&#4899; &#4874;&#4828; &#4776;&#4773;&#4867;&#4728;&#4813; &#4808;&#4661;&#4854; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4768;&#4758;&#4651;&#4728;&#4813;&#4964; &#4656;&#4814;&#4729;&#4757;&#4637; &#4768;&#4656;&#4755;&#4704;&#4720;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4872;&#4709;&#4726; &#4704;&#4876;&#4723;&#4813; &#4938;&#4725; &#4678;&#4632;&#4964; &#4772;&#4621;&#4659;&#4821;&#4637;&#4962; &#4877;&#4843;&#4829; &#4614;&#4845;&#4965; &#4776;&#4808;&#4852;&#4725; &#4632;&#4899;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4808;&#4852;&#4725;&#4637; &#4768;&#4621;&#4612;&#4853;&#4609;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4843; &#4656;&#4813; &#4776;&#4656;&#4648;&#4872;&#4619;&#4813; &#4808;&#4653;&#4854; &#4618;&#4672;&#4704;&#4621;&#4613; &#4704;&#4720;&#4632;&#4616;&#4656; &#4874;&#4828; &#4621;&#4708; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4621;&#4612;&#4848;&#4637;&#4757;? &#4709;&#4649;&#4757;&#4755; &#4621;&#4709;&#4657;&#4757;&#4965; &#4840;&#4808;&#4845;&#4651;&#4813;&#4757;&#4755; &#4840;&#4808;&#4845;&#4753;&#4757; &#4710;&#4723;&#4965; &#4704;&#4878;&#4733;&#4757;&#4755; &#4704;&#4652;&#4814;&#4733;&#4757;&#4965; &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4725;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4845;&#4613; &#4874;&#4828;&#4813; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4757;&#4877;&#4850;&#4613;&#4661; &#4840;&#4757;&#4821;&#4635;&#4757; &#4616;&#4637;&#4925; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845;&#4965; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4704;&#4824;&#4653;&#4613; &#4619;&#4845; &#4845;&#4899;&#4704;&#4675;&#4621; &#4768;&#4616;&#4813;&#4962; &#4773;&#4757;&#4848; &#4704;&#4648;&#4854;&#4637; &#4616;&#4637;&#4923;&#4637; &#4614;&#4758; &#4776;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4808;&#4899;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
