<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2Kings</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3666">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P446_39284"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4654;&#4636;&#4621;&#4841; &#4621;&#4869; &#4704;&#4939;&#4673;&#4628; &#4704;&#4768;&#4645;&#4651; &#4656;&#4707;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4723;&#4637; &#4621;&#4869; &#4768;&#4779;&#4829; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4779;&#4829; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4608;&#4843; &#4819;&#4632;&#4725; &#4885;&#4621;&#4635;&#4659; &#4752;&#4704;&#4648;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4964; &#4773;&#4757;&#4848; &#4768;&#4707;&#4721;&#4637; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4704;&#4768;&#4637;&#4619;&#4777; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4757; &#4752;&#4872;&#4653; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4645;&#4723;&#4725; &#4632;&#4757;&#4872;&#4853; &#4612;&#4848;&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4773;&#4757;&#4851;&#4659;&#4848;&#4851;&#4728;&#4813; &#4773;&#4757;&#4848; &#4768;&#4629;&#4827;&#4709; &#4653;&#4789;&#4656;&#4725; &#4621;&#4865;&#4757; &#4704;&#4773;&#4659;&#4725; &#4768;&#4659;&#4616;&#4936;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4632;&#4661;&#4872;&#4867;&#4814;&#4733;&#4755; &#4704;&#4782;&#4648;&#4709;&#4726;&#4729; &#4619;&#4845; &#4704;&#4616;&#4632;&#4616;&#4632;&#4813;&#4637; &#4827;&#4941; &#4609;&#4617; &#4704;&#4723;&#4733; &#4845;&#4640;&#4811;&#4755; &#4843;&#4901;&#4757; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4648;&#4768;&#4662;&#4757;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4840;&#4654;&#4636;&#4621;&#4841; &#4621;&#4869; &#4939;&#4673;&#4628; &#4618;&#4811;&#4873; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4964; &#4768;&#4779;&#4829;&#4757;&#4637; &#4776;&#4704;&#4705;&#4725;&#4965; &#4618;&#4843;&#4664;&#4757;&#4937;&#4725; &#4877;&#4757; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4648;&#4768;&#4662;&#4757; &#4772;&#4619;&#4725;&#4757; &#4808;&#4848; &#4662;&#4653;&#4843; &#4632;&#4616;&#4656;&#4965; &#4768;&#4845;&#4609;&#4853;&#4757;&#4637; &#4776;&#4772;&#4619;&#4725; &#4768;&#4659;&#4848;&#4848;&#4964; &#4772;&#4854;&#4635;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4772;&#4619;&#4725; &#4632;&#4901;&#4720;&#4813; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4704;&#4773;&#4653;&#4661;&#4811; &#4720;&#4672;&#4637;&#4896;&#4811;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4779;&#4829;&#4637;&#4962; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613;&#4755; &#4621;&#4869;&#4613; &#4752;&#4765;&#4964; &#4632;&#4901;&#4720;&#4613; &#4776;&#4720;&#4752;&#4641;&#4709;&#4757; &#4776;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645;&#4755; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4773;&#4869; &#4768;&#4853;&#4752;&#4765; &#4709;&#4622; &#4808;&#4848; &#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4808;&#4848; &#4724;&#4621;&#4876;&#4621;&#4724;&#4621;&#4940;&#4621;&#4662;&#4653; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4779;&#4829;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4632;&#4827;&#4877;&#4709;&#4725; &#4840;&#4720;&#4872;&#4760;&#4813;&#4757; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4808;&#4661;&#4854; &#4808;&#4848; &#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4872;&#4920; &#4704;&#4648;&#4776;&#4725; &#4768;&#4853;&#4653;&#4878; &#4656;&#4848;&#4848;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4656;&#4635;&#4813;&#4964; &#4840;&#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4704;&#4848;&#4635;&#4661;&#4678; &#4619;&#4845; &#4808;&#4899;&#4707;&#4725; &#4808;&#4656;&#4851;&#4725;&#4637;&#4965; &#4629;&#4829;&#4709;&#4811;&#4757;&#4637; &#4808;&#4848; &#4674;&#4653; &#4768;&#4936;&#4616;&#4659;&#4728;&#4813;&#4965; &#4648;&#4768;&#4662;&#4757;&#4757;&#4637; &#4872;&#4848;&#4616;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4779;&#4829; &#4840;&#4768;&#4646;&#4653;&#4757; &#4757;&#4873;&#4640; &#4724;&#4621;&#4876;&#4621;&#4724;&#4621;&#4940;&#4621;&#4662;&#4653;&#4757; &#4618;&#4872;&#4755;&#4760;&#4813; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4612;&#4848;&#4964; &#4704;&#4848;&#4635;&#4661;&#4678; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4632;&#4640;&#4810;&#4843; &#4768;&#4840;&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4779;&#4829; &#4840;&#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4637;&#4659;&#4620;&#4755; &#4840;&#4768;&#4640;&#4651;&#4649;&#4757; &#4632;&#4621;&#4781; &#4808;&#4848; &#4779;&#4613;&#4753; &#4808;&#4848; &#4774;&#4653;&#4843; &#4619;&#4776;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4779;&#4613;&#4753;&#4637; &#4774;&#4653;&#4843; &#4632;&#4640;&#4810;&#4843; &#4640;&#4651;&#4964; &#4757;&#4873;&#4641; &#4768;&#4779;&#4829; &#4776;&#4848;&#4635;&#4661;&#4678; &#4621;&#4782; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4779;&#4613;&#4753; &#4774;&#4653;&#4843; &#4757;&#4873;&#4641; &#4768;&#4779;&#4829; &#4776;&#4848;&#4635;&#4661;&#4678; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4640;&#4651;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4848;&#4635;&#4661;&#4678; &#4704;&#4632;&#4899; &#4874;&#4828; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4768;&#4840;&#4964; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4632;&#4640;&#4810;&#4843;&#4813; &#4672;&#4653;&#4710; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4808;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813;&#4637; &#4619;&#4845; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4768;&#4659;&#4648;&#4872;&#4965; &#4840;&#4632;&#4896;&#4897;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4768;&#4936;&#4656;&#4656;&#4965; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4648;&#4904;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4755;&#4657;&#4757; &#4632;&#4640;&#4810;&#4843; &#4776;&#4632;&#4677;&#4848;&#4657; &#4938;&#4725; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813;&#4755; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4632;&#4779;&#4776;&#4621; &#4936;&#4672;&#4677; &#4768;&#4853;&#4653;&#4878; &#4704;&#4632;&#4640;&#4813;&#4843;&#4813; &#4768;&#4896;&#4872;&#4709; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4768;&#4758;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4779;&#4829;&#4962; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4840;&#4901;&#4811;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4635;&#4723;&#4813;&#4757;&#4637; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757;&#4965; &#4616;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4840;&#4634;&#4614;&#4757; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4840;&#4632;&#4896;&#4897;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4704;&#4723;&#4619;&#4673; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4768;&#4677;&#4653;&#4709;&#4964; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4609;&#4617; &#4840;&#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757;&#4637; &#4848;&#4637; &#4609;&#4617; &#4653;&#4909;&#4704;&#4725;&#4964; &#4840;&#4755;&#4657; &#4632;&#4640;&#4810;&#4843; &#4877;&#4757; &#4773;&#4756; &#4773;&#4896;&#4845;&#4677;&#4704;&#4725; &#4824;&#4757;&#4853; &#4845;&#4609;&#4757; &#4709;&#4622; &#4779;&#4613;&#4753;&#4757; &#4774;&#4653;&#4843;&#4757; &#4768;&#4824;&#4824;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4779;&#4613;&#4753; &#4774;&#4653;&#4843; &#4757;&#4873;&#4641; &#4768;&#4779;&#4829; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4872;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4779;&#4829; &#4840;&#4632;&#4672;&#4632;&#4907;&#4814;&#4733;&#4757; &#4781;&#4936;&#4941; &#4680;&#4648;&#4896;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4632;&#4723;&#4896;&#4706;&#4843;&#4813;&#4757; &#4656;&#4758;&#4733; &#4808;&#4656;&#4848;&#4964; &#4789;&#4652;&#4813;&#4757;&#4637; &#4776;&#4704;&#4723;&#4729; &#4776;&#4752;&#4704;&#4649;&#4725; &#4776;&#4755;&#4657; &#4704;&#4652;&#4814;&#4733; &#4768;&#4808;&#4648;&#4848;&#4813;&#4965; &#4704;&#4896;&#4941;&#4899;&#4939;&#4813;&#4637; &#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4768;&#4758;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4825;&#4939;&#4753;&#4757; &#4632;&#4640;&#4648;&#4725; &#4640;&#4651;&#4964; &#4661;&#4616; &#4768;&#4646;&#4653;&#4637; &#4757;&#4873;&#4645; &#4704;&#4813;&#4909; &#4843;&#4616;&#4813;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4830;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4672;&#4648;&#4813;&#4637; &#4768;&#4779;&#4829; &#4843;&#4848;&#4648;&#4872;&#4813; &#4752;&#4872;&#4653; &#4704;&#4845;&#4609;&#4851; &#4752;&#4872;&#4645;&#4723;&#4725; &#4723;&#4650;&#4781; &#4632;&#4925;&#4624;&#4941; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4779;&#4829;&#4637; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4768;&#4757;&#4672;&#4619;&#4939;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4776;&#4768;&#4707;&#4726;&#4729; &#4875;&#4653; &#4720;&#4672;&#4704;&#4648;&#4964; &#4621;&#4865;&#4637; &#4629;&#4829;&#4677;&#4843;&#4661; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4752;&#4872;&#4640;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
