<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1437">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P22_1603"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4752;&#4872;&#4653; &#4877;&#4757; &#4624;&#4656;&#4720;&#4766;&#4733; &#4752;&#4706;&#4843;&#4725; &#4848;&#4877;&#4638; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4752;&#4704;&#4649; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4848;&#4877;&#4638; &#4624;&#4656;&#4720;&#4766;&#4733; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4845;&#4614;&#4755;&#4617;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4811;&#4867;&#4728;&#4813;&#4757; &#4876;&#4723; &#4773;&#4757;&#4787; &#4781;&#4848;&#4813; &#4840;&#4634;&#4936;&#4901;&#4757;&#4757; &#4901;&#4939;&#4725; &#4704;&#4651;&#4659;&#4728;&#4813; &#4619;&#4845; &#4773;&#4840;&#4659;&#4705; &#4840;&#4634;&#4843;&#4896;&#4939; &#4753;&#4939;&#4676;&#4757; &#4768;&#4665;&#4621;&#4776;&#4813; &#4843;&#4872;&#4707;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4709;&#4825;&#4814;&#4733;&#4637; &#4704;&#4632;&#4851;&#4651;&#4723;&#4728;&#4813; &#4845;&#4776;&#4720;&#4617;&#4768;&#4728;&#4811;&#4621; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4896;&#4757;&#4677; &#4840;&#4773;&#4813;&#4752;&#4725; &#4632;&#4757;&#4872;&#4853; &#4845;&#4656;&#4848;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4872;&#4757;&#4824;&#4709;&#4757;&#4637; &#4704;&#4632;&#4632;&#4760;&#4725; &#4704;&#4720;&#4936;&#4896;&#4648; &#4752;&#4872;&#4653; &#4845;&#4648;&#4705;&#4707;&#4733;&#4747;&#4621;&#4964; &#4941;&#4653;&#4851;&#4728;&#4813;&#4637; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4654; &#4768;&#4845;&#4824;&#4872;&#4845;&#4637; &#4901;&#4939;&#4723;&#4728;&#4813;&#4637; &#4768;&#4843;&#4757;&#4672;&#4619;&#4939;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4898;&#4768;&#4725;&#4757; &#4619;&#4848;&#4648;&#4873; &#4632;&#4619;&#4773;&#4781;&#4725; &#4659;&#4845;&#4651;&#4651;&#4619;&#4728;&#4813; &#4808;&#4848; &#4872;&#4611;&#4752;&#4637; &#4901;&#4622; &#4704;&#4904;&#4616;&#4635; &#4873;&#4853;&#4883;&#4853; &#4616;&#4941;&#4653;&#4853; &#4618;&#4896;&#4704;&#4673; &#4768;&#4659;&#4621;&#4942; &#4776;&#4656;&#4899;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4616;&#4672;&#4848;&#4632;&#4813;&#4637; &#4819;&#4616;&#4637; &#4659;&#4845;&#4651;&#4651; &#4776;&#4620;&#4622;&#4733; &#4656;&#4707;&#4725; &#4875;&#4653; &#4925;&#4853;&#4677;&#4757; &#4840;&#4634;&#4656;&#4709;&#4776;&#4813;&#4757; &#4758;&#4741;&#4757; &#4768;&#4853;&#4758; &#4704;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4819;&#4616;&#4637; &#4619;&#4845; &#4840;&#4901;&#4939;&#4725;&#4757; &#4813;&#4739; &#4779;&#4808;&#4648;&#4848;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4619;&#4617;&#4725; &#4637;&#4659;&#4620; &#4768;&#4853;&#4653;&#4878; &#4776;&#4720;&#4635;&#4814;&#4733;&#4757; &#4656;&#4854;&#4637;&#4757;&#4755; &#4872;&#4638;&#4651;&#4757; &#4768;&#4632;&#4853; &#4773;&#4661;&#4778;&#4614;&#4753; &#4853;&#4648;&#4661; &#4768;&#4675;&#4901;&#4622;&#4755; &#4872;&#4621;&#4709;&#4902; &#4776;&#4936;&#4648;&#4848;&#4707;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">7-8 &#4923;&#4853;&#4677; &#4622;&#4901;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4658;&#4758;&#4653; &#4773;&#4843;&#4840;&#4755; &#4773;&#4840;&#4656;&#4635; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4704;&#4819;&#4632;&#4928;&#4763; &#4645;&#4651;&#4728;&#4813; &#4923;&#4853;&#4677; &#4752;&#4941;&#4657;&#4757; &#4768;&#4661;&#4904;&#4757;&#4678; &#4752;&#4704;&#4653;&#4755; &#4704;&#4819;&#4632;&#4928;&#4766;&#4733; &#4660;&#4656;&#4763; &#4753;&#4654; &#4840;&#4720;&#4872;&#4939;&#4813;&#4757; &#4843;&#4757; &#4923;&#4853;&#4677; &#4779;&#4851;&#4752;&#4965;  </font></p><p><font face="GF Zemen Unicode">9-10 &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725;&#4757; &#4776;&#4936;&#4720;&#4755; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4850;&#4843;&#4853;&#4757;&#4965; &#4704;&#4848;&#4616;&#4766;&#4733;&#4757;&#4637; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4653;&#4789;&#4661; &#4637;&#4766;&#4725; &#4840;&#4645;&#4875;&#4757; &#4941;&#4725;&#4808;&#4725; &#4773;&#4840;&#4720;&#4776;&#4720;&#4617; &#4840;&#4634;&#4632;&#4619;&#4616;&#4657;&#4725;&#4757; &#4876;&#4725;&#4752;&#4725;&#4757;&#4637; &#4840;&#4634;&#4757;&#4673;&#4725;&#4757; &#4773;&#4840;&#4672;&#4899;&#4728;&#4813; &#4616;&#4941;&#4653;&#4853; &#4672;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4850;&#4896;&#4709;&#4677; &#4843;&#4813;&#4675;&#4621;&#4962; &#4848;&#4939;&#4654;&#4733;&#4755; &#4789;&#4649;&#4814;&#4733; &#4614;&#4752;&#4813; &#4645;&#4621;&#4899;&#4757; &#4843;&#4619;&#4728;&#4813;&#4757; &#4658;&#4659;&#4848;&#4705; &#4768;&#4845;&#4757;&#4672;&#4896;&#4672;&#4897;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4851;&#4649; &#4877;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4704;&#4739;&#4845;&#4621;&#4755; &#4704;&#4709;&#4653;&#4723;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4845;&#4621;&#4677; &#4637;&#4757;&#4637; &#4706;&#4704;&#4621;&#4897; &#4704;&#4876;&#4723; &#4938;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709;&#4757; &#4941;&#4653;&#4853; &#4768;&#4843;&#4632;&#4897;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4752;&#4826;&#4613; &#4877;&#4757; &#4616;&#4632;&#4896;&#4632;&#4853;&#4755; &#4616;&#4632;&#4901;&#4939;&#4725; &#4704;&#4941;&#4901;&#4648;&#4723;&#4728;&#4813; &#4773;&#4757;&#4848; &#4720;&#4808;&#4616;&#4849; &#4768;&#4773;&#4637;&#4654; &#4773;&#4757;&#4848; &#4620;&#4619;&#4728;&#4813; &#4773;&#4757;&#4661;&#4662;&#4733; &#4614;&#4752;&#4813;&#4965; &#4704;&#4635;&#4843;&#4813;&#4673;&#4725; &#4752;&#4872;&#4653; &#4773;&#4840;&#4720;&#4659;&#4848;&#4705; &#4704;&#4901;&#4939;&#4723;&#4728;&#4813; &#4845;&#4896;&#4939;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4819;&#4632;&#4931;&#4728;&#4813;&#4757; &#4848;&#4632;&#4808;&#4829; &#4845;&#4672;&#4704;&#4619;&#4617;&#4962; &#4704;&#4672;&#4757; &#4658;&#4824;&#4941;&#4753; &#4773;&#4757;&#4848; &#4720;&#4853;&#4619; &#4845;&#4678;&#4901;&#4649;&#4723;&#4621;&#4964; &#4752;&#4813;&#4648;&#4766;&#4733;&#4755; &#4653;&#4789;&#4659;&#4757; &#4614;&#4752;&#4813; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4658;&#4875;&#4704;&#4825; &#4704;&#4941;&#4677;&#4653; &#4877;&#4709;&#4835; &#4845;&#4824;&#4941;&#4755;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4637;&#4757;&#4829;&#4653; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4840;&#4635;&#4845;&#4720;&#4809; &#4819;&#4845;&#4758;&#4733; &#4768;&#4617;&#4768;&#4728;&#4813;&#4964; &#4840;&#4635;&#4845;&#4920;&#4753;&#4725;&#4757; &#4752;&#4941;&#4659;&#4725; &#4843;&#4723;&#4621;&#4619;&#4617;&#4964; &#4632;&#4632;&#4760;&#4725;&#4757; &#4840;&#4616;&#4632;&#4848; &#4621;&#4709; &#4768;&#4619;&#4728;&#4813;&#4964; &#4840;&#4720;&#4648;&#4872;&#4633; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4677;&#4757;&#4757; &#4632;&#4757;&#4872;&#4853; &#4725;&#4720;&#4813; &#4720;&#4659;&#4659;&#4721;&#4964; &#4840;&#4707;&#4662;&#4653;&#4757; &#4621;&#4869; &#4840;&#4704;&#4616;&#4819;&#4637;&#4757; &#4632;&#4757;&#4872;&#4853; &#4720;&#4776;&#4720;&#4617;&#4964; &#4773;&#4653;&#4657; &#4840;&#4819;&#4632;&#4931;&#4757; &#4848;&#4632;&#4808;&#4829; &#4808;&#4848;&#4848;&#4965; </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4632;&#4720;&#4619;&#4616;&#4937; &#4720;&#4824;&#4616;&#4936;&#4964; &#4675;&#4621; &#4840;&#4620;&#4616;&#4813; &#4768;&#4613;&#4843; &#4704;&#4656;&#4813; &#4675;&#4621; &#4720;&#4755;&#4877;&#4654; &#4840;&#4752;&#4706;&#4841;&#4757; &#4773;&#4709;&#4853;&#4752;&#4725; &#4768;&#4872;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4853;&#4677;&#4853;&#4677; &#4904;&#4616;&#4635; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4896;&#4704;&#4672;&#4619;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4813;&#4739; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813; &#4637;&#4757;&#4910;&#4733; &#4704;&#4816;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4840;&#4720;&#4752;&#4849; &#4848;&#4632;&#4755;&#4814;&#4733; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4757;&#4721;&#4755; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752;&#4813;&#4757; &#4675;&#4621; &#4845;&#4755;&#4872;&#4651;&#4617;&#4755;&#4965; &#4704;&#4661;&#4629;&#4720;&#4725;&#4637; &#4776;&#4634;&#4758;&#4649;&#4725; &#4768;&#4609;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4897;&#4725;&#4757; &#4704;&#4645;&#4875; &#4660;&#4656;&#4763; &#4637;&#4766;&#4725; &#4843;&#4723;&#4621;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4651;&#4659;&#4728;&#4813; &#4840;&#4901;&#4939;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4752;&#4813;&#4962; &#4768;&#4653;&#4752;&#4725; &#4725;&#4808;&#4899;&#4619;&#4733;&#4609; &#4773;&#4843;&#4617; &#4720;&#4661;&#4939; &#4845;&#4656;&#4897;&#4768;&#4728;&#4811;&#4621;&#4964; &#4656;&#4813; &#4616;&#4720;&#4664;&#4752;&#4936;&#4704;&#4725; &#4616;&#4773;&#4653;&#4657; &#4720;&#4872;&#4829;&#4726; &#4707;&#4650;&#4843; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4876;&#4723;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4813;&#4672;&#4725; &#4776;&#4819;&#4616;&#4637; &#4653;&#4789;&#4656;&#4725; &#4779;&#4632;&#4616;&#4897; &#4704;&#4747;&#4619; &#4851;&#4877;&#4632;&#4763; &#4704;&#4773;&#4653;&#4661;&#4811; &#4720;&#4896;&#4619;&#4621;&#4936;&#4813; &#4840;&#4720;&#4664;&#4752;&#4937; &#4706;&#4614;&#4753;&#4965; &#4776;&#4938;&#4720;&#4763;&#4813; &#4753;&#4654;&#4768;&#4728;&#4813; &#4845;&#4621;&#4677; &#4840;&#4747;&#4616;&#4763;&#4813; &#4840;&#4707;&#4656; &#4614;&#4758;&#4707;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4768;&#4813;&#4672;&#4811;&#4725; &#4776;&#4720;&#4656;&#4899;&#4728;&#4813; &#4776;&#4677;&#4853;&#4661;&#4725; &#4725;&#4773;&#4827;&#4829; &#4776;&#4634;&#4632;&#4616;&#4657; &#4840;&#4925;&#4853;&#4677;&#4757; &#4632;&#4757;&#4872;&#4853; &#4707;&#4619;&#4808;&#4683;&#4725; &#4704;&#4720;&#4667;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4813;&#4667; &#4808;&#4848; &#4725;&#4939;&#4721; &#4845;&#4632;&#4616;&#4659;&#4621;&#4965; &#4848;&#4877;&#4638;&#4962; &#4840;&#4723;&#4896;&#4704;&#4733; &#4773;&#4653;&#4843; &#4704;&#4909;&#4675; &#4616;&#4632;&#4757;&#4776;&#4707;&#4616;&#4621; &#4725;&#4632;&#4616;&#4659;&#4616;&#4733; &#4773;&#4757;&#4848;&#4634;&#4707;&#4621; &#4773;&#4813;&#4752;&#4720;&#4766;&#4733; &#4637;&#4659;&#4620;&#4814;&#4733; &#4614;&#4758;&#4707;&#4728;&#4811;&#4621;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
