<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2pe</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1436">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_7"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1</font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4755; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4661;&#4637;&#4822;&#4757; &#4916;&#4901;&#4654;&#4661;&#4965; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4925;&#4853;&#4677; &#4779;&#4872;&#4760;&#4752;&#4813; &#4875;&#4653; &#4840;&#4720;&#4779;&#4776;&#4616; &#4840;&#4781;&#4709;&#4653; &#4773;&#4637;&#4752;&#4725;&#4757; &#4619;&#4872;&#4761;&#4964; </font></p><p><font face="GF Zemen Unicode">2-3 &#4840;&#4632;&#4616;&#4782;&#4721; &#4739;&#4845;&#4621;&#4965; &#4704;&#4872;&#4827; &#4781;&#4709;&#4649;&#4755; &#4704;&#4704;&#4878;&#4752;&#4721; &#4840;&#4896;&#4651;&#4757;&#4757; &#4704;&#4635;&#4808;&#4677;&#4965; &#4616;&#4629;&#4845;&#4808;&#4725;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4637;&#4656;&#4621; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4661;&#4616; &#4656;&#4896;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4813;&#4672;&#4725; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4845;&#4709;&#4827;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4661;&#4616; &#4781;&#4937; &#4637;&#4766;&#4725; &#4704;&#4819;&#4616;&#4637; &#4779;&#4616;&#4813; &#4901;&#4939;&#4725; &#4768;&#4637;&#4621;&#4899;&#4733;&#4609; &#4776;&#4632;&#4616;&#4782;&#4725; &#4707;&#4629;&#4653;&#4845; &#4720;&#4779;&#4939;&#4846;&#4733; &#4704;&#4720;&#4661;&#4939; &#4675;&#4621; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753;&#4965; &#4704;&#4773;&#4752;&#4826;&#4843; &#4781;&#4709;&#4653;&#4755; &#4704;&#4878;&#4752;&#4725; &#4840;&#4720;&#4776;&#4704;&#4648;&#4755; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752; &#4720;&#4661;&#4939;&#4757; &#4656;&#4896;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4725;&#4875;&#4725;&#4757; &#4609;&#4617; &#4773;&#4843;&#4659;&#4843;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4878;&#4752;&#4725;&#4757; &#4904;&#4637;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4704;&#4878;&#4752;&#4725;&#4637; &#4773;&#4813;&#4672;&#4725;&#4757;&#4965; &#4704;&#4773;&#4813;&#4672;&#4725;&#4637; &#4651;&#4661;&#4757; &#4632;&#4877;&#4827;&#4725;&#4965; &#4651;&#4661;&#4757;&#4637; &#4704;&#4632;&#4877;&#4827;&#4725; &#4632;&#4925;&#4755;&#4725;&#4757;&#4965; &#4704;&#4632;&#4925;&#4755;&#4725;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4637;&#4656;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4704;&#4632;&#4637;&#4656;&#4621; &#4840;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733;&#4757; &#4632;&#4811;&#4848;&#4853;&#4965; &#4704;&#4808;&#4757;&#4853;&#4635;&#4635;&#4733;&#4637; &#4632;&#4811;&#4848;&#4853; &#4941;&#4677;&#4653;&#4757; &#4904;&#4637;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4752;&#4826;&#4613; &#4752;&#4872;&#4654;&#4733; &#4616;&#4773;&#4755;&#4757;&#4720; &#4614;&#4752;&#4813; &#4706;&#4704;&#4825;&#4965; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4813;&#4672;&#4725; &#4645;&#4651; &#4936;&#4726;&#4733;&#4755; &#4941;&#4652; &#4706;&#4662;&#4733; &#4773;&#4757;&#4851;&#4725;&#4614;&#4753; &#4843;&#4848;&#4653;&#4873;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4752;&#4826;&#4613; &#4752;&#4872;&#4654;&#4733; &#4840;&#4620;&#4617;&#4725; &#4821;&#4813;&#4653; &#4752;&#4813;&#4755;&#4965; &#4704;&#4677;&#4653;&#4709;&#4637; &#4843;&#4616;&#4813;&#4757; &#4709;&#4731; &#4843;&#4843;&#4621;&#4965; &#4840;&#4672;&#4848;&#4632;&#4813;&#4757;&#4637; &#4739;&#4898;&#4768;&#4721;&#4757; &#4632;&#4757;&#4923;&#4725; &#4648;&#4661;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4632;&#4896;&#4651;&#4723;&#4733;&#4609;&#4757;&#4755; &#4632;&#4632;&#4648;&#4899;&#4733;&#4609;&#4757; &#4723;&#4920;&#4753; &#4824;&#4757;&#4853; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4725;&#4873;&#4964; &#4773;&#4752;&#4826;&#4613;&#4757; &#4709;&#4723;&#4848;&#4653;&#4873; &#4776;&#4726; &#4768;&#4725;&#4656;&#4755;&#4776;&#4617;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4850;&#4609; &#4808;&#4848; &#4824;&#4619;&#4616;&#4633; &#4808;&#4848; &#4876;&#4723;&#4733;&#4757;&#4755; &#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4877;&#4707;&#4725; &#4704;&#4633;&#4619;&#4725; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4637;&#4757;&#4637; &#4709;&#4723;&#4813;&#4673; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4707;&#4616; &#4773;&#4813;&#4752;&#4725; &#4637;&#4757;&#4637; &#4709;&#4725;&#4920;&#4753;&#4965; &#4661;&#4616; &#4773;&#4752;&#4826;&#4613; &#4824;&#4808;&#4725;&#4653; &#4773;&#4757;&#4851;&#4659;&#4661;&#4707;&#4733;&#4609; &#4728;&#4621; &#4768;&#4621;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4609;&#4621;&#4874;&#4828;&#4637; &#4704;&#4826;&#4613; &#4635;&#4848;&#4650;&#4843; &#4659;&#4616;&#4609; &#4704;&#4635;&#4659;&#4656;&#4708; &#4619;&#4752;&#4675;&#4733;&#4609; &#4840;&#4634;&#4872;&#4707;&#4765; &#4845;&#4632;&#4661;&#4616;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4851;&#4632;&#4616;&#4776;&#4720;&#4765; &#4776;&#4826;&#4613; &#4635;&#4848;&#4650;&#4843;&#4844; &#4632;&#4616;&#4840;&#4724; &#4936;&#4901;&#4758; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4632;&#4813;&#4899;&#4724;&#4637; &#4704;&#4747;&#4619; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4773;&#4757;&#4853;&#4723;&#4661;&#4705; &#4704;&#4840;&#4874;&#4828;&#4813; &#4725;&#4733;&#4617; &#4824;&#4757;&#4853; &#4773;&#4720;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4773;&#4653;&#4657;&#4757; &#4877;&#4653;&#4635; &#4768;&#4845;&#4720;&#4757; &#4773;&#4757;&#4866; &#4704;&#4709;&#4621;&#4611;&#4725; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4757; &#4720;&#4648;&#4725; &#4659;&#4757;&#4776;&#4720;&#4621; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4739;&#4845;&#4621;&#4755; &#4632;&#4637;&#4899;&#4725; &#4768;&#4661;&#4723;&#4808;&#4677;&#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4872;&#4755;&#4755;&#4813; &#4781;&#4709;&#4653;&#4962; &#4704;&#4773;&#4653;&#4657; &#4848;&#4661; &#4840;&#4634;&#4616;&#4765; &#4840;&#4637;&#4808;&#4848;&#4813; &#4621;&#4868; &#4845;&#4613; &#4752;&#4813; &#4840;&#4634;&#4621; &#4843; &#4853;&#4637;&#4933; &#4704;&#4632;&#4899;&#4616;&#4725; &#4874;&#4828; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4781;&#4709;&#4653;&#4757;&#4755; &#4637;&#4661;&#4875;&#4755;&#4757; &#4720;&#4672;&#4709;&#4622;&#4768;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4763;&#4637; &#4704;&#4677;&#4849;&#4657; &#4720;&#4651;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616;&#4757; &#4845;&#4613;&#4757; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4656;&#4635;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4776;&#4773;&#4653;&#4657;&#4637; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4840;&#4920;&#4755; &#4840;&#4725;&#4757;&#4706;&#4725; &#4675;&#4621; &#4768;&#4616;&#4757;&#4964; &#4637;&#4853;&#4653;&#4637; &#4773;&#4661;&#4778;&#4896;&#4707; &#4853;&#4648;&#4661; &#4840;&#4757;&#4875;&#4725;&#4637; &#4782;&#4776;&#4709; &#4704;&#4621;&#4707;&#4733;&#4609; &#4773;&#4661;&#4778;&#4808;&#4899; &#4853;&#4648;&#4661;&#4965; &#4656;&#4813; &#4704;&#4904;&#4616;&#4635; &#4661;&#4941;&#4651; &#4840;&#4634;&#4704;&#4651;&#4757; &#4632;&#4709;&#4651;&#4725; &#4773;&#4757;&#4848;&#4634;&#4896;&#4752;&#4672;&#4677; &#4845;&#4613;&#4757; &#4675;&#4621; &#4773;&#4840;&#4896;&#4752;&#4672;&#4675;&#4733;&#4609; &#4632;&#4621;&#4779;&#4637; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4845;&#4613;&#4757; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4773;&#4808;&#4673;&#4964; &#4704;&#4632;&#4925;&#4624;&#4941; &#4843;&#4616;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4609;&#4617; &#4635;&#4757;&#4637; &#4616;&#4872;&#4827; &#4651;&#4657; &#4618;&#4720;&#4648;&#4873;&#4637; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4725;&#4757;&#4706;&#4725; &#4776;&#4726; &#4704;&#4656;&#4813; &#4936;&#4675;&#4853; &#4768;&#4621;&#4632;&#4899;&#4637;&#4755;&#4965; &#4851;&#4649; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4621;&#4776;&#4813; &#4677;&#4849;&#4659;&#4757; &#4656;&#4814;&#4733; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4720;&#4752;&#4853;&#4720;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
