<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3571">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P577_49170"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4851;&#4810;&#4725;&#4637; &#4824;&#4632;&#4757; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4672;&#4901;&#4622; &#4651;&#4709; &#4614;&#4752;&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4938;&#4725; &#4896;&#4840;&#4672;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4840;&#4872;&#4707;&#4822;&#4757;&#4757; &#4656;&#4814;&#4733; &#4661;&#4616; &#4872;&#4848;&#4616; &#4704;&#4659;&#4774;&#4621;&#4755; &#4704;&#4708;&#4721; &#4619;&#4845; &#4848;&#4637; &#4768;&#4616;&#4704;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4872;&#4707;&#4822;&#4757;&#4757; &#4656;&#4814;&#4733; &#4896;&#4651;&#4964; &#4840;&#4872;&#4707;&#4822;&#4757; &#4656;&#4814;&#4733;&#4637; &#4776;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4840;&#4720;&#4648;&#4937; &#4752;&#4704;&#4649; &#4773;&#4757;&#4866; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4808;&#4872;&#4757; &#4768;&#4621;&#4752;&#4704;&#4649;&#4637;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4637;&#4616;&#4813;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4659;&#4774;&#4621; &#4877;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4755; &#4616;&#4845;&#4609;&#4851; &#4661;&#4616; &#4672;&#4755; &#4618;&#4872;&#4853;&#4619;&#4728;&#4813; &#4808;&#4853;&#4854; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637; &#4840;&#4872;&#4707;&#4822;&#4757;&#4757; &#4656;&#4814;&#4733;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4653;&#4661;&#4725; &#4725;&#4707;&#4653;&#4777; &#4824;&#4757;&#4853; &#4637;&#4757; &#4619;&#4853;&#4653;&#4877;&#4619;&#4733;&#4609;? &#4635;&#4661;&#4720;&#4661;&#4648;&#4843;&#4813;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4872;&#4707;&#4822;&#4757; &#4656;&#4814;&#4733;&#4637;&#4962; &#4704;&#4773;&#4763;&#4755; &#4704;&#4659;&#4774;&#4621; &#4808;&#4845;&#4637; &#4704;&#4773;&#4763;&#4755; &#4704;&#4708;&#4721; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4840;&#4709;&#4653;&#4755; &#4840;&#4808;&#4653;&#4677; &#4752;&#4872;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4808;&#4872;&#4757; &#4773;&#4763; &#4840;&#4637;&#4757;&#4872;&#4853;&#4616;&#4813; &#4840;&#4616;&#4637; &#4768;&#4617;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4637;&#4725;&#4755;&#4872;&#4649;&#4725;&#4757; &#4768;&#4848;&#4653;&#4877;&#4619;&#4733;&#4747;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4773;&#4763;&#4757; &#4779;&#4896;&#4939;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4851;&#4653;&#4731; &#4609;&#4617; &#4773;&#4757;&#4851;&#4757;&#4672;&#4632;&#4901; &#4632;&#4941;&#4648;&#4659;&#4733;&#4757;&#4757;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4656;&#4704;&#4813; &#4656;&#4813; &#4621;&#4870;&#4733; &#4656;&#4707;&#4725; &#4656;&#4814;&#4733; &#4768;&#4659;&#4621;&#4936;&#4613; &#4661;&#4896;&#4757;&#4755; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4720;&#4632;&#4648;&#4896;&#4813; &#4704;&#4659;&#4774;&#4621; &#4768;&#4872;&#4653; &#4704;&#4874;&#4709;&#4819; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4656;&#4677;&#4619;&#4728;&#4811;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; &#4757;&#4873;&#4641;&#4637;&#4962; &#4773;&#4656;&#4899;&#4733;&#4747;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4659;&#4774;&#4621; &#4621;&#4869; &#4704;&#4846;&#4755;&#4723;&#4757;&#4755; &#4704;&#4851;&#4810;&#4725; &#4632;&#4779;&#4776;&#4621; &#4661;&#4616; &#4752;&#4704;&#4648;&#4813; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4624;&#4619; &#4840;&#4659;&#4774;&#4621;&#4757; &#4621;&#4869; &#4840;&#4846;&#4755;&#4723;&#4757;&#4757; &#4621;&#4869; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4757; &#4768;&#4851;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4757;&#4873;&#4641;&#4637; &#4616;&#4659;&#4774;&#4621; &#4840;&#4808;&#4616;&#4848;&#4731;&#4728;&#4813;&#4757; &#4840;&#4770;&#4846;&#4612;&#4621; &#4621;&#4869; &#4840;&#4650;&#4925;&#4939;&#4757; &#4609;&#4616;&#4721;&#4757; &#4621;&#4870;&#4733; &#4612;&#4653;&#4638;&#4757;&#4757;&#4755; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4757; &#4616;&#4632;&#4627;&#4619;&#4723;&#4810;&#4813;&#4637; &#4616;&#4708;&#4653;&#4828;&#4618; &#4621;&#4869; &#4616;&#4772;&#4661;&#4853;&#4650;&#4772;&#4621; &#4840;&#4808;&#4616;&#4848;&#4731;&#4728;&#4813;&#4757; &#4840;&#4659;&#4774;&#4621;&#4757; &#4621;&#4869; &#4840;&#4636;&#4654;&#4709;&#4757; &#4768;&#4637;&#4661;&#4721;&#4757; &#4621;&#4870;&#4733; &#4808;&#4656;&#4848;&#4965;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4616;&#4872;&#4707;&#4822;&#4757;&#4637; &#4656;&#4814;&#4733; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4656;&#4672;&#4617;&#4768;&#4728;&#4813;&#4965; &#4656;&#4707;&#4721;&#4637; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4808;&#4848;&#4673;&#4964; &#4773;&#4613;&#4621; &#4704;&#4634;&#4723;&#4904;&#4853;&#4704;&#4725; &#4808;&#4651;&#4725; &#4704;&#4872;&#4709;&#4657; &#4632;&#4776;&#4653; &#4632;&#4864;&#4632;&#4650;&#4843; &#4720;&#4872;&#4848;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4770;&#4846;&#4612;&#4621;&#4637; &#4621;&#4869; &#4650;&#4925;&#4939; &#4635;&#4677; &#4808;&#4661;&#4851; &#4776;&#4632;&#4776;&#4653; &#4808;&#4651;&#4725; &#4864;&#4637;&#4654; &#4829;&#4755;&#4709; &#4776;&#4656;&#4635;&#4845; &#4773;&#4661;&#4778;&#4824;&#4757;&#4709; &#4853;&#4648;&#4661; &#4704;&#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4824;&#4648;&#4875;&#4733;&#4813;&#4964; &#4704;&#4672;&#4757;&#4637; &#4808;&#4942;&#4733; &#4704;&#4620;&#4618;&#4725;&#4637; &#4768;&#4651;&#4810;&#4725; &#4843;&#4653;&#4937;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4808;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4673;&#4707;&#4725; &#4840;&#4770;&#4846;&#4612;&#4621; &#4621;&#4869; &#4650;&#4925;&#4939; &#4843;&#4848;&#4648;&#4872;&#4733;&#4813;&#4757; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4851;&#4810;&#4725;&#4637; &#4612;&#4848;&#4965; &#4659;&#4774;&#4621;&#4757;&#4637; &#4704;&#4874;&#4621;&#4710;&#4819; &#4704;&#4872;&#4848;&#4617; &#4874;&#4828; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4776;&#4656;&#4672;&#4617;&#4768;&#4728;&#4813; &#4661;&#4941;&#4651; &#4776;&#4708;&#4725;&#4659;&#4757; &#4768;&#4848;&#4707;&#4707;&#4845; &#4776;&#4656;&#4648;&#4673;&#4725; &#4776;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4656;&#4814;&#4733; &#4840;&#4659;&#4774;&#4621;&#4757;&#4755; &#4840;&#4621;&#4865;&#4757; &#4840;&#4846;&#4755;&#4723;&#4757;&#4757; &#4768;&#4901;&#4757;&#4725; &#4808;&#4656;&#4848;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4826;&#4843;&#4637; &#4840;&#4659;&#4774;&#4621;&#4757;&#4755; &#4840;&#4621;&#4865;&#4757; &#4840;&#4846;&#4755;&#4723;&#4757;&#4757; &#4768;&#4901;&#4757;&#4725; &#4845;&#4830; &#4632;&#4899;&#4964; &#4840;&#4720;&#4656;&#4672;&#4617;&#4725;&#4757;&#4637; &#4656;&#4814;&#4733; &#4768;&#4901;&#4757;&#4725; &#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4659;&#4774;&#4621;&#4757;&#4755; &#4840;&#4621;&#4865;&#4757; &#4840;&#4846;&#4755;&#4723;&#4757;&#4757; &#4768;&#4901;&#4757;&#4725; &#4704;&#4709;&#4757;&#4843;&#4637; &#4768;&#4872;&#4653; &#4704;&#4924;&#4619; &#4704;&#4768;&#4707;&#4721; &#4704;&#4674;&#4661; &#4632;&#4675;&#4709;&#4653; &#4672;&#4704;&#4649;&#4725;&#4964; &#4757;&#4873;&#4641;&#4637; &#4843;&#4824;&#4824;&#4813;&#4757; &#4609;&#4617; &#4768;&#4848;&#4648;&#4873;&#4962; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4768;&#4872;&#4649; &#4840;&#4720;&#4616;&#4632;&#4752;&#4813;&#4757; &#4656;&#4635;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4755; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4632;&#4779;&#4776;&#4621; &#4848;&#4877;&#4638; &#4656;&#4621;&#4941; &#4752;&#4704;&#4648;&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4707;&#4650;&#4843;&#4814;&#4729; &#4808;&#4648;&#4849;&#4965; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4875;&#4653; &#4720;&#4811;&#4873;&#4964; &#4851;&#4810;&#4725;&#4637; &#4848;&#4776;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4651;&#4939;&#4845;&#4637; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813; &#4845;&#4669;&#4706;&#4709;&#4758;&#4709; &#4851;&#4810;&#4725;&#4757; &#4845;&#4872;&#4853;&#4621; &#4824;&#4757;&#4853; &#4768;&#4656;&#4704;&#4964; &#4840;&#4902;&#4649;&#4637; &#4634;&#4827;&#4757; &#4781;&#4709;&#4848;&#4725; &#4646;&#4661;&#4725; &#4632;&#4726; &#4656;&#4677;&#4621; &#4755;&#4661; &#4752;&#4704;&#4648;&#4965; &#4768;&#4850;&#4661;&#4637; &#4840;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843; &#4723;&#4901;&#4678; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4925;&#4649;&#4843;&#4637; &#4621;&#4869; &#4768;&#4706;&#4659; &#4768;&#4851;&#4752;&#4813;&#4965; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4810;&#4813;&#4757;&#4637; &#4632;&#4725;&#4726; &#4872;&#4848;&#4616;&#4813;&#4962; &#4843;&#4757;&#4874;&#4828;&#4637; &#4840;&#4851;&#4810;&#4725; &#4656;&#4814;&#4733;&#4962; &#4768;&#4757;&#4720; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4632;&#4709;&#4651;&#4725; &#4773;&#4757;&#4851;&#4723;&#4896;&#4939; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4773;&#4763; &#4875;&#4653; &#4616;&#4656;&#4621;&#4941; &#4768;&#4725;&#4808;&#4899;&#4637; &#4709;&#4616;&#4813; &#4635;&#4617;&#4616;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4773;&#4757;&#4848; &#4872;&#4755; &#4704;&#4878;&#4709; &#4619;&#4845; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4656;&#4621;&#4941; &#4614;&#4752;&#4965; &#4777;&#4659;&#4723;&#4810;&#4813;&#4637; &#4660;&#4710;&#4779;&#4845; &#4776;&#4651;&#4939;&#4845;&#4637; &#4808;&#4872;&#4757; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4659;&#4941;&#4757; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4878;&#4709; &#4619;&#4845; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4875;&#4653; &#4656;&#4621;&#4941; &#4752;&#4704;&#4648;&#4964; &#4840;&#4708;&#4720; &#4621;&#4628;&#4635;&#4810;&#4813;&#4637; &#4840;&#4840;&#4819;&#4652;&#4774;&#4653;&#4874;&#4637; &#4621;&#4869; &#4772;&#4621;&#4843;&#4755;&#4757; &#4840;&#4902;&#4649; &#4840;&#4710; &#4773;&#4757;&#4848; &#4664;&#4635;&#4756; &#4632;&#4896;&#4677;&#4616;&#4843; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4876;&#4725; &#4656;&#4813; &#4878;&#4621;&#4843;&#4853;&#4757; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4876;&#4725; &#4619;&#4845; &#4656;&#4621;&#4941; &#4614;&#4752;&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4773;&#4865;&#4755; &#4704;&#4773;&#4877;&#4649; &#4661;&#4853;&#4661;&#4725; &#4661;&#4853;&#4661;&#4725; &#4609;&#4619;&#4609;&#4617; &#4608;&#4843; &#4768;&#4651;&#4725; &#4899;&#4726;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4757;&#4853; &#4648;&#4869;&#4637; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4776;&#4651;&#4939;&#4845;&#4637; &#4840;&#4720;&#4808;&#4616;&#4848; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4704;&#4720;&#4872;&#4851;&#4848;&#4648; &#4874;&#4828; &#4840;&#4851;&#4810;&#4725; &#4808;&#4757;&#4853;&#4637; &#4840;&#4643;&#4635; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757; &#4872;&#4848;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4768;&#4651;&#4721; &#4704;&#4876;&#4725; &#4813;&#4661;&#4901; &#4776;&#4651;&#4939;&#4845;&#4637; &#4840;&#4720;&#4808;&#4616;&#4849; &#4752;&#4704;&#4649;&#4964; &#4704;&#4851;&#4810;&#4725;&#4637; &#4773;&#4869; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4773;&#4869; &#4808;&#4848;&#4673;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
