<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3554">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P101_8150"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4770;&#4843;&#4705;&#4661;&#4724; &#4768;&#4704;&#4756;&#4653; &#4704;&#4780;&#4709;&#4654;&#4757; &#4773;&#4757;&#4848; &#4638;&#4720; &#4704;&#4656;&#4635; &#4874;&#4828; &#4773;&#4865; &#4848;&#4776;&#4632;&#4733;&#4965; &#4773;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757;&#4637; &#4609;&#4617; &#4848;&#4752;&#4872;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4616;&#4770;&#4843;&#4705;&#4661;&#4724; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4840;&#4614;&#4753; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4964; &#4840;&#4768;&#4757;&#4849;&#4637; &#4661;&#4637; &#4704;&#4819;&#4755;&#4965; &#4840;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4661;&#4637; &#4652;&#4779;&#4709; &#4752;&#4704;&#4648;&#4965; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4840;&#4709;&#4772;&#4654;&#4723;&#4810;&#4813; &#4840;&#4652;&#4638;&#4757; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4964; &#4709;&#4772;&#4654;&#4725;&#4637; &#4616;&#4709;&#4757;&#4843;&#4637; &#4720;&#4680;&#4901;&#4651; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4709;&#4772;&#4654;&#4723;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4876;&#4724;&#4637; &#4664;&#4669;&#4720;&#4813; &#4752;&#4704;&#4653;&#4965; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4720;&#4896;&#4877;&#4720;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4616;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4616;&#4846;&#4755;&#4723;&#4757; &#4768;&#4757;&#4853; &#4669;&#4707; &#4840;&#4614;&#4752; &#4621;&#4869; &#4752;&#4704;&#4648;&#4813;&#4962; &#4840;&#4659;&#4774;&#4621;&#4755; &#4840;&#4846;&#4755;&#4723;&#4757; &#4808;&#4652; &#4776;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621; &#4704;&#4632;&#4899; &#4874;&#4828; &#4840;&#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4965; &#4638;&#4877;&#4826;&#4721;&#4637; &#4768;&#4829;&#4619;&#4813; &#4664;&#4664;&#4733;&#4964; &#4936;&#4901;&#4755;&#4637; &#4661;&#4725;&#4664;&#4669; &#4808;&#4853;&#4678; &#4669;&#4707; &#4614;&#4752;&#4962; &#4661;&#4633;&#4637; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4709;&#4772;&#4654;&#4723;&#4810;&#4813;&#4637; &#4840;&#4652;&#4638;&#4757; &#4621;&#4870;&#4733; &#4652;&#4779;&#4709;&#4755; &#4704;&#4819;&#4755; &#4672;&#4753; &#4658;&#4638;&#4677; &#4808;&#4848; &#4770;&#4843;&#4705;&#4661;&#4724; &#4708;&#4725; &#4632;&#4897;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4672;&#4725;&#4653; &#4874;&#4828; &#4704;&#4637;&#4757;&#4899;&#4941; &#4619;&#4845; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4648;&#4763;&#4845;&#4721;&#4637; &#4661;&#4757;&#4852; &#4723;&#4704;&#4901;&#4653; &#4752;&#4704;&#4653;&#4965; &#4768;&#4757;&#4672;&#4619;&#4941;&#4723;&#4637; &#4720;&#4765;&#4723; &#4752;&#4704;&#4653;&#4964; &#4652;&#4779;&#4709;&#4755; &#4808;&#4757;&#4853;&#4633; &#4704;&#4819;&#4755;&#4637; &#4704;&#4672;&#4661;&#4723; &#4872;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4848; &#4708;&#4725;&#4637; &#4704;&#4872;&#4705; &#4874;&#4828; &#4773;&#4653;&#4657; &#4704;&#4773;&#4621;&#4941;&#4761; &#4704;&#4637;&#4757;&#4899;&#4937; &#4619;&#4845; &#4720;&#4765;&#4726; &#4659;&#4616; &#4632;&#4721;&#4725;&#4965; &#4872;&#4848;&#4617;&#4725;&#4637;&#4964; &#4651;&#4657;&#4757;&#4637; &#4680;&#4653;&#4896;&#4813; &#4808;&#4656;&#4849;&#4725;&#4965; &#4704;&#4819;&#4648;&#4707;&#4637; &#4632;&#4757;&#4872;&#4853; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4770;&#4843;&#4705;&#4661;&#4724;&#4757;&#4637; &#4651;&#4661; &#4845;&#4824;&#4813; &#4808;&#4848; &#4851;&#4810;&#4725; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4632;&#4897;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4752;&#4941;&#4661;&#4613;&#4757; &#4845;&#4667; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4896;&#4619;&#4725;&#4613; &#4840;&#4659;&#4774;&#4621; &#4621;&#4869; &#4840;&#4770;&#4843;&#4705;&#4661;&#4724; &#4651;&#4661; &#4773;&#4752;&#4614;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4827;&#4652; &#4776;&#4659;&#4774;&#4621;&#4755; &#4776;&#4824;&#4649; &#4616;&#4876;&#4723;&#4733;&#4757; &#4616;&#4757;&#4873;&#4645; &#4720;&#4704;&#4672;&#4616;&#4616;&#4725; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4709;&#4772;&#4654;&#4723;&#4810;&#4813; &#4616;&#4652;&#4638;&#4725; &#4621;&#4870;&#4733; &#4616;&#4652;&#4779;&#4709;&#4755; &#4616;&#4808;&#4757;&#4853;&#4633; &#4616;&#4704;&#4819;&#4755; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962; &#4752;&#4941;&#4660;&#4757; &#4776;&#4632;&#4776;&#4651; &#4609;&#4617; &#4843;&#4851;&#4752; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;!  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4632;&#4621;&#4779;&#4637; &#4808;&#4652; &#4840;&#4843;&#4824; &#4632;&#4661;&#4622;&#4725;&#4962; &#4773;&#4752;&#4614;&#4965; &#4659;&#4774;&#4621; &#4638;&#4720; &#4709;&#4622; &#4840;&#4752;&#4872;&#4648;&#4765;&#4757; &#4840;&#4637;&#4661;&#4651;&#4729; &#4811;&#4875; &#4773;&#4757;&#4850;&#4614;&#4757; &#4845;&#4836; &#4704;&#4922;&#4677;&#4619;&#4877; &#4872;&#4848;&#4621;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4845;&#4621;&#4673;&#4757;&#4661; &#4704;&#4708;&#4721; &#4813;&#4661;&#4901; &#4704;&#4637;&#4757;&#4899;&#4937; &#4619;&#4845; &#4757;&#4921;&#4625;&#4757; &#4656;&#4813; &#4840;&#4872;&#4848;&#4619;&#4733;&#4609;&#4725;&#4757; &#4773;&#4755;&#4757;&#4720;&#4757; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757;&#4635; &#4773;&#4757;&#4852;&#4725; &#4752;&#4811;? &#4848;&#4633;&#4757; &#4776;&#4773;&#4867;&#4733;&#4609; &#4768;&#4621;&#4667;&#4813;&#4637;&#4757;? &#4776;&#4637;&#4853;&#4653;&#4637; &#4768;&#4619;&#4896;&#4939;&#4733;&#4609;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4851;&#4810;&#4725;&#4637; &#4885;&#4621;&#4635;&#4662;&#4729;&#4757; &#4768;&#4824;&#4824;&#4965; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4637;&#4964; &#4773;&#4867;&#4728;&#4813;&#4757;&#4755; &#4773;&#4877;&#4651;&#4728;&#4813;&#4757; &#4680;&#4653;&#4896;&#4813; &#4704;&#4780;&#4709;&#4654;&#4757; &#4704;&#4813;&#4739; &#4632;&#4678;&#4634;&#4843; &#4768;&#4896;&#4872;&#4709; &#4768;&#4757;&#4896;&#4616;&#4896;&#4617;&#4768;&#4728;&#4813;&#4962; &#4840;&#4770;&#4843;&#4705;&#4661;&#4724;&#4757;&#4637; &#4651;&#4661; &#4808;&#4661;&#4848;&#4813; &#4704;&#4768;&#4704;&#4756;&#4653; &#4632;&#4675;&#4709;&#4653; &#4704;&#4780;&#4709;&#4654;&#4757; &#4672;&#4704;&#4649;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
