<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3566">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P416_34681"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4651;&#4651;&#4813; &#4651;&#4661; &#4901;&#4674;&#4725; &#4936;&#4672;&#4677; &#4707;&#4616; &#4874;&#4828; &#4840;&#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4707;&#4650;&#4843; &#4658;&#4707; &#4609;&#4616;&#4725; &#4632;&#4726; &#4773;&#4757;&#4864;&#4651;&#4965; &#4768;&#4757;&#4853; &#4632;&#4726;&#4637; &#4824;&#4616;&#4619; &#4824;&#4706;&#4709;&#4965; &#4768;&#4757;&#4853; &#4632;&#4726;&#4637; &#4704;&#4616;&#4661;&#4965; &#4768;&#4757;&#4853; &#4768;&#4673;&#4635;&#4851;&#4637; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4720;&#4907;&#4753; &#4609;&#4616;&#4725; &#4768;&#4613;&#4846;&#4733; &#4773;&#4840;&#4752;&#4851; &#4720;&#4872;&#4755;&#4760;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4757;&#4873;&#4641;&#4637; &#4658;&#4707;&#4757;&#4962; &#4845;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; &#4658;&#4707;&#4637;&#4962; &#4768;&#4613;&#4846;&#4729; &#4840;&#4757;&#4873;&#4645; &#4708;&#4720; &#4656;&#4710;&#4733; &#4845;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4864;&#4651;&#4813;&#4755; &#4704;&#4616;&#4657; &#4709;&#4619;&#4724;&#4758;&#4729; &#4845;&#4704;&#4617;&#4725; &#4824;&#4757;&#4853;&#4965; &#4840;&#4808;&#4845;&#4757; &#4896;&#4865;&#4637; &#4704;&#4704;&#4648;&#4608; &#4840;&#4634;&#4848;&#4781;&#4633;&#4725; &#4845;&#4896;&#4897;&#4725; &#4824;&#4757;&#4853; &#4752;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4840;&#4876;&#4723;&#4613; &#4621;&#4869; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4768;&#4616;&#4962; &#4658;&#4707;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4773;&#4752;&#4614;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4827;&#4652; &#4840;&#4768;&#4707;&#4724;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4845;&#4632;&#4621;&#4661;&#4621;&#4763;&#4621; &#4709;&#4622; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4658;&#4707;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4616;&#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4840;&#4752;&#4704;&#4648;&#4813; &#4609;&#4617; &#4616;&#4768;&#4757;&#4720; &#4845;&#4609;&#4757; &#4768;&#4616;&#4813;&#4962; &#4658;&#4707;&#4637;&#4962; &#4773;&#4869; &#4773;&#4752;&#4643;&#4616;&#4609;&#4964; &#4876;&#4723;&#4844; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4704;&#4938;&#4725;&#4613; &#4638;&#4872;&#4661; &#4619;&#4877;&#4765; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4709;&#4651;&#4674;&#4637; &#4632;&#4899;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4659;&#4634; &#4840;&#4634;&#4707;&#4621; &#4840;&#4876;&#4651; &#4621;&#4869; &#4776;&#4659;&#4774;&#4621; &#4708;&#4720; &#4824;&#4632;&#4853; &#4840;&#4614;&#4752; &#4768;&#4757;&#4853; &#4656;&#4813; &#4776;&#4826;&#4843; &#4808;&#4899;&#4965; &#4773;&#4840;&#4612;&#4848;&#4637; &#4845;&#4648;&#4877;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848; &#4851;&#4810;&#4725;&#4755; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4851;&#4810;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4853;&#4757;&#4875;&#4845; &#4845;&#4808;&#4648;&#4813;&#4653; &#4752;&#4704;&#4653;&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4672;&#4765;&#4755; &#4877;&#4651; &#4629;&#4829;&#4705; &#4609;&#4617;&#4755; &#4739;&#4843;&#4619;&#4753; &#4609;&#4617; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4659;&#4634;&#4637; &#4658;&#4648;&#4877;&#4637;&#4962; &#4610;&#4853;&#4965; &#4768;&#4757;&#4720; &#4840;&#4848;&#4637; &#4656;&#4813;&#4965; &#4637;&#4755;&#4637;&#4757;&#4724;&#4965; &#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4939;&#4757;&#4723;&#4813; &#4752;&#4877;&#4640;&#4611;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4659;&#4774;&#4621;&#4757; &#4708;&#4725; &#4848;&#4637; &#4609;&#4617; &#4632;&#4616;&#4656;&#4709;&#4613;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4616;&#4621;&#4869;&#4613; &#4616;&#4768;&#4708;&#4660;&#4622;&#4637; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4723;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4757;&#4720; &#4840;&#4848;&#4637; &#4656;&#4813; &#4752;&#4613;&#4755; &#4704;&#4632;&#4776;&#4651; &#4720;&#4845;&#4824;&#4611;&#4621; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4925;&#4649;&#4843;&#4637; &#4621;&#4869; &#4768;&#4706;&#4659; &#4757;&#4873;&#4641;&#4757;&#4962; &#4845;&#4613; &#4840;&#4638;&#4720; &#4813;&#4667; &#4876;&#4723;&#4844;&#4757; &#4757;&#4873;&#4641;&#4757; &#4661;&#4616;&#4637;&#4757; &#4845;&#4648;&#4877;&#4635;&#4621;? &#4621;&#4610;&#4853;&#4755; &#4651;&#4657;&#4757; &#4621;&#4685;&#4648;&#4896;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4925;&#4649;&#4637; &#4621;&#4870;&#4733;&#4965; &#4773;&#4756; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4851;&#4810;&#4725;&#4757; &#4661;&#4848;&#4704;&#4813; &#4709;&#4622; &#4768;&#4829;&#4830;&#4723;&#4621;&#4755; &#4845;&#4653;&#4872;&#4632;&#4765;&#4964; &#4616;&#4637;&#4757;&#4661; &#4773;&#4757;&#4850;&#4613; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;? &#4840;&#4634;&#4616;&#4813; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4706;&#4659;&#4757;&#4755; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757; &#4609;&#4617;&#4962; &#4773;&#4752;&#4614; &#4776;&#4808;&#4872;&#4708; &#4840;&#4808;&#4899;&#4813; &#4621;&#4868; &#4752;&#4941;&#4660;&#4757; &#4845;&#4667;&#4621;&#4964; &#4845;&#4621;&#4673;&#4757;&#4661; &#4845;&#4613; &#4840;&#4709;&#4757;&#4843;&#4637; &#4621;&#4869; &#4773;&#4757;&#4852;&#4725; &#4752;&#4811;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4829;&#4830;&#4723;&#4621;&#4755; &#4720;&#4809;&#4725;&#4965; &#4845;&#4653;&#4872;&#4632;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4637;&#4755;&#4621;&#4707;&#4725; &#4704;&#4826;&#4613; &#4672;&#4757; &#4632;&#4776;&#4651;&#4844;&#4757; &#4768;&#4845;&#4726; &#4661;&#4616; &#4773;&#4653;&#4877;&#4635;&#4753; &#4632;&#4621;&#4779;&#4637; &#4845;&#4632;&#4621;&#4661;&#4621;&#4763;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4755; &#4656;&#4814;&#4729;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4845;&#4612;&#4849; &#4752;&#4704;&#4653;&#4964; &#4659;&#4634;&#4637; &#4704;&#4720;&#4651;&#4651;&#4813; &#4768;&#4896;&#4872;&#4709; &#4704;&#4773;&#4653;&#4657; &#4725;&#4845;&#4841; &#4773;&#4840;&#4612;&#4848; &#4845;&#4651;&#4872;&#4637;&#4964; &#4853;&#4757;&#4875;&#4845;&#4637; &#4845;&#4808;&#4648;&#4813;&#4653;&#4965; &#4725;&#4706;&#4843;&#4637; &#4845;&#4704;&#4725;&#4757; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4757;&#4873;&#4641;&#4755; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4629;&#4829;&#4709; &#4609;&#4617; &#4848;&#4781;&#4632;&#4813; &#4752;&#4704;&#4653;&#4965; &#4704;&#4826;&#4843;&#4637; &#4816;&#4648;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4755; &#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4768;&#4778;&#4902;&#4940;&#4621;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4808;&#4851;&#4869; &#4768;&#4653;&#4779;&#4810;&#4813; &#4777;&#4658; &#4808;&#4848; &#4768;&#4708;&#4660;&#4622;&#4637; &#4704;&#4632;&#4899; &#4874;&#4828; &#4777;&#4658;&#4962; &#4666;&#4613; &#4819;&#4632;&#4725; &#4843;&#4757;&#4877;&#4645;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4777;&#4658;&#4757;&#4962; &#4661;&#4616; &#4808;&#4851;&#4869;&#4613; &#4843;&#4848;&#4648;&#4877;&#4792;&#4813; &#4728;&#4653;&#4752;&#4725; &#4845;&#4613; &#4752;&#4813;&#4757;? &#4776;&#4808;&#4851;&#4869;&#4613; &#4875;&#4653; &#4843;&#4621;&#4612;&#4853;&#4613; &#4661;&#4616;&#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4777;&#4658;&#4637; &#4768;&#4708;&#4660;&#4622;&#4637;&#4757;&#4962; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4826;&#4613;&#4637; &#4629;&#4829;&#4709; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4616;&#4720;&#4632;&#4648;&#4896;&#4813; &#4616;&#4773;&#4653;&#4657; &#4773;&#4614;&#4755;&#4616;&#4609; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4773;&#4672;&#4632;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4851;&#4877;&#4637;&#4637; &#4840;&#4635;&#4872;&#4616;&#4877;&#4621; &#4616;&#4635;&#4757; &#4752;&#4813;? &#4704;&#4757;&#4873;&#4645; &#4621;&#4869; &#4938;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4704;&#4768;&#4707;&#4725;&#4613; &#4938;&#4725; &#4773;&#4757;&#4851;&#4872;&#4616;&#4872;&#4621;&#4609; &#4773;&#4757;&#4850;&#4609; &#4704;&#4768;&#4757;&#4720; &#4938;&#4725; &#4773;&#4614;&#4755;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4768;&#4778;&#4902;&#4940;&#4621;&#4757;&#4962; &#4637;&#4776;&#4649; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4778;&#4902;&#4940;&#4621;&#4637; &#4768;&#4708;&#4660;&#4622;&#4637;&#4757;&#4962; &#4708;&#4725; &#4618;&#4896;&#4709;&#4673; &#4808;&#4848; &#4720;&#4811;&#4728;&#4813; &#4808;&#4848; &#4768;&#4707;&#4725;&#4613; &#4673;&#4707;&#4726;&#4733; &#4877;&#4707;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4768;&#4707;&#4725;&#4613;&#4757; &#4773;&#4757;&#4851;&#4659;&#4936;&#4653;&#4792;&#4813; &#4845;&#4656;&#4635;&#4617;&#4964; &#4776;&#4768;&#4757;&#4720;&#4637; &#4875;&#4653; &#4843;&#4617;&#4725; &#4609;&#4617; &#4773;&#4867;&#4728;&#4813; &#4845;&#4704;&#4648;&#4723;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4704;&#4656;&#4872;&#4752;&#4725; &#4619;&#4845; &#4853;&#4757;&#4787;&#4757; &#4720;&#4776;&#4617;&#4616;&#4725;&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4938;&#4725; &#4808;&#4848; &#4768;&#4707;&#4721; &#4673;&#4707;&#4726;&#4733; &#4872;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4840;&#4632;&#4776;&#4651;&#4725; &#4840;&#4768;&#4778;&#4902;&#4940;&#4621; &#4637;&#4781;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4848; &#4632;&#4896;&#4840;&#4677; &#4752;&#4704;&#4648;&#4733;&#4964; &#4840;&#4768;&#4778;&#4902;&#4940;&#4621;&#4637; &#4637;&#4781;&#4653; &#4609;&#4617; &#4776;&#4851;&#4810;&#4725;&#4755; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4875;&#4653; &#4773;&#4757;&#4850;&#4613; &#4752;&#4704;&#4648;&#4733;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
