<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3559">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P210_17216"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4661;&#4616; &#4846;&#4755;&#4723;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4848;&#4653;&#4877;&#4616;&#4725; &#4824;&#4757;&#4853; &#4776;&#4659;&#4774;&#4621; &#4708;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4672;&#4653;&#4726;&#4768;&#4621;&#4757;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4659;&#4774;&#4621;&#4637; &#4708;&#4725; &#4658;&#4707; &#4840;&#4634;&#4707;&#4621; &#4768;&#4757;&#4853; &#4707;&#4650;&#4843; &#4752;&#4704;&#4648;&#4965; &#4808;&#4848; &#4851;&#4810;&#4725;&#4637; &#4896;&#4649;&#4725;&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4768;&#4757;&#4720; &#4658;&#4707; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4752;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4848;&#4653;&#4877;&#4616;&#4725; &#4824;&#4757;&#4853; &#4776;&#4659;&#4774;&#4621; &#4708;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4768;&#4621;&#4672;&#4648;&#4637;&#4757;? &#4768;&#4616;&#4962; &#4658;&#4707;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4773;&#4877;&#4649; &#4669;&#4707; &#4840;&#4614;&#4752; &#4768;&#4757;&#4853; &#4840;&#4846;&#4755;&#4723;&#4757; &#4621;&#4869; &#4768;&#4616; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4964; &#4658;&#4707;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4773;&#4653;&#4657; &#4704;&#4622;&#4854;&#4707;&#4653; &#4704;&#4819;&#4634;&#4772;&#4621; &#4621;&#4869; &#4704;&#4635;&#4778;&#4653; &#4708;&#4725; &#4768;&#4616; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4810;&#4725; &#4621;&#4782; &#4776;&#4622;&#4854;&#4707;&#4653; &#4776;&#4819;&#4634;&#4772;&#4621; &#4621;&#4869; &#4776;&#4635;&#4778;&#4653; &#4708;&#4725; &#4768;&#4661;&#4632;&#4899;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4840;&#4846;&#4755;&#4723;&#4757; &#4621;&#4869; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4808;&#4848; &#4851;&#4810;&#4725; &#4632;&#4899;&#4965; &#4704;&#4877;&#4637;&#4707;&#4649;&#4637; &#4808;&#4853;&#4678; &#4773;&#4869; &#4752;&#4643;&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4614;&#4845;&#4965; &#4768;&#4616;&#4964;  &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4614;&#4765; &#4707;&#4650;&#4843;&#4613; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4661;&#4616; &#4768;&#4707;&#4725;&#4613; &#4661;&#4616; &#4846;&#4755;&#4723;&#4757; &#4728;&#4653;&#4752;&#4725; &#4936;&#4925;&#4636; &#4768;&#4848;&#4653;&#4877;&#4621;&#4611;&#4616;&#4609;&#4755; &#4768;&#4725;&#4941;&#4651;&#4964; &#4840;&#4768;&#4707;&#4725;&#4613;&#4757;&#4637; &#4840;&#4659;&#4774;&#4621;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617; &#4773;&#4632;&#4621;&#4661;&#4621;&#4611;&#4616;&#4609;&#4965; &#4768;&#4757;&#4720;&#4637; &#4609;&#4621;&#4874;&#4828; &#4776;&#4872;&#4704;&#4723;&#4844; &#4773;&#4757;&#4864;&#4651; &#4725;&#4704;&#4619;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4638;&#4720; &#4813;&#4667; &#4808;&#4848;&#4637;&#4632;&#4661;&#4621; &#4808;&#4848; &#4773;&#4756; &#4840;&#4720;&#4632;&#4616;&#4776;&#4725;&#4613; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4765;? &#4709;&#4622; &#4773;&#4869; &#4752;&#4643;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4659;&#4774;&#4621;&#4757; &#4707;&#4650;&#4843; &#4658;&#4707;&#4757; &#4896;&#4653;&#4726;&#4962; &#4616;&#4659;&#4774;&#4621;&#4755; &#4616;&#4708;&#4721; &#4609;&#4617; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4609;&#4617; &#4616;&#4876;&#4723;&#4613; &#4621;&#4869; &#4656;&#4901;&#4731;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4757;&#4720;&#4755; &#4621;&#4870;&#4733;&#4613; &#4622;&#4620;&#4814;&#4733;&#4613;&#4637; &#4637;&#4853;&#4649;&#4757; &#4773;&#4648;&#4657;&#4616;&#4725;&#4964; &#4616;&#4876;&#4723;&#4613;&#4637; &#4621;&#4869; &#4773;&#4757;&#4864;&#4651; &#4845;&#4614;&#4752;&#4813; &#4824;&#4757;&#4853; &#4941;&#4652;&#4813;&#4757; &#4768;&#4877;&#4707;&#4964; &#4840;&#4876;&#4723;&#4613; &#4621;&#4869; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4877;&#4757; &#4609;&#4621;&#4874;&#4828; &#4776;&#4872;&#4704;&#4723;&#4844; &#4845;&#4704;&#4619;&#4621; &#4768;&#4616;&#4813;&#4962; &#4616;&#4658;&#4707;&#4637; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4621;&#4870;&#4733;&#4755; &#4608;&#4843; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4658;&#4707;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4876;&#4723;&#4844; &#4757;&#4873;&#4641; &#4707;&#4650;&#4843;&#4813;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824; &#4773;&#4757;&#4850;&#4609; &#4707;&#4650;&#4843;&#4613; &#4843;&#4848;&#4653;&#4875;&#4621; &#4768;&#4616;&#4813;&#4962; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4637; &#4776;&#4757;&#4873;&#4641; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848; &#4768;&#4757;&#4849; &#4776;&#4851;&#4810;&#4725; &#4872;&#4704;&#4723; &#4845;&#4704;&#4619; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4616;&#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4637; &#4634;&#4779; &#4840;&#4720;&#4707;&#4616; &#4723;&#4755;&#4669; &#4621;&#4869; &#4752;&#4704;&#4648;&#4813;&#4962; &#4704;&#4658;&#4707;&#4637; &#4708;&#4725; &#4843;&#4617; &#4609;&#4617; &#4616;&#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4843;&#4872;&#4616;&#4877;&#4617; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4637; &#4776;&#4757;&#4873;&#4645; &#4872;&#4704;&#4723; &#4609;&#4621;&#4874;&#4828; &#4773;&#4840;&#4704;&#4619; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4964; &#4609;&#4616;&#4725; &#4773;&#4877;&#4649;&#4637; &#4669;&#4707; &#4752;&#4704;&#4648;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
