<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3553">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P62_4658"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4659;&#4774;&#4621; &#4708;&#4725;&#4755; &#4704;&#4851;&#4810;&#4725; &#4708;&#4725; &#4632;&#4779;&#4776;&#4621; &#4709;&#4825; &#4824;&#4632;&#4757; &#4902;&#4653;&#4752;&#4725; &#4614;&#4752;&#4964; &#4840;&#4851;&#4810;&#4725; &#4708;&#4725; &#4773;&#4840;&#4704;&#4648;&#4723;&#4965; &#4840;&#4659;&#4774;&#4621; &#4708;&#4725; &#4877;&#4757; &#4773;&#4840;&#4848;&#4776;&#4632; &#4840;&#4634;&#4612;&#4853; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4851;&#4810;&#4725;&#4637; &#4808;&#4757;&#4853; &#4621;&#4870;&#4733; &#4704;&#4780;&#4709;&#4654;&#4757; &#4720;&#4808;&#4616;&#4849;&#4616;&#4725;&#4964; &#4704;&#4789;&#4649;&#4637; &#4776;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4721; &#4776;&#4768;&#4778;&#4755;&#4614;&#4637; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4768;&#4637;&#4758;&#4757; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4840;&#4672;&#4653;&#4636;&#4622;&#4659;&#4810;&#4813; &#4840;&#4755;&#4707;&#4621; &#4634;&#4661;&#4725; &#4776;&#4752;&#4704;&#4648;&#4733; &#4776;&#4768;&#4706;&#4877;&#4843; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4854;&#4622;&#4629;&#4843; &#4752;&#4704;&#4648;&#4962; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4776;&#4876;&#4665;&#4653; &#4757;&#4873;&#4645; &#4776;&#4720;&#4621;&#4635;&#4845; &#4621;&#4869; &#4776;&#4632;&#4819;&#4779; &#4840;&#4720;&#4808;&#4616;&#4848;&#4813; &#4768;&#4708;&#4660;&#4622;&#4637; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4840;&#4768;&#4874;&#4725; &#4621;&#4869; &#4768;&#4854;&#4757;&#4843;&#4661;&#4965; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4637; &#4840;&#4768;&#4706;&#4899;&#4621; &#4621;&#4869; &#4656;&#4939;&#4901;&#4843;&#4661; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4840;&#4851;&#4810;&#4725; &#4621;&#4869; &#4634;&#4661;&#4725; &#4840;&#4820;&#4877;&#4619; &#4621;&#4869; &#4845;&#4725;&#4648;&#4739;&#4637; &#4752;&#4704;&#4648;&#4962; &#4773;&#4752;&#4826;&#4613;&#4637; &#4616;&#4851;&#4810;&#4725; &#4704;&#4780;&#4709;&#4654;&#4757; &#4720;&#4808;&#4616;&#4849;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4659;&#4774;&#4621; &#4708;&#4725;&#4755; &#4704;&#4851;&#4810;&#4725; &#4708;&#4725; &#4632;&#4779;&#4776;&#4621; &#4902;&#4653;&#4752;&#4725; &#4614;&#4758; &#4659;&#4616; &#4768;&#4704;&#4756;&#4653; &#4704;&#4659;&#4774;&#4621; &#4708;&#4725; &#4845;&#4704;&#4648;&#4723; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4659;&#4774;&#4621;&#4637; &#4840;&#4770;&#4846;&#4612;&#4621; &#4621;&#4869; &#4650;&#4925;&#4939; &#4840;&#4720;&#4707;&#4616;&#4733; &#4673;&#4707;&#4725; &#4752;&#4704;&#4648;&#4733;&#4813;&#4964; &#4770;&#4843;&#4705;&#4661;&#4724;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757;&#4962; &#4808;&#4848; &#4768;&#4707;&#4724; &#4673;&#4707;&#4725; &#4616;&#4637;&#4757; &#4872;&#4707;&#4613;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4704;&#4770;&#4843;&#4705;&#4661;&#4724; &#4675;&#4621; &#4773;&#4869;&#4877; &#4720;&#4680;&#4901;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4773;&#4756; &#4616;&#4768;&#4707;&#4725;&#4613; &#4616;&#4659;&#4774;&#4621; &#4708;&#4725; &#4616;&#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4616;&#4824;&#4632;&#4854;&#4729;&#4637; &#4728;&#4653;&#4752;&#4725; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4965; &#4768;&#4757;&#4720;&#4757;&#4637; &#4616;&#4851;&#4810;&#4725; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4768;&#4621;&#4656;&#4896;&#4609;&#4637;&#4964; &#4768;&#4757;&#4720;&#4637; &#4827;&#4652; &#4776;&#4826;&#4613;&#4733; &#4660;&#4725; &#4875;&#4653; &#4661;&#4616; &#4640;&#4651;&#4609;&#4725; &#4739;&#4898;&#4768;&#4725; &#4725;&#4776;&#4661;&#4656;&#4763;&#4616;&#4613;&#4964; &#4704;&#4813;&#4753; &#4773;&#4756; &#4840;&#4813;&#4667; &#4651;&#4661; &#4752;&#4765;&#4757;?  </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4776;&#4659;&#4774;&#4621; &#4708;&#4725; &#4843;&#4808;&#4899; &#4824;&#4757;&#4853; &#4840;&#4851;&#4810;&#4725;&#4757;&#4637; &#4825;&#4939;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4704;&#4845;&#4609;&#4851; &#4776;&#4851;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4708;&#4653;&#4659;&#4708;&#4613; &#4853;&#4648;&#4661; &#4776;&#4941; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4851;&#4810;&#4725; &#4773;&#4757;&#4848; &#4635;&#4616;&#4616;&#4725; &#4773;&#4757;&#4850;&#4609; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4707;&#4619;&#4848;&#4653;&#4877; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4704;&#4756;&#4653; &#4845;&#4613;&#4757; &#4843;&#4853;&#4653;&#4877;&#4704;&#4725; &#4845;&#4613;&#4757;&#4637; &#4845;&#4904;&#4637;&#4653;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4770;&#4843;&#4705;&#4661;&#4724;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757; &#4845;&#4936;&#4651;&#4813; &#4752;&#4704;&#4653;&#4755; &#4768;&#4757;&#4851;&#4733; &#4845;&#4632;&#4621;&#4661;&#4616;&#4725; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4616;&#4851;&#4810;&#4725;&#4962; &#4637;&#4853;&#4650;&#4721; &#4616;&#4635;&#4757; &#4755;&#4725;? &#4776;&#4773;&#4756; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4853;&#4653;&#4877;&#4965; &#4773;&#4868;&#4637; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4725;&#4614;&#4755;&#4616;&#4733;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4609;&#4617; &#4808;&#4848; &#4768;&#4757;&#4720; &#4773;&#4632;&#4621;&#4656;&#4811;&#4616;&#4609; &#4709;&#4616;&#4813; &#4845;&#4752;&#4877;&#4649;&#4725; &#4824;&#4757;&#4853; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4656;&#4848;&#4848;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4845;&#4609;&#4757;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4776;&#4768;&#4757;&#4720; &#4773;&#4667;&#4616;&#4609;&#4964; &#4938;&#4724;&#4757; &#4616;&#4635;&#4840;&#4725; &#4704;&#4632;&#4899;&#4613; &#4874;&#4828;&#4965; &#4840;&#4659;&#4774;&#4621;&#4757; &#4621;&#4869; &#4636;&#4621;&#4782;&#4621;&#4757; &#4779;&#4619;&#4632;&#4899;&#4613;&#4621;&#4765; &#4938;&#4724;&#4757; &#4768;&#4723;&#4845;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4659;&#4774;&#4621; &#4621;&#4869; &#4808;&#4848; &#4770;&#4843;&#4705;&#4661;&#4724;&#4962; &#4704;&#4632;&#4726; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4664;&#4616;&#4936;&#4725; &#4843;&#4904;&#4747;&#4725;&#4757; &#4634;&#4661;&#4724;&#4757; &#4636;&#4621;&#4782;&#4621;&#4757; &#4661;&#4896;&#4765; &#4709;&#4622; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4656;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4770;&#4843;&#4705;&#4661;&#4724;&#4637; &#4621;&#4782; &#4776;&#4620;&#4659; &#4621;&#4869; &#4776;&#4707;&#4621;&#4811; &#4776;&#4936;&#4621;&#4898;&#4772;&#4621; &#4808;&#4656;&#4851;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4707;&#4621;&#4811;&#4637; &#4773;&#4843;&#4616;&#4672;&#4656; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4612;&#4848;&#4965; &#4773;&#4661;&#4776; &#4709;&#4651;&#4674;&#4637; &#4853;&#4648;&#4661; &#4720;&#4776;&#4720;&#4619;&#4725;&#4962; &#4768;&#4704;&#4756;&#4653;&#4637;&#4962; &#4610;&#4853;&#4965; &#4720;&#4632;&#4616;&#4661; &#4768;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4962; &#4768;&#4661;&#4672;&#4853;&#4638; &#4851;&#4810;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4757;&#4873;&#4645; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4936;&#4621;&#4875;&#4733;&#4609; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4661;&#4616; &#4851;&#4810;&#4725;&#4962; &#4704;&#4707;&#4650;&#4843;&#4844; &#4704;&#4851;&#4810;&#4725; &#4773;&#4869; &#4629;&#4829;&#4708;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757; &#4773;&#4869;&#4755; &#4776;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4609;&#4617; &#4773;&#4869; &#4768;&#4853;&#4755;&#4616;&#4609; &#4709;&#4622; &#4720;&#4755;&#4877;&#4654;&#4768;&#4621;&#4755; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4609;&#4757; &#4768;&#4853;&#4653;&#4873; &#4709;&#4622; &#4752;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4709;&#4757;&#4843;&#4637; &#4808;&#4872;&#4757; &#4870;&#4654; &#4720;&#4755;&#4872;&#4648;&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4755; &#4704;&#4709;&#4757;&#4843;&#4637; &#4708;&#4725; &#4609;&#4617; &#4632;&#4621;&#4779;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4616;&#4851;&#4810;&#4725; &#4618;&#4752;&#4877;&#4648;&#4813; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4776;&#4608;&#4843; &#4656;&#4814;&#4733; &#4875;&#4653; &#4808;&#4848; &#4851;&#4810;&#4725; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4632;&#4899;&#4962; &#4851;&#4810;&#4725;&#4637; &#4616;&#4768;&#4704;&#4756;&#4653;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4616;&#4752;&#4704;&#4649;&#4725; &#4656;&#4814;&#4733; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4851;&#4810;&#4725;&#4757;&#4962; &#4720;&#4752;&#4645;&#4732; &#4621;&#4610;&#4853;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;&#4965; &#4752;&#4941;&#4661;&#4613;&#4637; &#4773;&#4757;&#4848; &#4808;&#4848;&#4848;&#4733; &#4609;&#4617;&#4757; &#4773;&#4757;&#4853;&#4725;&#4872;&#4827; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4609;&#4617; &#4616;&#4876;&#4723;&#4844; &#4616;&#4757;&#4873;&#4645; &#4621;&#4656;&#4709;&#4661;&#4709; &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757; &#4768;&#4656;&#4755;&#4704;&#4720;&#4813;&#4965; &#4704;&#4848;&#4741;&#4755;&#4637; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4851;&#4810;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733;&#4755; &#4770;&#4846;&#4768;&#4709; &#4776;&#4824;&#4632;&#4731; &#4723;&#4619;&#4677; &#4637;&#4653;&#4782; &#4845;&#4824;&#4813; &#4632;&#4897;&#4962; &#4768;&#4704;&#4756;&#4653; &#4877;&#4757; &#4851;&#4810;&#4725; &#4768;&#4656;&#4755;&#4709;&#4726;&#4725; &#4704;&#4848;&#4741;&#4755; &#4612;&#4854; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4704;&#4780;&#4709;&#4654;&#4757; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648; &#4909;&#4941;&#4651; &#4609;&#4617; &#4704;&#4632;&#4897; &#4874;&#4828;&#4962; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653; &#4808;&#4848; &#4757;&#4873;&#4645; &#4632;&#4899;&#4965; &#4768;&#4656;&#4755;&#4704;&#4720;&#4813;&#4637; &#4704;&#4848;&#4741;&#4755;&#4813;&#4637; &#4612;&#4848; &#4709;&#4616;&#4813; &#4656;&#4814;&#4733; &#4616;&#4770;&#4846;&#4768;&#4709; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4808;&#4848; &#4757;&#4873;&#4645; &#4872;&#4709;&#4726;&#4962; &#4637;&#4757; &#4768;&#4848;&#4648;&#4877;&#4613;? &#4773;&#4752;&#4614;&#4965; &#4768;&#4704;&#4756;&#4653; &#4632;&#4901;&#4726;&#4621;&#4613; &#4752;&#4704;&#4653;&#4964; &#4704;&#4848;&#4741;&#4755; &#4773;&#4757;&#4850;&#4612;&#4853; &#4661;&#4616; &#4637;&#4757; &#4768;&#4656;&#4755;&#4704;&#4725;&#4792;&#4813;? </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653; &#4843;&#4723;&#4621;&#4621;&#4613; &#4824;&#4757;&#4853;&#4965; &#4632;&#4813;&#4907;&#4613;&#4757;&#4755; &#4632;&#4877;&#4706;&#4843;&#4613;&#4757;&#4637; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853;&#4965; &#4840;&#4637;&#4723;&#4848;&#4653;&#4872;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4843;&#4661;&#4720;&#4813;&#4621; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4632;&#4899; &#4768;&#4723;&#4813;&#4677;&#4637;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4776;&#4851;&#4810;&#4725; &#4704;&#4808;&#4899; &#4874;&#4828; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4776;&#4768;&#4704;&#4756;&#4653; &#4704;&#4747;&#4619; &#4619;&#4776;&#4965; &#4776;&#4660;&#4845;&#4653;&#4637; &#4885;&#4853;&#4883;&#4853;&#4637; &#4632;&#4616;&#4657;&#4725;&#4962; &#4851;&#4810;&#4725; &#4877;&#4757; &#4845;&#4613;&#4757; &#4768;&#4619;&#4808;&#4672;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4704;&#4720;&#4632;&#4616;&#4656; &#4874;&#4828; &#4770;&#4846;&#4768;&#4709; &#4704;&#4704;&#4653; &#4813;&#4661;&#4901; &#4704;&#4680;&#4845;&#4723; &#4845;&#4755;&#4872;&#4648;&#4813; &#4824;&#4757;&#4853; &#4808;&#4848; &#4768;&#4896;&#4872;&#4705; &#4808;&#4656;&#4848;&#4813;&#4964; &#4704;&#4826;&#4843;&#4637; &#4616;&#4808;&#4757;&#4853;&#4633; &#4616;&#4768;&#4643;&#4612;&#4621; &#4848;&#4637; &#4720;&#4704;&#4677;&#4622; &#4614;&#4849;&#4757; &#4632;&#4723;&#4813;&#4965; &#4638;&#4720;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4747;&#4619;&#4637; &#4851;&#4810;&#4725; &#4845;&#4613; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4704;&#4656;&#4635; &#4874;&#4828;&#4962; &#4776;&#4756;&#4653; &#4621;&#4869; &#4776;&#4768;&#4704;&#4756;&#4653; &#4848;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4756; &#4757;&#4921;&#4629; &#4752;&#4765;&#4965; &#4632;&#4757;&#4877;&#4645;&#4724;&#4637; &#4757;&#4921;&#4629; &#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4770;&#4846;&#4768;&#4709; &#4651;&#4661; &#4619;&#4845;&#4755; &#4704;&#4768;&#4707;&#4721; &#4708;&#4725; &#4609;&#4617; &#4619;&#4845; &#4845;&#4637;&#4899;&#4704;&#4725;&#4964; &#4704;&#4770;&#4846;&#4768;&#4709;&#4637; &#4708;&#4725; &#4936;&#4659;&#4669; &#4752;&#4872;&#4653; &#4843;&#4616;&#4704;&#4725; &#4808;&#4845;&#4637; &#4616;&#4637;&#4923;&#4637; &#4808;&#4845;&#4637; &#4768;&#4757;&#4779;&#4659; &#4808;&#4845;&#4637; &#4704;&#4656;&#4845;&#4941; &#4840;&#4634;&#4808;&#4853;&#4677; &#4808;&#4845;&#4637; &#4773;&#4757;&#4864;&#4651; &#4840;&#4620;&#4616;&#4813; &#4656;&#4813; &#4768;&#4845;&#4723;&#4899; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4808;&#4757;&#4853;&#4633; &#4768;&#4706;&#4659;&#4637; &#4704;&#4656;&#4621;&#4941; &#4704;&#4872;&#4707;&#4822;&#4757; &#4808;&#4757;&#4853;&#4635;&#4728;&#4813; &#4768;&#4643;&#4612;&#4621;&#4757; &#4872;&#4853;&#4622; &#4752;&#4704;&#4653;&#4755; &#4768;&#4704;&#4756;&#4653;&#4757; &#4872;&#4848;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4851;&#4810;&#4725;&#4637; &#4770;&#4846;&#4768;&#4709;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4609;&#4617;&#4962; &#4621;&#4709;&#4659;&#4733;&#4609;&#4757; &#4677;&#4848;&#4849;&#4965; &#4635;&#4677;&#4637; &#4621;&#4704;&#4657;&#4965; &#4704;&#4768;&#4704;&#4756;&#4653;&#4637; &#4938;&#4725; &#4768;&#4621;&#4677;&#4657; &#4768;&#4619;&#4728;&#4813;&#4962; &#4757;&#4873;&#4641;&#4637; &#4851;&#4810;&#4725; &#4776;&#4675;&#4652;&#4827;&#4813; &#4704;&#4747;&#4619; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4704;&#4756;&#4653;&#4757;&#4637; &#4704;&#4780;&#4709;&#4654;&#4757; &#4672;&#4704;&#4649;&#4725;&#4964; &#4757;&#4873;&#4641;&#4637; &#4853;&#4637;&#4929;&#4757; &#4776;&#4941; &#4768;&#4853;&#4653;&#4878; &#4704;&#4768;&#4704;&#4756;&#4653; &#4632;&#4675;&#4709;&#4653; &#4768;&#4896;&#4872;&#4709; &#4768;&#4616;&#4672;&#4656;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4768;&#4616;&#4672;&#4657;&#4962; &#4757;&#4873;&#4641;&#4637; &#4616;&#4768;&#4704;&#4756;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4768;&#4704;&#4756;&#4653; &#4656;&#4752;&#4941; &#4773;&#4757;&#4848;&#4634;&#4638;&#4725; &#4845;&#4637;&#4723;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4773;&#4869;&#4613; &#4768;&#4621;&#4723;&#4656;&#4648;&#4637;&#4965; &#4773;&#4877;&#4653;&#4613;&#4637; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4768;&#4621;&#4720;&#4843;&#4824;&#4637;&#4964; &#4656;&#4813; &#4704;&#4819;&#4632;&#4928;&#4766;&#4733; &#4938;&#4725; &#4773;&#4757;&#4848;&#4634;&#4808;&#4853;&#4677; &#4768;&#4757;&#4720; &#4773;&#4757;&#4850;&#4609; &#4808;&#4848;&#4677;&#4613; &#4709;&#4622; &#4840;&#4621;&#4677;&#4662; &#4677;&#4756; &#4720;&#4672;&#4760;&#4616;&#4725;&#4962; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4811;&#4845;&#4723; &#4768;&#4709;&#4829;&#4720;&#4813; &#4768;&#4616;&#4672;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4872;&#4755; &#4659;&#4845;&#4632;&#4669; &#4851;&#4810;&#4725;&#4757; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4618;&#4875;&#4709;&#4825;&#4725; &#4632;&#4897;&#4964; &#4851;&#4810;&#4725; &#4877;&#4757;&#4962; &#4928;&#4624;&#4845; &#4659;&#4725;&#4896;&#4621;&#4677; &#4773;&#4757;&#4864;&#4651; &#4808;&#4845;&#4637; &#4620;&#4619; &#4752;&#4872;&#4653; &#4709;&#4672;&#4637;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4757; &#4843;&#4853;&#4653;&#4877;&#4709;&#4765;&#4965; &#4845;&#4613;&#4757;&#4637; &#4845;&#4904;&#4637;&#4653;&#4709;&#4765; &#4709;&#4622;&#4964; &#4635;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4845;&#4613;&#4757; &#4720;&#4632;&#4616;&#4776;&#4721;&#4965; &#4848;&#4661; &#4768;&#4656;&#4763;&#4728;&#4813;&#4637;&#4964; &#4704;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4938;&#4725; &#4757;&#4873;&#4645; &#4843;&#4848;&#4648;&#4872;&#4813; &#4609;&#4617; &#4848;&#4661; &#4768;&#4656;&#4763;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4840;&#4756;&#4653; &#4621;&#4869; &#4840;&#4768;&#4704;&#4756;&#4653; &#4638;&#4725; &#4776;&#4757;&#4873;&#4641; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4621;&#4614;&#4752; &#4768;&#4808;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4757;&#4873;&#4641;&#4637; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757;&#4962; &#4827;&#4652; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4632;&#4784;&#4757;&#4757;&#4755; &#4723;&#4619;&#4677; &#4656;&#4813; &#4773;&#4757;&#4848; &#4808;&#4848;&#4672; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4773;&#4756;&#4637; &#4827;&#4652; &#4637;&#4757;&#4637; &#4616;&#4632;&#4757;&#4872;&#4645; &#4840;&#4720;&#4672;&#4707;&#4609; &#4709;&#4614;&#4757; &#4848;&#4779;&#4635; &#4752;&#4765;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4656;&#4814;&#4733; &#4840;&#4925;&#4649;&#4843; &#4621;&#4870;&#4733; &#4704;&#4653;&#4725;&#4720;&#4813;&#4709;&#4763;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4939;&#4725; &#4704;&#4640;&#4651; &#4619;&#4845; &#4773;&#4757;&#4848; &#4781;&#4939;&#4721; &#4845;&#4632;&#4621;&#4661;&#4704;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
