<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3569">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P506_42494"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4757;&#4873;&#4641; &#4661;&#4616; &#4768;&#4708;&#4660;&#4622;&#4637; &#4773;&#4757;&#4851;&#4616;&#4672;&#4656;&#4755; &#4811;&#4845; &#4811;&#4845; &#4773;&#4757;&#4851;&#4616; &#4656;&#4635;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757;&#4962; &#4757;&#4873;&#4641; &#4661;&#4616; &#4621;&#4865; &#4768;&#4824;&#4752; &#4658;&#4707;&#4621; &#4629;&#4829;&#4705; &#4656;&#4637;&#4726;&#4768;&#4621;&#4755; &#4840;&#4826;&#4843; &#4672;&#4757; &#4853;&#4621; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4824;&#4757;&#4853; &#4808;&#4848; &#4736;&#4824;&#4757; &#4720;&#4616;&#4808;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4629;&#4829;&#4705;&#4637; &#4776;&#4656;&#4621;&#4941; &#4840;&#4664;&#4664; &#4629;&#4829;&#4709; &#4768;&#4941;&#4654; &#4808;&#4848; &#4747;&#4619;&#4813; &#4773;&#4757;&#4850;&#4621; &#4704;&#4826;&#4843; &#4672;&#4757; &#4808;&#4848; &#4776;&#4720;&#4635; &#4720;&#4656;&#4653;&#4678; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4757;&#4873;&#4641;&#4637; &#4938;&#4721;&#4757; &#4664;&#4936;&#4752;&#4965; &#4757;&#4873;&#4641;&#4637; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4621;&#4868; &#4768;&#4708;&#4660;&#4622;&#4637; &#4614;&#4845;&#4965; &#4621;&#4868; &#4768;&#4708;&#4660;&#4622;&#4637;&#4965; &#4621;&#4868; &#4614;&#4845; &#4773;&#4843;&#4616; &#4845;&#4910;&#4797; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4708;&#4725; &#4872;&#4709;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4827;&#4652; &#4752;&#4941;&#4661;&#4613;&#4757;&#4755; &#4840;&#4808;&#4757;&#4854;&#4733;&#4755; &#4840;&#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4613;&#4757; &#4752;&#4941;&#4661; &#4840;&#4634;&#4661;&#4726;&#4733;&#4613;&#4757;&#4755; &#4840;&#4673;&#4707;&#4726;&#4733;&#4613;&#4757; &#4752;&#4941;&#4661; &#4843;&#4851;&#4753;&#4725;&#4757; &#4840;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4609;&#4617; &#4938;&#4725; &#4827;&#4652; &#4768;&#4659;&#4941;&#4648;&#4611;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4757;&#4720; &#4840;&#4634;&#4896;&#4617;&#4613;&#4757; &#4725;&#4808;&#4853;&#4851;&#4616;&#4613;&#4965; &#4840;&#4634;&#4808;&#4853;&#4849;&#4613;&#4757;&#4637; &#4725;&#4896;&#4619;&#4616;&#4613;&#4962; &#4632;&#4659;&#4941;&#4757;&#4725;&#4613;&#4757;&#4755; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4773;&#4757;&#4851;&#4723;&#4661;&#4709; &#4827;&#4652; &#4872;&#4621;&#4896;&#4611;&#4621;&#4964; &#4827;&#4652; &#4609;&#4619;&#4733;&#4757; &#4638;&#4720;&#4757; &#4706;&#4614;&#4757; &#4758;&#4653; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4853;&#4758; &#4706;&#4614;&#4757; &#4758;&#4654; &#4848;&#4661; &#4843;&#4656;&#4760;&#4613; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4827;&#4652; &#4768;&#4843;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4720;&#4752;&#4645;&#4720;&#4613; &#4813;&#4899;&#4965; &#4616;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4637; &#4840;&#4634;&#4843;&#4925;&#4755;&#4755;&#4728;&#4813;&#4757; &#4752;&#4872;&#4653; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4964; &#4843;&#4621;&#4808;&#4899;&#4613; &#4773;&#4757;&#4848; &#4614;&#4752; &#4877;&#4757; &#4768;&#4757;&#4853; &#4656;&#4813; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4704;&#4826;&#4613;&#4733; &#4620;&#4618;&#4725; &#4773;&#4757;&#4851;&#4845;&#4672;&#4653; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4637;&#4619;&#4616;&#4609;&#4964; &#4845;&#4613;&#4637; &#4776;&#4709;&#4619;&#4724;&#4755;&#4752;&#4725;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4779;&#4872;&#4760;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4621;&#4677; &#4723;&#4619;&#4677; &#4632;&#4776;&#4651; &#4845;&#4614;&#4757;&#4709;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4757;&#4873;&#4641;&#4637; &#4720;&#4752;&#4645;&#4726; &#4704;&#4704;&#4649; &#4720;&#4672;&#4632;&#4896;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4757;&#4873;&#4641; &#4704;&#4704;&#4649; &#4773;&#4757;&#4848; &#4720;&#4672;&#4632;&#4896; &#4656;&#4635;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4757;&#4873;&#4641; &#4938;&#4725; &#4632;&#4899;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637;  &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4664;&#4669;&#4726; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4813;&#4661;&#4901;&#4962; &#4757;&#4873;&#4641; &#4776;&#4896;&#4619;&#4726;&#4731;&#4733;&#4757; &#4773;&#4869; &#4723;&#4853;&#4878;&#4755;&#4621;&#4965; &#4776;&#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4813;&#4843;&#4757;&#4637; &#4773;&#4869; &#4768;&#4853;&#4758;&#4755;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4661;&#4616; &#4768;&#4708;&#4660;&#4622;&#4637; &#4776;&#4768;&#4872;&#4653; &#4664;&#4669;&#4726;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4619;&#4843;&#4733;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4840;&#4672;&#4707;&#4752;&#4813; &#4768;&#4708;&#4660;&#4622;&#4637; &#4704;&#4656;&#4621;&#4941; &#4638;&#4726;&#4768;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4877;&#4850;&#4613; &#4757;&#4873;&#4641;&#4757; &#4616;&#4632;&#4632;&#4616;&#4661; &#4661;&#4616;&#4637;&#4757; &#4829;&#4637; &#4725;&#4619;&#4619;&#4733;&#4609;? &#4773;&#4843;&#4616; &#4773;&#4653;&#4661; &#4704;&#4653;&#4657; &#4845;&#4776;&#4651;&#4776;&#4653; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4757;&#4873;&#4641;&#4637; &#4851;&#4810;&#4725; &#4616;&#4779;&#4613;&#4755;&#4721; &#4616;&#4659;&#4854;&#4677;&#4755; &#4616;&#4768;&#4709;&#4843;&#4723;&#4653; &#4621;&#4782; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4616;&#4845;&#4609;&#4851; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4619;&#4733;&#4609; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4752;&#4872;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4757;&#4873;&#4641;&#4757; &#4808;&#4848; &#4708;&#4721; &#4776;&#4632;&#4632;&#4616;&#4661; &#4661;&#4616; &#4637;&#4757; &#4824;&#4872;&#4843;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4755;&#4757;&#4720; &#4808;&#4757;&#4853;&#4638;&#4732;&#4965; &#4840;&#4768;&#4901;&#4757;&#4724; &#4941;&#4619;&#4909;&#4755; &#4840;&#4645;&#4875;&#4844; &#4685;&#4651;&#4909; &#4755;&#4733;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4757;&#4873;&#4641;&#4757; &#4776;&#4632;&#4632;&#4616;&#4661; &#4661;&#4616; &#4637;&#4757; &#4824;&#4872;&#4843;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4768;&#4636;&#4659;&#4845;&#4637;&#4962; &#4768;&#4757;&#4720; &#4840;&#4768;&#4901;&#4757;&#4724; &#4941;&#4619;&#4909;&#4755; &#4840;&#4645;&#4875;&#4844; &#4685;&#4651;&#4909; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4757;? &#4704;&#4824;&#4632;&#4757;&#4613;&#4637; &#4609;&#4617; &#4704;&#4770;&#4846;&#4768;&#4709; &#4939;&#4757;&#4723; &#4704;&#4938;&#4724; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4659;&#4725;&#4614;&#4757; &#4709;&#4725;&#4672;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4757; &#4843;&#4853;&#4653;&#4877;&#4709;&#4765; &#4845;&#4613;&#4757;&#4637; &#4845;&#4904;&#4637;&#4653;&#4709;&#4765; &#4704;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4621;&#4709; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4621;&#4709; &#4768;&#4853;&#4653;&#4878; &#4768;&#4824;&#4752;&#4704;&#4616;&#4964; &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4621;&#4776;&#4813;&#4962; &#4768;&#4757;&#4720; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4609;&#4617; &#4875;&#4653; &#4720;&#4632;&#4616;&#4661; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4757;&#4873;&#4641;&#4637; &#4720;&#4632;&#4621;&#4662; &#4773;&#4661;&#4776; &#4846;&#4653;&#4851;&#4758;&#4661; &#4853;&#4648;&#4661; &#4632;&#4899;&#4962; &#4840;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4757;&#4873;&#4641;&#4757; &#4618;&#4672;&#4704;&#4617; &#4757;&#4873;&#4641;&#4757;&#4637; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4618;&#4843;&#4667;&#4877;&#4649; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4709;&#4651;&#4674;&#4637;&#4637; &#4768;&#4872;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4709;&#4757;&#4843;&#4635;&#4810;&#4813; &#4840;&#4876;&#4651; &#4621;&#4869; &#4659;&#4634; &#4776;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4875;&#4653; &#4851;&#4810;&#4725;&#4757; &#4618;&#4672;&#4704;&#4621; &#4936;&#4901;&#4758; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757; &#4840;&#4614;&#4753; &#4666;&#4613; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4965; &#4840;&#4659;&#4774;&#4621;&#4637; &#4708;&#4725; &#4707;&#4650;&#4843; &#4658;&#4707; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4721; &#4621;&#4870;&#4733;&#4755; &#4608;&#4843;&#4813; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4938;&#4725; &#4936;&#4901;&#4752;&#4813; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4723;&#4757;&#4787;&#4813;&#4637; &#4840;&#4757;&#4873;&#4645;&#4757; &#4708;&#4720; &#4656;&#4709; &#4843;&#4667;&#4877;&#4653; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641;&#4637; &#4848;&#4661; &#4843;&#4656;&#4760;&#4813;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4845;&#4664;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; &#4757;&#4873;&#4641;&#4637; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4776;&#4720;&#4667;&#4872;&#4648; &#4704;&#4747;&#4619; &#4840;&#4876;&#4651; &#4621;&#4869; &#4659;&#4634; &#4704;&#4938;&#4721; &#4720;&#4848;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4876;&#4723;&#4844; &#4614;&#4845;&#4965; &#4739;&#4898;&#4768;&#4724;&#4757; &#4768;&#4725;&#4685;&#4896;&#4653;&#4709;&#4765;&#4964; &#4876;&#4723;&#4844; &#4757;&#4873;&#4641;&#4965; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4808;&#4899;&#4613; &#4672;&#4757; &#4707;&#4650;&#4843;&#4613; &#4840;&#4704;&#4848;&#4621;&#4609;&#4613;&#4757; &#4768;&#4723;&#4661;&#4709;&#4709;&#4765;&#4965; &#4757;&#4873;&#4641;&#4637; &#4704;&#4621;&#4705; &#4768;&#4843;&#4753;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4707;&#4650;&#4843;&#4613; &#4704;&#4848;&#4616;&#4763; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4755; &#4773;&#4752;&#4614;&#4965; &#4776;&#4846;&#4660;&#4941; &#4708;&#4725; &#4609;&#4617; &#4768;&#4661;&#4672;&#4853;&#4636; &#4827;&#4652; &#4632;&#4899;&#4609;&#4965; &#4876;&#4723;&#4844;&#4757;&#4637; &#4757;&#4873;&#4641;&#4757; &#4621;&#4672;&#4704;&#4621; &#4808;&#4648;&#4853;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4925;&#4649;&#4843; &#4621;&#4869; &#4768;&#4706;&#4659; &#4877;&#4757;&#4962; &#4659;&#4634; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4672;&#4707;&#4813;&#4757; &#4656;&#4853;&#4710;&#4768;&#4621;&#4755; &#4638;&#4725; &#4840;&#4720;&#4872;&#4707;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4925;&#4649;&#4843; &#4621;&#4870;&#4733;&#4965; &#4773;&#4756; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4827;&#4652; &#4661;&#4616; &#4637;&#4757; &#4896;&#4619;&#4726;&#4733; &#4725;&#4614;&#4753;&#4709;&#4763;&#4619;&#4733;&#4609;? &#4827;&#4652;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4656;&#4813; &#4618;&#4638;&#4725; &#4845;&#4872;&#4707;&#4621;&#4757;? &#4827;&#4652;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4773;&#4757;&#4848; &#4752;&#4872;&#4645;&#4609; &#4768;&#4619;&#4808;&#4677;&#4609;&#4637;&#4757;? &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4757;&#4873;&#4641;&#4637; &#4659;&#4634;&#4757;&#4962; &#4768;&#4725;&#4638;&#4725;&#4637; &#4768;&#4616;&#4813;&#4962; &#4757;&#4873;&#4641;&#4637; &#4635;&#4616;&#4616;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4621;&#4869; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4757;&#4873;&#4641;&#4757; &#4618;&#4672;&#4704;&#4621; &#4808;&#4648;&#4848;&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4612;&#4848; &#4864;&#4637;&#4654; &#4704;&#4848;&#4741;&#4755; &#4773;&#4661;&#4776; &#4720;&#4632;&#4616;&#4656;&#4704;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661; &#4773;&#4877;&#4649;&#4757; &#4768;&#4621;&#4896;&#4872;&#4752;&#4637;&#4965; &#4898;&#4633;&#4757;&#4637; &#4768;&#4621;&#4680;&#4648;&#4896;&#4637;&#4965; &#4621;&#4709;&#4657;&#4757;&#4637; &#4768;&#4619;&#4896;&#4704;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4757;&#4873;&#4641;&#4637; &#4618;&#4672;&#4704;&#4616;&#4813; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4632;&#4899; &#4874;&#4828; &#4757;&#4873;&#4641;&#4962; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724; &#4614;&#4845;&#4965; &#4776;&#4773;&#4756; &#4875;&#4653; &#4661;&#4616; &#4637;&#4757; &#4768;&#4621;&#4808;&#4899;&#4613;&#4637;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662; &#4768;&#4616;&#4962; &#4876;&#4723;&#4844;&#4757;&#4965; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4707;&#4650;&#4843;&#4844; &#4768;&#4723;&#4616;&#4616;&#4765;&#4964; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4768;&#4757;&#4779;&#4659; &#4752;&#4765;&#4755;&#4962; &#4776;&#4757;&#4873;&#4645; &#4875;&#4653; &#4773;&#4612;&#4853; &#4824;&#4757;&#4853; &#4840;&#4637;&#4672;&#4632;&#4901;&#4704;&#4725;&#4757; &#4768;&#4613;&#4843; &#4621;&#4907;&#4757; &#4768;&#4621;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4653;&#4657;&#4637; &#4773;&#4756;&#4757; &#4707;&#4650;&#4843;&#4613;&#4757; &#4616;&#4876;&#4723;&#4844; &#4616;&#4757;&#4873;&#4641; &#4768;&#4635;&#4964; &#4768;&#4757;&#4720; &#4876;&#4723;&#4844; &#4757;&#4873;&#4645; &#4877;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4752;&#4613;&#4964; &#4848;&#4661;&#4637; &#4843;&#4656;&#4760;&#4613;&#4757; &#4768;&#4853;&#4653;&#4877;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4768;&#4707;&#4724; &#4708;&#4725; &#4609;&#4617; &#4704;&#4876;&#4723;&#4844; &#4704;&#4757;&#4873;&#4641; &#4824;&#4757;&#4853; &#4638;&#4725; &#4840;&#4634;&#4872;&#4707;&#4728;&#4813; &#4752;&#4704;&#4649;&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4773;&#4756;&#4757; &#4707;&#4650;&#4843;&#4613;&#4757; &#4704;&#4872;&#4704;&#4723;&#4613; &#4704;&#4634;&#4704;&#4617; &#4632;&#4779;&#4776;&#4621; &#4768;&#4661;&#4672;&#4632;&#4901;&#4792;&#4765;&#4964; &#4616;&#4757;&#4873;&#4645; &#4848;&#4877;&#4638; &#4616;&#4632;&#4755;&#4872;&#4653; &#4637;&#4757; &#4632;&#4709;&#4725; &#4768;&#4616;&#4765;? </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4752;&#4872;&#4653;&#4613;&#4757; &#4616;&#4637;&#4757; &#4723;&#4704;&#4827;&#4616;&#4613;? &#4768;&#4757;&#4720;&#4755; &#4658;&#4707; &#4773;&#4653;&#4667;&#4813;&#4757; &#4725;&#4779;&#4936;&#4617; &#4824;&#4757;&#4853; &#4709;&#4843;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4636;&#4637;&#4938;&#4710;&#4661;&#4724;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4876;&#4723;&#4844; &#4757;&#4873;&#4641; &#4704;&#4848;&#4741;&#4755; &#4808;&#4848; &#4708;&#4721; &#4776;&#4720;&#4632;&#4616;&#4656; &#4773;&#4653;&#4657; &#4609;&#4617;&#4757; &#4845;&#4813;&#4656;&#4848;&#4813; &#4768;&#4616;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4872;&#4616;&#4819;&#4851;&#4810;&#4813;&#4637; &#4708;&#4653;&#4828;&#4618; &#4776;&#4654;&#4877;&#4618;&#4637; &#4808;&#4648;&#4848;&#4964; &#4618;&#4664;&#4760;&#4813;&#4637; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4708;&#4653;&#4828;&#4618;&#4637; &#4773;&#4869;&#4877; &#4843;&#4648;&#4864; &#4840;&#4656;&#4635;&#4757;&#4843; &#4819;&#4632;&#4725; &#4669;&#4635;&#4877;&#4620; &#4752;&#4704;&#4648;&#4964; &#4773;&#4869;&#4877;&#4637; &#4725;&#4621;&#4677; &#4656;&#4813; &#4752;&#4704;&#4648;&#4755; &#4757;&#4873;&#4641; &#4704;&#4632;&#4611;&#4755;&#4845;&#4637; &#4659;&#4616; &#4845;&#4672;&#4621;&#4704;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4757;&#4873;&#4641;&#4637; &#4708;&#4653;&#4828;&#4618;&#4757;&#4962; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4672;&#4621;&#4709;&#4613; &#4824;&#4757;&#4853; &#4776;&#4773;&#4756; &#4875;&#4653; &#4773;&#4616;&#4941; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4708;&#4653;&#4828;&#4618;&#4637; &#4757;&#4873;&#4641;&#4757; &#4768;&#4616;&#4813;&#4962; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4808;&#4899; &#4824;&#4757;&#4853; &#4776;&#4629;&#4845;&#4808;&#4724; &#4824;&#4632;&#4757; &#4637;&#4757; &#4843;&#4613;&#4621; &#4672;&#4648;&#4765;?  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4827;&#4652; &#4840;&#4656;&#4635;&#4757;&#4843; &#4819;&#4632;&#4725; &#4669;&#4635;&#4877;&#4620; &#4752;&#4765;&#4964; &#4632;&#4621;&#4779;&#4633;&#4757;&#4755; &#4781;&#4937;&#4813;&#4757; &#4632;&#4616;&#4840;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;&#4757;? &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4840;&#4637;&#4704;&#4619;&#4813;&#4757;&#4755; &#4840;&#4637;&#4896;&#4899;&#4813;&#4757; &#4899;&#4821;&#4633;&#4757; &#4632;&#4616;&#4840;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;&#4757;? &#4840;&#4808;&#4757;&#4849;&#4757;&#4755; &#4840;&#4660;&#4722;&#4721;&#4757; &#4824;&#4936;&#4757; &#4853;&#4637;&#4933; &#4632;&#4661;&#4635;&#4725; &#4773;&#4733;&#4619;&#4616;&#4609;&#4757;? &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4704;&#4876;&#4723;&#4844; &#4704;&#4757;&#4873;&#4641; &#4619;&#4845; &#4616;&#4637;&#4757; &#4773;&#4776;&#4709;&#4853;&#4709;&#4611;&#4616;&#4609;?  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4877;&#4652; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4901;&#4674;&#4725; &#4621;&#4612;&#4853; &#4752;&#4704;&#4653;&#4964; &#4757;&#4873;&#4641; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4808;&#4648;&#4723; &#4616;&#4637;&#4757; &#4845;&#4632;&#4621;&#4661;&#4621;&#4763;&#4621;?  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4720;&#4632;&#4621;&#4668; &#4704;&#4776;&#4720;&#4635;&#4844; &#4704;&#4768;&#4707;&#4724;&#4755; &#4704;&#4773;&#4755;&#4724; &#4632;&#4675;&#4709;&#4653; &#4768;&#4896;&#4872;&#4709;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4621;&#4633;&#4725;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4707;&#4650;&#4843;&#4613;&#4757; &#4776;&#4632;&#4819;&#4637;&#4757; &#4773;&#4845;&#4964; &#4773;&#4653;&#4657; &#4776;&#4876;&#4723;&#4844; &#4776;&#4757;&#4873;&#4641; &#4875;&#4653; &#4845;&#4616;&#4941;&#4965; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4613;&#4757;&#4637; &#4616;&#4773;&#4653;&#4657; &#4768;&#4853;&#4653;&#4877;&#4962;  </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4776;&#4632;&#4819;&#4637; &#4776;&#4773;&#4756; &#4875;&#4653; &#4845;&#4616;&#4941;&#4965; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4765;&#4613;&#4757;&#4637; &#4768;&#4848;&#4653;&#4877;&#4616;&#4723;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720;&#4637; &#4776;&#4773;&#4756; &#4840;&#4637;&#4725;&#4667;&#4813;&#4757; &#4609;&#4617; &#4768;&#4848;&#4653;&#4877;&#4621;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4872;&#4648;&#4965; &#4757;&#4873;&#4641;&#4637; &#4720;&#4667;&#4872;&#4648;&#4964; &#4757;&#4873;&#4641;&#4637; &#4708;&#4653;&#4828;&#4618;&#4757; &#4659;&#4632;&#4813;&#4965; &#4632;&#4648;&#4672;&#4813;&#4637;&#4964; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813;&#4637; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4757;&#4873;&#4641;&#4637; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4720;&#4667;&#4872;&#4648;&#4965; &#4776;&#4632;&#4819;&#4637;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4612;&#4848;&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4848;&#4877;&#4638;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4773;&#4777;&#4620;&#4723; &#4757;&#4873;&#4641;&#4757; &#4768;&#4667;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4609;&#4617; &#4808;&#4848; &#4757;&#4873;&#4645; &#4632;&#4897;&#4965; &#4757;&#4873;&#4641;&#4757;&#4637;&#4962; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4840;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4616;&#4637;&#4757; &#4656;&#4648;&#4673;&#4613;? &#4757;&#4873;&#4641;&#4757;&#4637; &#4708;&#4720; &#4656;&#4705;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4851;&#4810;&#4725;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4768;&#4667;&#4872;&#4649;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4632;&#4621;&#4656;&#4813;&#4962; &#4757;&#4873;&#4641; &#4616;&#4773;&#4763; &#4677;&#4653;&#4707;&#4733;&#4757; &#4752;&#4813;&#4964; &#4661;&#4616; &#4637;&#4757; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4725;&#4680;&#4899;&#4619;&#4733;&#4609;? &#4704;&#4813;&#4753; &#4776;&#4757;&#4873;&#4641; &#4768;&#4757;&#4851;&#4733; &#4704;&#4621;&#4720;&#4755;&#4621;&#4757;? &#4808;&#4845;&#4661; &#4773;&#4653;&#4657; &#4704;&#4648;&#4776;&#4725; &#4656;&#4901;&#4726;&#4755;&#4621;&#4757;? &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4616;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4632;&#4621;&#4656;&#4813;&#4962; &#4704;&#4757;&#4873;&#4641; &#4824;&#4757;&#4853; &#4616;&#4773;&#4763; &#4768;&#4645;&#4653; &#4781;&#4941;&#4621; &#4768;&#4616;&#4757;&#4965; &#4704;&#4851;&#4810;&#4725;&#4637; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638; &#4776;&#4773;&#4755;&#4757;&#4720; &#4845;&#4621;&#4677; &#4632;&#4709;&#4725; &#4768;&#4616;&#4757;&#4964; &#4661;&#4616; &#4637;&#4757; &#4755;&#4675;&#4733;&#4609;&#4757;? &#4661;&#4616; &#4637;&#4757;&#4661; &#4757;&#4873;&#4643;&#4733;&#4757;&#4757; &#4616;&#4632;&#4632;&#4616;&#4661; &#4672;&#4853;&#4638; &#4637;&#4781;&#4653; &#4768;&#4621;&#4896;&#4840;&#4675;&#4733;&#4609;&#4757;&#4637;? &#4768;&#4617;&#4962; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4675;&#4621; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4675;&#4621; &#4845;&#4621;&#4677; &#4896;&#4752;&#4776;&#4648;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
