<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3565">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P378_31484"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4768;&#4708;&#4660;&#4622;&#4637; &#4656;&#4648;&#4872;&#4619;&#4755; &#4936;&#4648;&#4662;&#4733;&#4965; &#4704;&#4938;&#4721;&#4637; &#4840;&#4634;&#4654;&#4897; &#4768;&#4637;&#4659; &#4656;&#4814;&#4733; &#4768;&#4824;&#4875;&#4864;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4726; &#4704;&#4704;&#4649; &#4768;&#4848;&#4704;&#4707;&#4845; &#4845;&#4678;&#4637; &#4752;&#4704;&#4653;&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4776;&#4757;&#4873;&#4645; &#4616;&#4635;&#4661;&#4936;&#4648;&#4853; &#4873;&#4851;&#4845; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4840;&#4896;&#4651;&#4962; &#4768;&#4757;&#4720; &#4776;&#4808;&#4852;&#4725; &#4776;&#4720;&#4635; &#4752;&#4613;? &#4709;&#4622; &#4845;&#4896;&#4845;&#4677; &#4752;&#4704;&#4653;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4776;&#4768;&#4757;&#4850;&#4721; &#4752;&#4765; &#4709;&#4622; &#4845;&#4632;&#4621;&#4661; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637;&#4962; &#4752;&#4872;&#4653;&#4613; &#4773;&#4813;&#4752;&#4725;&#4755; &#4677;&#4757; &#4752;&#4813;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4757;&#4873;&#4645; &#4723;&#4829;&#4830; &#4840;&#4634;&#4656;&#4635;&#4613; &#4840;&#4616;&#4637; &#4845;&#4616;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637;&#4962; &#4752;&#4872;&#4653;&#4755; &#4781;&#4653;&#4781;&#4653; &#4843;&#4616;&#4813; &#4609;&#4617; &#4808;&#4848; &#4773;&#4756; &#4845;&#4632;&#4899; &#4824;&#4757;&#4853; &#4677;&#4757;&#4637; &#4941;&#4653;&#4853; &#4773;&#4936;&#4653;&#4853;&#4616;&#4725; &#4824;&#4757;&#4853; &#4704;&#4768;&#4872;&#4653; &#4619;&#4845; &#4936;&#4651;&#4869; &#4768;&#4853;&#4653;&#4878; &#4635;&#4757; &#4704;&#4670;&#4632;&#4765;? &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4656;&#4813;&#4637; &#4773;&#4869; &#4618;&#4752;&#4643;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4704;&#4672;&#4648;&#4704; &#4874;&#4828; &#4773;&#4865;&#4757; &#4824;&#4653;&#4877;&#4726; &#4845;&#4845;&#4829;&#4755; &#4845;&#4661;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4768;&#4708;&#4660;&#4622;&#4637; &#4776;&#4757;&#4873;&#4645; &#4941;&#4653;&#4853; &#4618;&#4656;&#4635; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4704;&#4634;&#4632;&#4899; &#4609;&#4617; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4656;&#4814;&#4733; &#4621;&#4709; &#4656;&#4648;&#4672;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4776;&#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619; &#4768;&#4708;&#4660;&#4622;&#4637; &#4757;&#4873;&#4641;&#4757;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4659;&#4621;&#4609;&#4725;&#4757; &#4661;&#4773;&#4616;&#4725; &#4616;&#4632;&#4661;&#4896;&#4725; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4621;&#4610;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4704;&#4662;&#4653;&#4843; &#4876;&#4665;&#4653; &#4659;&#4616;&#4609;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4706;&#4632;&#4621;&#4656;&#4765; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4653;&#4707;&#4616;&#4609; &#4709;&#4844; &#4661;&#4773;&#4616;&#4725; &#4720;&#4661;&#4844; &#4752;&#4704;&#4653; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4873;&#4641;&#4637;&#4962; &#4704;&#4848;&#4741;&#4755; &#4610;&#4853; &#4768;&#4616;&#4813;&#4964; &#4720;&#4752;&#4645;&#4726;&#4637; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617;&#4962; &#4840;&#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4733;&#4609; &#4874;&#4828;&#4962; &#4768;&#4708;&#4660;&#4622;&#4637; &#4704;&#4780;&#4709;&#4654;&#4757; &#4752;&#4872;&#4640; &#4704;&#4617; &#4840;&#4634;&#4617; &#4885;&#4704;&#4766;&#4733; &#4619;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4720;&#4896;&#4649;&#4725;&#4637; &#4609;&#4616;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4875;&#4653; &#4704;&#4840;&#4811;&#4613;&#4752;&#4725; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4612;&#4849;&#4964; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4776;&#4726; &#4768;&#4843;&#4813;&#4673;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4840;&#4851;&#4810;&#4725; &#4632;&#4779;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4874;&#4622; &#4656;&#4813; &#4768;&#4778;&#4902;&#4940;&#4621;&#4757; &#4776;&#4776;&#4720;&#4635;&#4813; &#4776;&#4874;&#4622; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4843;&#4672;&#4653;&#4709;&#4704;&#4725; &#4874;&#4828; &#4768;&#4661;&#4896;&#4651;&#4813;&#4962; &#4660;&#4651;&#4813;&#4637; &#4925;&#4753; &#4614;&#4752;&#4964; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4875;&#4653; &#4843;&#4616; &#4629;&#4829;&#4709; &#4773;&#4840;&#4704;&#4827; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4851;&#4810;&#4725;&#4637;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4621;&#4709; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4875;&#4653; &#4614;&#4758;&#4768;&#4621; &#4840;&#4634;&#4621; &#4808;&#4652;&#4763; &#4632;&#4899;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4617;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4729;&#4757; &#4609;&#4617;&#4962; &#4720;&#4752;&#4641;&#4965; &#4773;&#4757;&#4669;&#4669; &#4843;&#4616;&#4826;&#4843; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4773;&#4869; &#4840;&#4634;&#4853;&#4757; &#4776;&#4773;&#4763; &#4840;&#4616;&#4637;&#4755;&#4964; &#4632;&#4901;&#4726;&#4637; &#4773;&#4757;&#4851;&#4845;&#4824;&#4757;&#4965; &#4781;&#4937;&#4637; &#4773;&#4757;&#4851;&#4843;&#4632;&#4899;&#4709;&#4757; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4773;&#4757;&#4851;&#4845;&#4632;&#4723; &#4936;&#4901;&#4755;&#4733;&#4609; &#4773;&#4757;&#4610;&#4853; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4757;&#4873;&#4641;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4876;&#4723;&#4733;&#4757; &#4757;&#4873;&#4641; &#4840;&#4632;&#4648;&#4896;&#4813;&#4757; &#4609;&#4617; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4773;&#4666; &#4709;&#4616;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4708;&#4720; &#4656;&#4705; &#4609;&#4617; &#4808;&#4897;&#4964; &#4757;&#4873;&#4641;&#4637; &#4768;&#4645;&#4649;&#4757; &#4660;&#4726;&#4733; &#4673;&#4707;&#4726;&#4729;&#4757; &#4708;&#4721;&#4757; &#4845;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4720;&#4808;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4757;&#4873;&#4641;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4629;&#4829;&#4705; &#4609;&#4617; &#4808;&#4897;&#4965; &#4704;&#4708;&#4725;&#4636;&#4653;&#4624;&#4677;&#4637; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4609;&#4617; &#4704;&#4938;&#4721; &#4768;&#4616;&#4937;&#4964; &#4776;&#4618;&#4723;&#4813;&#4843;&#4757;&#4755; &#4936;&#4618;&#4723;&#4813;&#4843;&#4757;&#4637; &#4609;&#4617;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4776;&#4876;&#4725; &#4840;&#4632;&#4897;&#4725; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726;&#4813; &#4876;&#4725;&#4843;&#4813;&#4757; &#4609;&#4617; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4768;&#4616;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4757;&#4873;&#4641;&#4637; &#4840;&#4876;&#4725; &#4656;&#4813; &#4770;&#4723;&#4845;&#4757;&#4962; &#4776;&#4773;&#4763; &#4875;&#4653; &#4616;&#4637;&#4757; &#4632;&#4899;&#4613;? &#4768;&#4757;&#4720; &#4776;&#4661;&#4941;&#4651;&#4613; &#4840;&#4632;&#4899;&#4613; &#4773;&#4757;&#4877;&#4851;&#4755; &#4661;&#4848;&#4720;&#4763; &#4752;&#4613;&#4755; &#4720;&#4632;&#4616;&#4661;&#4965; &#4776;&#4757;&#4873;&#4641;&#4637; &#4875;&#4653; &#4720;&#4672;&#4632;&#4901;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4632;&#4899;&#4792;&#4813; &#4725;&#4755;&#4757;&#4725; &#4752;&#4813;&#4964; &#4827;&#4652; &#4776;&#4773;&#4763; &#4875;&#4653; &#4619;&#4825;&#4653;&#4613;&#4757;? &#4773;&#4756; &#4808;&#4848;&#4637;&#4612;&#4853;&#4704;&#4725; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4720;&#4632;&#4616;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4613;&#4757;&#4637; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4813;&#4656;&#4853;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4637;&#4629;&#4648;&#4721;&#4757;&#4755; &#4773;&#4813;&#4752;&#4721;&#4757; &#4843;&#4853;&#4653;&#4877;&#4621;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4770;&#4723;&#4845;&#4637; &#4616;&#4757;&#4873;&#4641; &#4632;&#4621;&#4662;&#4962; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4704;&#4876;&#4723;&#4844;&#4637; &#4704;&#4757;&#4873;&#4641; &#4629;&#4845;&#4808;&#4725; &#4773;&#4637;&#4619;&#4616;&#4609;! &#4704;&#4773;&#4813;&#4752;&#4725; &#4876;&#4723;&#4844; &#4707;&#4616;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617;&#4965; &#4704;&#4638;&#4725;&#4637; &#4706;&#4614;&#4757; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637;&#4965; &#4704;&#4826;&#4843; &#4848;&#4877;&#4638; &#4773;&#4756; &#4707;&#4650;&#4843;&#4613; &#4773;&#4614;&#4755;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4851;&#4810;&#4725;&#4637; &#4770;&#4723;&#4845;&#4757;&#4962; &#4610;&#4853; &#4720;&#4667;&#4872;&#4653; &#4768;&#4616;&#4813;&#4964; &#4840;&#4876;&#4725; &#4656;&#4813; &#4770;&#4723;&#4845;&#4755; &#4656;&#4814;&#4729;&#4637; &#4609;&#4617;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4629;&#4931;&#4755;&#4725; &#4609;&#4617; &#4720;&#4667;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4768;&#4872;&#4653;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4768;&#4616;&#4672;&#4657;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4720;&#4667;&#4872;&#4649;&#4965; &#4757;&#4873;&#4641;&#4637; &#4848;&#4877;&#4638; &#4840;&#4676;&#4853;&#4654;&#4757;&#4757; &#4936;&#4939; &#4720;&#4667;&#4872;&#4648;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4757;&#4872;&#4853; &#4720;&#4667;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4848;&#4877;&#4638; &#4659;&#4854;&#4677; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4620;&#4811;&#4813;&#4843;&#4757; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4720;&#4664;&#4781;&#4632;&#4813; &#4632;&#4897;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4723;&#4710;&#4725; &#4768;&#4661;&#4672;&#4632;&#4897;&#4965; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4936;&#4925;&#4638; &#4773;&#4661;&#4778;&#4843;&#4621;&#4941; &#4853;&#4648;&#4661; &#4768;&#4709;&#4843;&#4723;&#4653; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4757;&#4873;&#4641;&#4637; &#4659;&#4854;&#4677;&#4757;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4808;&#4848; &#4776;&#4720;&#4635; &#4632;&#4621;&#4661;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4845;&#4757; &#4638;&#4872;&#4661; &#4768;&#4877;&#4765;&#4732; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609;&#4965; &#4632;&#4621;&#4662; &#4773;&#4653;&#4657;&#4757;&#4755; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757; &#4843;&#4659;&#4840;&#4763;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4768;&#4621;&#4808;&#4853;&#4853;&#4613;&#4637; &#4706;&#4616;&#4765;&#4965; &#4773;&#4752;&#4614;&#4765;&#4965; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4843;&#4853;&#4653;&#4877;&#4709;&#4765; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4757;&#4873;&#4641;&#4637; &#4848;&#4877;&#4638; &#4779;&#4613;&#4753;&#4757; &#4659;&#4854;&#4677;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4768;&#4757;&#4720;&#4755; &#4621;&#4869;&#4613; &#4768;&#4778;&#4635;&#4768;&#4661; &#4840;&#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757; &#4609;&#4616;&#4721; &#4621;&#4870;&#4731;&#4733;&#4609; &#4704;&#4848;&#4741;&#4755; &#4808;&#4848; &#4776;&#4720;&#4635; &#4720;&#4632;&#4616;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4756;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4808;&#4652; &#4773;&#4661;&#4778;&#4632;&#4899;&#4621;&#4765; &#4853;&#4648;&#4661; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4813; &#4632;&#4667;&#4872;&#4653;&#4843; &#4773;&#4678;&#4843;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4659;&#4854;&#4677;&#4637; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4710;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4616;&#4657;&#4725;&#4965; &#4704;&#4826;&#4843;&#4637; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4851;&#4810;&#4725;&#4637; &#4720;&#4776;&#4755;&#4757;&#4710; &#4843;&#4616; &#4907;&#4635; &#4773;&#4843;&#4616;&#4672;&#4656; &#4808;&#4848; &#4848;&#4709;&#4648; &#4824;&#4845;&#4725; &#4816;&#4672;&#4704;&#4725; &#4808;&#4899;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4720;&#4776;&#4755;&#4757;&#4704;&#4813; &#4773;&#4843;&#4616;&#4672;&#4657; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4768;&#4778;&#4902;&#4940;&#4621; &#4776;&#4768;&#4708;&#4660;&#4622;&#4637; &#4875;&#4653; &#4704;&#4660;&#4651; &#4768;&#4757;&#4853; &#4752;&#4813; &#4709;&#4616;&#4813; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4649;&#4725;&#4964; &#4851;&#4810;&#4725;&#4637;&#4962; &#4768;&#4708;&#4721;&#4965; &#4840;&#4768;&#4778;&#4902;&#4940;&#4621;&#4757; &#4637;&#4781;&#4653; &#4661;&#4757;&#4941;&#4755; &#4768;&#4853;&#4653;&#4872;&#4613; &#4773;&#4757;&#4853;&#4725;&#4616;&#4813;&#4901; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4851;&#4810;&#4725;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4656;&#4872;&#4848;&#4704;&#4725; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813; &#4651;&#4661; &#4704;&#4632;&#4899; &#4874;&#4828;&#4965; &#4768;&#4653;&#4779;&#4810;&#4813; &#4777;&#4658; &#4621;&#4709;&#4657;&#4757; &#4672;&#4853;&#4854; &#4704;&#4651;&#4657;&#4637; &#4619;&#4845; &#4725;&#4706;&#4843; &#4752;&#4661;&#4757;&#4662; &#4618;&#4872;&#4755;&#4760;&#4813; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4851;&#4810;&#4725;&#4637; &#4768;&#4616;&#4813;&#4962; &#4776;&#4773;&#4756; &#4875;&#4653; &#4709;&#4725;&#4632;&#4899; &#4725;&#4776;&#4709;&#4848;&#4763;&#4616;&#4613;&#4964;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4808;&#4848; &#4776;&#4720;&#4635; &#4877;&#4757; &#4720;&#4632;&#4621;&#4656;&#4613; &#4616;&#4768;&#4708;&#4660;&#4622;&#4637;&#4962; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4707;&#4650;&#4843; &#4773;&#4614;&#4757;&#4611;&#4616;&#4609;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4768;&#4707;&#4725;&#4613; &#4707;&#4650;&#4843; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4609; &#4773;&#4757;&#4850;&#4609; &#4768;&#4609;&#4757; &#4616;&#4768;&#4757;&#4720; &#4707;&#4650;&#4843; &#4773;&#4614;&#4757;&#4611;&#4616;&#4609; &#4709;&#4725;&#4616;&#4813; &#4840;&#4768;&#4778;&#4902;&#4940;&#4621;&#4757; &#4637;&#4781;&#4653; &#4776;&#4757;&#4721; &#4723;&#4848;&#4653;&#4877;&#4621;&#4763;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4779;&#4613;&#4755;&#4721; &#4659;&#4854;&#4677;&#4755; &#4768;&#4709;&#4843;&#4723;&#4653;&#4637; &#4704;&#4826;&#4843; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? &#4776;&#4757;&#4873;&#4641; &#4708;&#4725;&#4637; &#4840;&#4637;&#4725;&#4656;&#4635;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4616;&#4779;&#4613;&#4755;&#4721; &#4616;&#4659;&#4854;&#4677;&#4755; &#4616;&#4768;&#4709;&#4843;&#4723;&#4653; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4659;&#4854;&#4677; &#4621;&#4869; &#4768;&#4778;&#4635;&#4768;&#4661;&#4755; &#4840;&#4768;&#4709;&#4843;&#4723;&#4653; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757; &#4621;&#4870;&#4731;&#4728;&#4813; &#4704;&#4826;&#4843; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4768;&#4617;&#4964; &#4840;&#4637;&#4725;&#4656;&#4633;&#4725;&#4757; &#4609;&#4617; &#4704;&#4773;&#4752;&#4653;&#4657; &#4773;&#4869; &#4619;&#4777;&#4621;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4808;&#4851;&#4869; &#4777;&#4658; &#4808;&#4848; &#4776;&#4720;&#4635; &#4632;&#4899;&#4964; &#4768;&#4708;&#4660;&#4622;&#4637;&#4637; &#4848;&#4877;&#4638; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4872;&#4707;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
