<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2 Samuel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3552">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P29_1995"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4851;&#4810;&#4725;&#4962; &#4776;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4621;&#4813;&#4899;&#4757;? &#4709;&#4622; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4840;&#4672;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4813;&#4899; &#4768;&#4616;&#4813;&#4962; &#4851;&#4810;&#4725;&#4637;&#4962; &#4808;&#4852;&#4725; &#4621;&#4813;&#4899;? &#4768;&#4616;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4808;&#4848; &#4780;&#4709;&#4654;&#4757; &#4813;&#4899; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4609;&#4616;&#4721; &#4634;&#4661;&#4726;&#4729; &#4776;&#4770;&#4845;&#4829;&#4651;&#4772;&#4619;&#4810;&#4721; &#4776;&#4768;&#4778;&#4755;&#4614;&#4637;&#4755; &#4840;&#4672;&#4653;&#4636;&#4622;&#4659;&#4810;&#4813; &#4840;&#4755;&#4707;&#4621; &#4634;&#4661;&#4725; &#4776;&#4752;&#4704;&#4648;&#4733;&#4813; &#4776;&#4768;&#4706;&#4877;&#4843; &#4875;&#4653; &#4808;&#4848;&#4826;&#4843; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4851;&#4810;&#4725;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4656;&#4814;&#4733;&#4755; &#4708;&#4720; &#4656;&#4707;&#4728;&#4813;&#4757; &#4609;&#4617; &#4768;&#4632;&#4899;&#4964; &#4704;&#4780;&#4709;&#4654;&#4757;&#4637; &#4776;&#4720;&#4638;&#4733; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4632;&#4901;&#4720;&#4813; &#4704;&#4845;&#4609;&#4851; &#4708;&#4725; &#4845;&#4752;&#4877;&#4645; &#4824;&#4757;&#4853; &#4851;&#4810;&#4725;&#4757; &#4704;&#4826;&#4843; &#4672;&#4705;&#4725;&#4962; &#4659;&#4774;&#4621;&#4757; &#4840;&#4672;&#4704;&#4649;&#4725; &#4840;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4656;&#4814;&#4733; &#4755;&#4728;&#4813; &#4709;&#4616;&#4813; &#4616;&#4851;&#4810;&#4725; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4851;&#4810;&#4725;&#4637; &#4808;&#4848; &#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4656;&#4814;&#4733; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733;&#4757; &#4621;&#4782; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4755;&#4757;&#4720; &#4616;&#4876;&#4723;&#4733;&#4609; &#4616;&#4659;&#4774;&#4621; &#4845;&#4613;&#4757; &#4728;&#4653;&#4752;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4747;&#4621;&#4755;&#4965; &#4672;&#4709;&#4651;&#4733;&#4609;&#4725;&#4635;&#4621;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4707;&#4648;&#4779;&#4733;&#4609; &#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653;&#4752;&#4725;&#4757;&#4755; &#4773;&#4813;&#4752;&#4725;&#4757; &#4843;&#4853;&#4653;&#4877;&#4619;&#4733;&#4609;&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4875;&#4733;&#4747;&#4621;&#4755; &#4773;&#4756; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4728;&#4653;&#4752;&#4725; &#4773;&#4632;&#4621;&#4661;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4609;&#4757;&#4637; &#4876;&#4723;&#4733;&#4609; &#4659;&#4774;&#4621; &#4638;&#4726;&#4768;&#4621;&#4755; &#4773;&#4867;&#4733;&#4609; &#4725;&#4925;&#4755;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4904;&#4781;&#4753;&#4964; &#4851;&#4877;&#4637; &#4840;&#4845;&#4609;&#4851; &#4708;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4757;&#4873;&#4645; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4672;&#4709;&#4720;&#4813;&#4763;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4659;&#4774;&#4621;&#4637; &#4909;&#4941;&#4651; &#4768;&#4616;&#4675; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653; &#4840;&#4659;&#4774;&#4621;&#4757; &#4621;&#4869; &#4770;&#4843;&#4705;&#4661;&#4724;&#4757; &#4808;&#4661;&#4854; &#4808;&#4848;&#4632;&#4611;&#4755;&#4845;&#4637; &#4768;&#4667;&#4872;&#4648;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4872;&#4616;&#4819;&#4853;&#4755; &#4704;&#4768;&#4665;&#4651;&#4813;&#4843;&#4757; &#4704;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621;&#4637; &#4704;&#4772;&#4941;&#4652;&#4637;&#4637; &#4704;&#4709;&#4757;&#4843;&#4637;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4619;&#4845; &#4768;&#4752;&#4872;&#4640;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4659;&#4774;&#4621; &#4621;&#4869; &#4770;&#4843;&#4705;&#4661;&#4724;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4632;&#4757;&#4872;&#4645; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4840;&#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725;&#4637; &#4752;&#4872;&#4640;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4845;&#4609;&#4851; &#4708;&#4725; &#4851;&#4810;&#4725;&#4757; &#4720;&#4776;&#4720;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4810;&#4725;&#4637; &#4704;&#4845;&#4609;&#4851; &#4708;&#4725; &#4752;&#4877;&#4646; &#4704;&#4780;&#4709;&#4654;&#4757; &#4840;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725; &#4824;&#4632;&#4757; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4776;&#4661;&#4853;&#4661;&#4725; &#4808;&#4653; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4756;&#4653; &#4621;&#4869; &#4768;&#4704;&#4756;&#4653;&#4755; &#4840;&#4659;&#4774;&#4621; &#4621;&#4869; &#4840;&#4770;&#4843;&#4705;&#4661;&#4724; &#4707;&#4650;&#4843;&#4814;&#4733; &#4776;&#4632;&#4611;&#4755;&#4845;&#4637; &#4808;&#4848; &#4872;&#4707;&#4822;&#4757; &#4808;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4925;&#4649;&#4843; &#4621;&#4869; &#4770;&#4846;&#4768;&#4709;&#4755; &#4840;&#4851;&#4810;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4808;&#4901;&#4720;&#4813; &#4704;&#4872;&#4707;&#4822;&#4757; &#4813;&#4739; &#4632;&#4678;&#4634;&#4843; &#4768;&#4896;&#4872;&#4709; &#4720;&#4872;&#4755;&#4761;&#4768;&#4728;&#4813;&#4964; &#4704;&#4813;&#4739;&#4813;&#4637; &#4632;&#4678;&#4634;&#4843; &#4704;&#4768;&#4757;&#4849; &#4808;&#4872;&#4757; &#4773;&#4752;&#4826;&#4613;&#4965; &#4704;&#4620;&#4619;&#4813;&#4637; &#4808;&#4872;&#4757; &#4773;&#4752;&#4826;&#4843; &#4614;&#4752;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4770;&#4846;&#4768;&#4709;&#4757;&#4962; &#4885;&#4621;&#4635;&#4662;&#4733; &#4845;&#4752;&#4641;&#4965; &#4704;&#4938;&#4723;&#4733;&#4757;&#4637; &#4845;&#4680;&#4651;&#4680;&#4657; &#4768;&#4616;&#4813;&#4964; &#4770;&#4846;&#4768;&#4709;&#4637;&#4962; &#4845;&#4752;&#4641; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4709;&#4757;&#4843;&#4637; &#4808;&#4872;&#4757;&#4755; &#4616;&#4659;&#4774;&#4621; &#4621;&#4869; &#4616;&#4770;&#4843;&#4705;&#4661;&#4724; &#4768;&#4661;&#4651; &#4609;&#4616;&#4725;&#4965; &#4776;&#4851;&#4810;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4720;&#4680;&#4901;&#4648;&#4813; &#4720;&#4752;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4609;&#4617;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4808;&#4848;&#4648;&#4763;&#4813;&#4757; &#4651;&#4661; &#4843;&#4824;&#4965; &#4656;&#4845;&#4937;&#4757;&#4637; &#4704;&#4808;&#4848;&#4648;&#4763;&#4813; &#4878;&#4757; &#4667;&#4896;&#4965; &#4720;&#4843;&#4845;&#4824;&#4813;&#4637; &#4808;&#4848;&#4673;&#4962; &#4840;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651; &#4661;&#4637; &#4840;&#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4773;&#4653;&#4667; &#4720;&#4709;&#4622; &#4720;&#4896;&#4651;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4872;&#4707;&#4822;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4925;&#4753; &#4656;&#4621;&#4941; &#4614;&#4752;&#4964; &#4704;&#4851;&#4810;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4938;&#4725; &#4768;&#4704;&#4756;&#4653;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4720;&#4664;&#4752;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4646;&#4661;&#4721; &#4840;&#4925;&#4649;&#4843; &#4621;&#4870;&#4733; &#4770;&#4846;&#4768;&#4709;&#4755; &#4768;&#4706;&#4659; &#4768;&#4643;&#4612;&#4621;&#4637; &#4752;&#4704;&#4649;&#4964; &#4768;&#4643;&#4612;&#4621;&#4637; &#4773;&#4757;&#4848; &#4849;&#4653; &#4634;&#4851;&#4683; &#4704;&#4649;&#4907; &#4936;&#4899;&#4757; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4643;&#4612;&#4621;&#4637; &#4840;&#4768;&#4704;&#4756;&#4653;&#4757; &#4941;&#4616;&#4875; &#4720;&#4776;&#4723;&#4720;&#4616;&#4965; &#4768;&#4704;&#4756;&#4653;&#4757;&#4637; &#4776;&#4635;&#4659;&#4848;&#4853; &#4672;&#4765;&#4755; &#4877;&#4651; &#4768;&#4619;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4824;&#4808;&#4653; &#4709;&#4622; &#4720;&#4632;&#4616;&#4776;&#4720;&#4755;&#4962; &#4768;&#4757;&#4720; &#4768;&#4643;&#4612;&#4621; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756; &#4752;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4704;&#4756;&#4653;&#4637;&#4962; &#4808;&#4848; &#4672;&#4765; &#4808;&#4845;&#4637; &#4808;&#4848; &#4877;&#4651; &#4936;&#4672;&#4677; &#4704;&#4621;&#4964; &#4768;&#4757;&#4853; &#4885;&#4621;&#4635;&#4659; &#4843;&#4829;&#4965; &#4632;&#4643;&#4653;&#4843;&#4813;&#4757;&#4637; &#4813;&#4656;&#4853; &#4768;&#4616;&#4813;&#4962; &#4768;&#4643;&#4612;&#4621; &#4877;&#4757; &#4773;&#4653;&#4657;&#4757; &#4776;&#4635;&#4659;&#4848;&#4853; &#4936;&#4672;&#4677; &#4845;&#4621; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4768;&#4643;&#4612;&#4621;&#4757;&#4962; &#4776;&#4637;&#4853;&#4653; &#4875;&#4653; &#4773;&#4757;&#4851;&#4619;&#4899;&#4709;&#4677;&#4613; &#4773;&#4756;&#4757; &#4776;&#4635;&#4659;&#4848;&#4853; &#4936;&#4672;&#4677; &#4704;&#4621;&#4964; &#4808;&#4848; &#4808;&#4757;&#4853;&#4637;&#4613; &#4808;&#4848; &#4770;&#4846;&#4768;&#4709; &#4938;&#4724;&#4757; &#4768;&#4677;&#4765;&#4732; &#4768;&#4845; &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4845;&#4731;&#4616;&#4763;&#4621;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4936;&#4672;&#4677; &#4845;&#4621; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4768;&#4616;&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4704;&#4902;&#4649; &#4907;&#4941; &#4614;&#4849;&#4757; &#4808;&#4875;&#4813;&#4965; &#4902;&#4649;&#4637; &#4704;&#4747;&#4619;&#4813; &#4808;&#4899;&#4965; &#4704;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651; &#4808;&#4853;&#4678; &#4638;&#4720;&#4962; &#4768;&#4643;&#4612;&#4621;&#4637; &#4808;&#4853;&#4678; &#4704;&#4638;&#4720;&#4704;&#4721; &#4661;&#4941;&#4651; &#4840;&#4634;&#4843;&#4621;&#4941; &#4609;&#4617; &#4845;&#4678;&#4637; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4768;&#4706;&#4659;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757; &#4768;&#4659;&#4848;&#4849;&#4964; &#4704;&#4872;&#4707;&#4822;&#4757;&#4637; &#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4757;&#4872;&#4853; &#4704;&#4875;&#4845; &#4938;&#4725; &#4616;&#4938;&#4725; &#4773;&#4661;&#4779;&#4616;&#4813; &#4773;&#4661;&#4776; &#4768;&#4635; &#4782;&#4648;&#4709;&#4723; &#4853;&#4648;&#4661; &#4704;&#4808;&#4897; &#4874;&#4828; &#4928;&#4624;&#4845; &#4896;&#4616;&#4672;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4808;&#4848; &#4768;&#4704;&#4756;&#4653; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725;&#4637; &#4614;&#4753;&#4965; &#4704;&#4782;&#4648;&#4709;&#4723;&#4637; &#4651;&#4661; &#4619;&#4845; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4768;&#4704;&#4756;&#4653;&#4637; &#4808;&#4848; &#4770;&#4846;&#4768;&#4709; &#4910;&#4792;&#4962; &#4656;&#4845;&#4941; &#4704;&#4813;&#4753; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4843;&#4896;&#4939;&#4621;&#4757;? &#4941;&#4923;&#4636;&#4813;&#4659; &#4632;&#4651;&#4651; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4723;&#4813;&#4677;&#4637;&#4757;? &#4629;&#4829;&#4705; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4757; &#4776;&#4635;&#4659;&#4848;&#4853; &#4845;&#4632;&#4616;&#4657; &#4824;&#4757;&#4853; &#4629;&#4829;&#4705;&#4757; &#4840;&#4635;&#4725;&#4755;&#4872;&#4653; &#4773;&#4661;&#4776; &#4632;&#4732; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4770;&#4846;&#4768;&#4709;&#4637;&#4962; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4707;&#4725;&#4755;&#4872;&#4653; &#4758;&#4654; &#4629;&#4829;&#4705; &#4704;&#4901;&#4811;&#4725; &#4808;&#4901;&#4720;&#4813; &#4704;&#4612;&#4849; &#4752;&#4704;&#4653;&#4965; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4757;&#4637; &#4635;&#4659;&#4848;&#4853; &#4704;&#4720;&#4809; &#4752;&#4704;&#4653; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4752;&#4939;&#4965; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4678;&#4632;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4619;&#4659;&#4848;&#4848;&#4637;&#4965; &#4656;&#4621;&#4941;&#4637; &#4768;&#4619;&#4848;&#4648;&#4872;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4768;&#4704;&#4756;&#4653;&#4755; &#4656;&#4814;&#4729;&#4637; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4819;&#4648;&#4707; &#4773;&#4843;&#4616;&#4937; &#4612;&#4849;&#4964; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4637; &#4720;&#4667;&#4872;&#4649;&#4965; &#4706;&#4725;&#4654;&#4757;&#4757;&#4637; &#4609;&#4617; &#4779;&#4616;&#4937; &#4704;&#4747;&#4619; &#4808;&#4848; &#4632;&#4611;&#4755;&#4845;&#4637; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4770;&#4846;&#4768;&#4709;&#4637; &#4768;&#4704;&#4756;&#4653;&#4757; &#4776;&#4635;&#4659;&#4848;&#4853; &#4720;&#4632;&#4616;&#4656;&#4964; &#4629;&#4829;&#4705;&#4757;&#4637; &#4609;&#4617; &#4656;&#4704;&#4656;&#4704;&#4965; &#4776;&#4851;&#4810;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4776;&#4768;&#4643;&#4612;&#4621; &#4620;&#4619; &#4768;&#4645;&#4651; &#4824;&#4896;&#4765; &#4656;&#4814;&#4733; &#4880;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4851;&#4810;&#4725;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733; &#4776;&#4709;&#4757;&#4843;&#4637;&#4755; &#4776;&#4768;&#4704;&#4756;&#4653; &#4656;&#4814;&#4733; &#4646;&#4661;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4843;&#4613;&#4621; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4643;&#4612;&#4621;&#4757;&#4637; &#4768;&#4757;&#4645;&#4720;&#4813; &#4704;&#4708;&#4720; &#4621;&#4628;&#4637; &#4704;&#4768;&#4707;&#4721; &#4632;&#4675;&#4709;&#4653; &#4672;&#4704;&#4649;&#4725;&#4964; &#4770;&#4846;&#4768;&#4709;&#4755; &#4656;&#4814;&#4729;&#4637; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4612;&#4849;&#4965; &#4704;&#4780;&#4709;&#4654;&#4757;&#4637; &#4768;&#4752;&#4873;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
