<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2th</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1389">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P11_981"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4661;&#4616; &#4876;&#4723;&#4733;&#4757; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4637;&#4899;&#4725;&#4755; &#4808;&#4848; &#4773;&#4653;&#4657; &#4661;&#4616; &#4632;&#4656;&#4709;&#4656;&#4707;&#4733;&#4757;&#4965; &#4704;&#4632;&#4757;&#4936;&#4661; &#4808;&#4845;&#4637; &#4704;&#4675;&#4621; &#4808;&#4845;&#4637; &#4776;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4632;&#4899; &#4704;&#4632;&#4621;&#4773;&#4781;&#4725;&#4962; &#4840;&#4876;&#4723; &#4672;&#4757; &#4848;&#4653;&#4662;&#4768;&#4621; &#4709;&#4619;&#4733;&#4609;&#4965; &#4776;&#4768;&#4773;&#4637;&#4654;&#4768;&#4733;&#4609; &#4726;&#4622; &#4773;&#4757;&#4851;&#4725;&#4755;&#4808;&#4897; &#4773;&#4757;&#4851;&#4725;&#4848;&#4752;&#4877;&#4897;&#4637; &#4773;&#4757;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4635;&#4757;&#4637; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4632;&#4757;&#4872;&#4853; &#4768;&#4843;&#4661;&#4723;&#4733;&#4609;&#4964; &#4781;&#4613;&#4848;&#4721; &#4768;&#4661;&#4672;&#4853;&#4638; &#4659;&#4845;&#4632;&#4899;&#4755; &#4840;&#4819;&#4632;&#4933; &#4656;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4901;&#4939;&#4725; &#4621;&#4869; &#4659;&#4845;&#4872;&#4616;&#4901;&#4965; &#4768;&#4845;&#4848;&#4653;&#4661;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4765; &#4709;&#4622; &#4768;&#4811;&#4869; &#4773;&#4840;&#4752;&#4872;&#4648; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4773;&#4661;&#4778;&#4672;&#4632;&#4901; &#4853;&#4648;&#4661;&#4965; &#4768;&#4637;&#4619;&#4781; &#4776;&#4720;&#4707;&#4616;&#4813; &#4609;&#4617;&#4965; &#4656;&#4814;&#4733;&#4637; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4651;&#4657;&#4757; &#4776;&#4941; &#4776;&#4941; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813; &#4720;&#4675;&#4811;&#4634; &#4773;&#4653;&#4657; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4872;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4609;&#4965; &#4845;&#4613;&#4757; &#4773;&#4757;&#4851;&#4621;&#4747;&#4733;&#4609; &#4725;&#4829; &#4768;&#4845;&#4619;&#4733;&#4609;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4872;&#4827; &#4651;&#4657; &#4874;&#4828;&#4637; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853;&#4965; &#4840;&#4634;&#4776;&#4616;&#4781;&#4616;&#4813;&#4757; &#4768;&#4609;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4819;&#4632;&#4933; &#4637;&#4645;&#4898;&#4653; &#4768;&#4609;&#4757; &#4845;&#4640;&#4651;&#4621;&#4755;&#4964; &#4709;&#4731; &#4776;&#4632;&#4757;&#4872;&#4853; &#4773;&#4661;&#4778;&#4808;&#4872;&#4853; &#4853;&#4648;&#4661; &#4768;&#4609;&#4757; &#4840;&#4634;&#4776;&#4616;&#4781;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4704;&#4768;&#4937; &#4632;&#4757;&#4936;&#4661; &#4840;&#4634;&#4843;&#4896;&#4939;&#4813;&#4965; &#4658;&#4632;&#4899;&#4637; &#4704;&#4632;&#4872;&#4616;&#4897; &#4840;&#4634;&#4669;&#4648;&#4813; &#4819;&#4632;&#4928;&#4763; &#4845;&#4872;&#4616;&#4899;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">9-10 &#4845;&#4853;&#4753; &#4824;&#4757;&#4853; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4941;&#4677;&#4653; &#4661;&#4619;&#4621;&#4720;&#4672;&#4704;&#4617; &#4616;&#4634;&#4896;&#4937;&#4965;  &#4840;&#4773;&#4653;&#4657; &#4632;&#4637;&#4899;&#4725; &#4704;&#4720;&#4768;&#4637;&#4651;&#4725; &#4609;&#4617;&#4755; &#4704;&#4637;&#4621;&#4781;&#4726;&#4733; &#4704;&#4624;&#4656;&#4720;&#4766;&#4733; &#4853;&#4757;&#4678;&#4733;&#4637; &#4704;&#4819;&#4632;&#4933;&#4637; &#4632;&#4723;&#4616;&#4621; &#4609;&#4617; &#4773;&#4757;&#4848; &#4656;&#4845;&#4899;&#4757; &#4768;&#4640;&#4651;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11-12 &#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4843;&#4619;&#4632;&#4753; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4819;&#4632;&#4933; &#4848;&#4661; &#4845;&#4619;&#4728;&#4813; &#4840;&#4752;&#4704;&#4649; &#4609;&#4617; &#4941;&#4653;&#4853;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4965; &#4624;&#4656;&#4725;&#4757; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4661;&#4629;&#4720;&#4725;&#4757; &#4768;&#4640;&#4651;&#4653; &#4845;&#4621;&#4781;&#4707;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4763; &#4877;&#4757;&#4965; &#4704;&#4876;&#4723; &#4840;&#4720;&#4808;&#4848;&#4851;&#4733;&#4609; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4877;&#4853; &#4768;&#4616;&#4709;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4757;&#4936;&#4661; &#4632;&#4672;&#4848;&#4661; &#4773;&#4813;&#4752;&#4725;&#4757;&#4637; &#4704;&#4635;&#4632;&#4757; &#4616;&#4632;&#4851;&#4757; &#4773;&#4757;&#4848; &#4704;&#4789;&#4651;&#4725; &#4632;&#4653;&#4902;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4826;&#4613;&#4637; &#4840;&#4876;&#4723;&#4733;&#4757;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4781;&#4709;&#4653; &#4616;&#4635;&#4877;&#4760;&#4725; &#4704;&#4808;&#4757;&#4876;&#4619;&#4733;&#4757; &#4896;&#4651;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4920;&#4757;&#4723;&#4733;&#4609; &#4673;&#4633;&#4965; &#4704;&#4675;&#4619;&#4733;&#4757;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4632;&#4621;&#4773;&#4781;&#4723;&#4733;&#4757; &#4840;&#4720;&#4635;&#4651;&#4733;&#4609;&#4725;&#4757; &#4808;&#4877; &#4843;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">16-17 &#4651;&#4657; &#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4755; &#4840;&#4808;&#4848;&#4848;&#4757; &#4704;&#4920;&#4875;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4632;&#4925;&#4755;&#4755;&#4725; &#4704;&#4878;&#4757;&#4637; &#4720;&#4661;&#4939; &#4840;&#4656;&#4896;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4707;&#4723;&#4733;&#4757; &#4621;&#4707;&#4733;&#4609;&#4757; &#4843;&#4925;&#4755;&#4753;&#4725; &#4704;&#4704;&#4878;&#4637; &#4645;&#4651;&#4755; &#4704;&#4675;&#4621; &#4609;&#4617; &#4843;&#4925;&#4753;&#4768;&#4733;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
