<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2th</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1390">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P25_2155"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4704;&#4672;&#4648;&#4813;&#4661;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4840;&#4876;&#4723; &#4675;&#4621; &#4773;&#4757;&#4850;&#4654;&#4901; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4773;&#4757;&#4850;&#4776;&#4704;&#4653;&#4965; &#4773;&#4637;&#4752;&#4725;&#4637; &#4616;&#4609;&#4617; &#4661;&#4616;&#4635;&#4845;&#4614;&#4757; &#4776;&#4819;&#4632;&#4928;&#4766;&#4733;&#4755; &#4776;&#4781;&#4937;&#4814;&#4733; &#4656;&#4814;&#4733; &#4773;&#4757;&#4853;&#4757;&#4853;&#4757; &#4661;&#4616; &#4773;&#4763; &#4920;&#4621;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4843;&#4920;&#4755;&#4733;&#4609; &#4776;&#4781;&#4937;&#4813;&#4637; &#4840;&#4634;&#4896;&#4709;&#4675;&#4733;&#4609; &#4876;&#4723; &#4840;&#4723;&#4632;&#4752; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4637;&#4755;&#4827;&#4733;&#4609;&#4757;&#4637; &#4768;&#4609;&#4757; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4873; &#4808;&#4848; &#4938;&#4725;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4723;&#4848;&#4653;&#4873; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4876;&#4723; &#4723;&#4637;&#4752;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4876;&#4723;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4677;&#4653; &#4808;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4621;&#4707;&#4733;&#4757;&#4757; &#4843;&#4677;&#4755;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4776;&#4773;&#4763; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4616;&#4813; &#4808;&#4877; &#4659;&#4845;&#4614;&#4757; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4776;&#4634;&#4612;&#4853; &#4808;&#4757;&#4853;&#4637; &#4609;&#4617; &#4725;&#4616;&#4841; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4773;&#4755;&#4827;&#4733;&#4747;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4763;&#4757; &#4621;&#4725;&#4632;&#4661;&#4617; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4733;&#4609; &#4651;&#4659;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4964; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4768;&#4621;&#4612;&#4853;&#4757;&#4637;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4768;&#4757;&#4849; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4757;&#4776;&#4709;&#4853;&#4704;&#4725;&#4965; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4853;&#4779;&#4637;&#4755; &#4704;&#4901;&#4648;&#4725; &#4773;&#4840;&#4640;&#4651;&#4757; &#4773;&#4757;&#4758;&#4653; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866;&#4965; &#4776;&#4635;&#4757;&#4637; &#4773;&#4757;&#4864;&#4651;&#4757; &#4773;&#4757;&#4850;&#4843;&#4813; &#4768;&#4621;&#4704;&#4619;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4637; &#4773;&#4763;&#4757; &#4621;&#4725;&#4632;&#4661;&#4617; &#4651;&#4659;&#4733;&#4757;&#4757; &#4773;&#4757;&#4848; &#4637;&#4659;&#4620; &#4773;&#4757;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866;&#4965; &#4843;&#4616; &#4645;&#4621;&#4899;&#4757; &#4661;&#4616; &#4614;&#4757;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4848;&#4877;&#4638; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4757;&#4962; &#4618;&#4640;&#4651; &#4840;&#4635;&#4845;&#4808;&#4853; &#4768;&#4845;&#4709;&#4619; &#4709;&#4616;&#4757; &#4768;&#4824;&#4755;&#4733;&#4609; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4645;&#4651; &#4776;&#4726; &#4659;&#4845;&#4640;&#4649;&#4965; &#4704;&#4656;&#4813; &#4752;&#4872;&#4653; &#4773;&#4840;&#4872;&#4705;&#4965; &#4843;&#4616; &#4645;&#4653;&#4819;&#4725; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4661;&#4616;&#4634;&#4612;&#4849; &#4661;&#4616; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4656;&#4637;&#4720;&#4755;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4843;&#4617;&#4725;&#4757;&#4637; &#4704;&#4920;&#4901;&#4723; &#4773;&#4840;&#4640;&#4649; &#4840;&#4872;&#4827; &#4773;&#4757;&#4864;&#4651;&#4728;&#4813;&#4757; &#4845;&#4704;&#4617; &#4824;&#4757;&#4853; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4755;&#4827;&#4728;&#4811;&#4616;&#4757; &#4773;&#4757;&#4632;&#4781;&#4651;&#4728;&#4813;&#4635;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725; &#4768;&#4725;&#4723;&#4781;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4613; &#4632;&#4621;&#4773;&#4781;&#4725; &#4616;&#4720;&#4619;&#4776; &#4675;&#4619;&#4733;&#4757; &#4840;&#4635;&#4845;&#4723;&#4824;&#4829; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653;&#4965; &#4845;&#4613;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4725;&#4965; &#4843;&#4941;&#4653;&#4637; &#4824;&#4757;&#4853; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4725;&#4720;&#4707;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4637; &#4872;&#4645;&#4921;&#4725; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4896;&#4619;&#4725; &#4768;&#4725;&#4685;&#4896;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4656;&#4619;&#4637;&#4637; &#4876;&#4723; &#4651;&#4657; &#4704;&#4609;&#4617; &#4632;&#4757;&#4872;&#4853; &#4824;&#4808;&#4725;&#4653; &#4656;&#4619;&#4637;&#4757; &#4845;&#4661;&#4899;&#4733;&#4609;&#4962; &#4876;&#4723; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4872;&#4827; &#4773;&#4868; &#4840;&#4720;&#4923;&#4936; &#4840;&#4773;&#4756; &#4840;&#4915;&#4813;&#4622;&#4661; &#4656;&#4619;&#4637;&#4723; &#4845;&#4613; &#4752;&#4813;&#4964; &#4840;&#4632;&#4621;&#4773;&#4781;&#4724; &#4609;&#4617; &#4635;&#4661;&#4648;&#4867; &#4845;&#4613; &#4752;&#4813;&#4964; &#4773;&#4757;&#4850;&#4613; &#4773;&#4925;&#4939;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4776;&#4609;&#4619;&#4733;&#4609; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
