<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2th</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1388">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_15"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4915;&#4813;&#4622;&#4661;&#4755; &#4661;&#4621;&#4811;&#4758;&#4661; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4707;&#4723;&#4733;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4808;&#4848;&#4637;&#4725;&#4614;&#4757; &#4808;&#4848; &#4720;&#4656;&#4622;&#4757;&#4676; &#4656;&#4814;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4920;&#4875; &#4656;&#4619;&#4637;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4773;&#4869;&#4877; &#4661;&#4616;&#4634;&#4843;&#4853;&#4877; &#4840;&#4609;&#4619;&#4733;&#4609;&#4637; &#4840;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4941;&#4677;&#4653; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4661;&#4616;&#4634;&#4704;&#4827;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4621;&#4755;&#4632;&#4656;&#4877;&#4757; &#4877;&#4853; &#4768;&#4616;&#4709;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4661;&#4616;&#4826;&#4613; &#4704;&#4637;&#4725;&#4723;&#4872;&#4657;&#4704;&#4725; &#4704;&#4661;&#4848;&#4723;&#4733;&#4609;&#4755; &#4704;&#4632;&#4776;&#4651;&#4733;&#4609; &#4609;&#4617; &#4776;&#4632;&#4925;&#4755;&#4723;&#4733;&#4609;&#4755; &#4776;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4840;&#4720;&#4752;&#4643; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4651;&#4659;&#4733;&#4757; &#4773;&#4757;&#4632;&#4779;&#4616;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">5 &#4661;&#4616; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4632;&#4776;&#4651; &#4616;&#4637;&#4725;&#4672;&#4704;&#4617;&#4616;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4637;&#4725;&#4704;&#4673; &#4614;&#4755;&#4733;&#4609; &#4725;&#4680;&#4896;&#4649; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4677;&#4757; &#4941;&#4653;&#4853; &#4637;&#4621;&#4781;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6-7 &#4876;&#4723; &#4770;&#4840;&#4657;&#4661; &#4776;&#4645;&#4621;&#4899;&#4753; &#4632;&#4619;&#4773;&#4781;&#4725; &#4875;&#4653; &#4776;&#4656;&#4635;&#4845; &#4704;&#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4658;&#4872;&#4616;&#4901;&#4965; &#4632;&#4776;&#4651;&#4757; &#4616;&#4634;&#4843;&#4659;&#4841;&#4768;&#4733;&#4609; &#4632;&#4776;&#4651;&#4757;&#4965; &#4632;&#4776;&#4651;&#4757;&#4637; &#4616;&#4637;&#4725;&#4672;&#4704;&#4617; &#4776;&#4773;&#4763; &#4875;&#4653; &#4821;&#4648;&#4941;&#4725;&#4757; &#4709;&#4853;&#4651;&#4725; &#4768;&#4853;&#4653;&#4878; &#4773;&#4757;&#4850;&#4632;&#4621;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4773;&#4653;&#4877;&#4901; &#4925;&#4853;&#4677; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4635;&#4843;&#4813;&#4673;&#4725;&#4757;&#4965; &#4616;&#4876;&#4723;&#4733;&#4757;&#4637; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4808;&#4757;&#4876;&#4621; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725;&#4757; &#4845;&#4704;&#4672;&#4619;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">9-10 &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4704;&#4677;&#4849;&#4659;&#4753; &#4618;&#4776;&#4709;&#4653;&#4965; &#4637;&#4661;&#4781;&#4653;&#4752;&#4723;&#4733;&#4757;&#4757;&#4637; &#4768;&#4637;&#4755;&#4733;&#4747;&#4621;&#4755; &#4704;&#4634;&#4843;&#4637;&#4753;&#4725; &#4609;&#4617; &#4824;&#4757;&#4853; &#4618;&#4872;&#4648;&#4637; &#4658;&#4632;&#4899;&#4965; &#4776;&#4876;&#4723; &#4938;&#4725; &#4776;&#4739;&#4845;&#4617;&#4637; &#4781;&#4709;&#4653; &#4653;&#4672;&#4813; &#4704;&#4824;&#4619;&#4616;&#4637; &#4901;&#4939;&#4725; &#4845;&#4672;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">11-12 &#4661;&#4616;&#4826;&#4613;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4757;&#4848; &#4876;&#4723;&#4637; &#4773;&#4757;&#4848; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4965; &#4840;&#4876;&#4723;&#4733;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4618;&#4776;&#4709;&#4653; &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4621;&#4725;&#4776;&#4709;&#4649;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4616;&#4632;&#4901;&#4651;&#4721; &#4840;&#4637;&#4725;&#4704;&#4673; &#4768;&#4853;&#4653;&#4878; &#4845;&#4680;&#4901;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4840;&#4704;&#4878;&#4752;&#4725;&#4757;&#4637; &#4936;&#4675;&#4853; &#4609;&#4617; &#4840;&#4773;&#4637;&#4752;&#4725;&#4757;&#4637; &#4645;&#4651; &#4704;&#4739;&#4845;&#4621; &#4845;&#4936;&#4925;&#4637; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4609;&#4621;&#4874;&#4828; &#4773;&#4757;&#4920;&#4621;&#4843;&#4616;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
