<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2ti</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1399">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_9"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4840;&#4629;&#4845;&#4808;&#4725; &#4720;&#4661;&#4939;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4720;&#4808;&#4848;&#4848;&#4813; &#4621;&#4868; &#4616;&#4898;&#4638;&#4724;&#4814;&#4661;&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4776;&#4876;&#4723;&#4733;&#4757;&#4637; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4920;&#4875;&#4755; &#4637;&#4629;&#4648;&#4725; &#4656;&#4619;&#4637;&#4637; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4620;&#4725;&#4755; &#4672;&#4757; &#4704;&#4621;&#4632;&#4755;&#4844; &#4659;&#4619;&#4683;&#4653;&#4901; &#4661;&#4616;&#4635;&#4661;&#4709;&#4613; &#4773;&#4757;&#4848; &#4768;&#4707;&#4726;&#4732; &#4768;&#4853;&#4653;&#4876; &#4704;&#4757;&#4921;&#4629; &#4629;&#4618;&#4755; &#4840;&#4635;&#4632;&#4621;&#4776;&#4813;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4707;&#4613;&#4757; &#4773;&#4843;&#4656;&#4709;&#4609; &#4704;&#4848;&#4661;&#4723; &#4773;&#4638;&#4619; &#4824;&#4757;&#4853; &#4619;&#4845;&#4613; &#4773;&#4755;&#4941;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4768;&#4757;&#4720; &#4843;&#4616;&#4813;&#4757; &#4877;&#4709;&#4829;&#4752;&#4725; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4773;&#4637;&#4752;&#4725;&#4613;&#4757; &#4768;&#4661;&#4707;&#4616;&#4609;&#4964; &#4845;&#4613;&#4637; &#4773;&#4637;&#4752;&#4725; &#4672;&#4853;&#4638; &#4704;&#4768;&#4843;&#4725;&#4613; &#4704;&#4622;&#4845;&#4853; &#4704;&#4773;&#4755;&#4725;&#4613;&#4637; &#4704;&#4772;&#4813;&#4757;&#4676; &#4752;&#4704;&#4648;&#4707;&#4728;&#4813;&#4965; &#4704;&#4768;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4616; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725;&#4965; &#4773;&#4659;&#4725; &#4773;&#4757;&#4848;&#4634;&#4843;&#4672;&#4899;&#4901;&#4621; &#4656;&#4813;&#4965; &#4773;&#4870;&#4732;&#4757; &#4704;&#4632;&#4907;&#4756; &#4704;&#4768;&#4757;&#4720; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4902;&#4723; &#4773;&#4757;&#4853;&#4723;&#4752;&#4643;&#4643; &#4768;&#4659;&#4661;&#4709;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4739;&#4845;&#4621;&#4755; &#4840;&#4941;&#4677;&#4653; &#4651;&#4661;&#4757;&#4637; &#4840;&#4632;&#4877;&#4827;&#4725; &#4632;&#4757;&#4936;&#4661; &#4773;&#4757;&#4866; &#4840;&#4941;&#4653;&#4611;&#4725; &#4632;&#4757;&#4936;&#4661; &#4768;&#4621;&#4656;&#4896;&#4757;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4876;&#4723;&#4733;&#4757; &#4637;&#4661;&#4781;&#4653;&#4752;&#4725; &#4808;&#4845;&#4637; &#4704;&#4773;&#4661;&#4648;&#4763;&#4813; &#4704;&#4773;&#4756; &#4768;&#4725;&#4936;&#4653;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4632;&#4896;&#4757; &#4661;&#4616; &#4808;&#4757;&#4876;&#4621; &#4768;&#4709;&#4648;&#4792;&#4765; &#4632;&#4776;&#4651;&#4757; &#4720;&#4672;&#4704;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4843;&#4851;&#4752;&#4757; &#4704;&#4677;&#4849;&#4661;&#4637; &#4768;&#4896;&#4651;&#4653; &#4840;&#4896;&#4651;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4965; &#4845;&#4613;&#4637; &#4773;&#4757;&#4848; &#4651;&#4657; &#4768;&#4659;&#4709;&#4755; &#4920;&#4875; &#4632;&#4896;&#4757; &#4752;&#4813; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4645;&#4651;&#4733;&#4757; &#4632;&#4896;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4845;&#4613;&#4637; &#4920;&#4875; &#4776;&#4824;&#4619;&#4616;&#4637; &#4824;&#4632;&#4755;&#4725; &#4704;&#4938;&#4725; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4720;&#4656;&#4896;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">10-11 &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4632;&#4853;&#4739;&#4754;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4872;&#4616;&#4901; &#4723;&#4845;&#4726;&#4768;&#4621;&#4962; &#4773;&#4653;&#4657; &#4638;&#4725;&#4757; &#4669;&#4654;&#4768;&#4621;&#4755; &#4773;&#4756; &#4656;&#4707;&#4778;&#4755; &#4624;&#4811;&#4653;&#4843; &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4768;&#4661;&#4720;&#4635;&#4650; &#4773;&#4757;&#4853;&#4614;&#4757; &#4704;&#4720;&#4670;&#4637;&#4609;&#4704;&#4725; &#4704;&#4808;&#4757;&#4876;&#4621; &#4629;&#4845;&#4808;&#4725;&#4757;&#4755; &#4768;&#4616;&#4632;&#4901;&#4939;&#4725;&#4757; &#4808;&#4848; &#4709;&#4653;&#4611;&#4757; &#4768;&#4813;&#4901;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4845;&#4613;&#4757; &#4632;&#4776;&#4651; &#4848;&#4877;&#4638; &#4720;&#4672;&#4709;&#4844;&#4768;&#4616;&#4609;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4619;&#4941;&#4653;&#4704;&#4725;&#4637;&#4964; &#4843;&#4632;&#4757;&#4609;&#4725;&#4757; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4965; &#4840;&#4656;&#4896;&#4609;&#4725;&#4757;&#4637; &#4768;&#4848;&#4651; &#4773;&#4661;&#4776;&#4826;&#4843; &#4672;&#4757; &#4853;&#4648;&#4661; &#4618;&#4896;&#4709;&#4677; &#4773;&#4757;&#4850;&#4733;&#4621; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4707;&#4616; &#4773;&#4637;&#4752;&#4725;&#4755; &#4941;&#4677;&#4653; &#4768;&#4853;&#4653;&#4872;&#4613;&#4965; &#4776;&#4773;&#4756; &#4840;&#4656;&#4635;&#4792;&#4813;&#4757; &#4900;&#4755;&#4635; &#4675;&#4621; &#4637;&#4659;&#4620; &#4843;&#4829;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4632;&#4621;&#4779;&#4633;&#4757; &#4768;&#4848;&#4651; &#4704;&#4773;&#4763; &#4704;&#4634;&#4758;&#4648;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4773;&#4661;&#4843; &#4843;&#4617;&#4721; &#4609;&#4617; &#4776;&#4773;&#4756; &#4936;&#4672;&#4677; &#4773;&#4757;&#4851;&#4617; &#4723;&#4813;&#4675;&#4616;&#4613;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4938;&#4622;&#4878;&#4661;&#4755; &#4612;&#4653;&#4811;&#4876;&#4756;&#4661; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4876;&#4723; &#4621;&#4612;&#4756;&#4658;&#4942;&#4649; &#4708;&#4720; &#4656;&#4814;&#4733; &#4637;&#4629;&#4648;&#4725;&#4757; &#4845;&#4661;&#4901;&#4965; &#4709;&#4825; &#4874;&#4828; &#4768;&#4659;&#4653;&#4942;&#4763;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4656;&#4757;&#4656;&#4616;&#4724;&#4637; &#4768;&#4619;&#4936;&#4648;&#4704;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4654;&#4636; &#4707;&#4848;&#4648; &#4874;&#4828; &#4936;&#4621;&#4878; &#4936;&#4621;&#4878; &#4768;&#4872;&#4760;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4826;&#4843;&#4757; &#4672;&#4757; &#4776;&#4876;&#4723; &#4637;&#4629;&#4648;&#4725;&#4757; &#4773;&#4757;&#4850;&#4843;&#4872;&#4765; &#4876;&#4723; &#4845;&#4661;&#4896;&#4813;&#4964; &#4704;&#4772;&#4940;&#4662;&#4757;&#4637; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4872;&#4616;&#4872;&#4616;&#4765; &#4768;&#4757;&#4720; &#4704;&#4848;&#4741;&#4755; &#4723;&#4813;&#4675;&#4616;&#4613;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
