<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1284">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P98_6988"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4616;&#4629;&#4829;&#4705;&#4637; &#4658;&#4755;&#4872;&#4649; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4840;&#4632;&#4677;&#4848;&#4661; &#4768;&#4827;&#4837; &#4656;&#4849;&#4675;&#4813;&#4843;&#4757;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">2 &#4629;&#4829;&#4705;&#4757; &#4661;&#4616; &#4768;&#4661;&#4720;&#4635;&#4649;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4840;&#4633;&#4723;&#4757;&#4757; &#4725;&#4757;&#4643;&#4772; &#4661;&#4616; &#4656;&#4704;&#4777; &#4720;&#4728;&#4877;&#4648;&#4813;&#4965; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4672;&#4648;&#4705;&#4965; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4867;&#4728;&#4813;&#4757;&#4637; &#4909;&#4752;&#4813;&#4707;&#4728;&#4813; &#4768;&#4609;&#4757; &#4632;&#4669;&#4726; &#4752;&#4704;&#4653;&#4755; &#4773;&#4661;&#4776; &#4635;&#4877;&#4645;&#4721; &#4853;&#4648;&#4661; &#4704;&#4808;&#4741;&#4754; &#4768;&#4758;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4675;&#4617;&#4757; &#4776;&#4656;&#4633;&#4725; &#4709;&#4825;&#4814;&#4733; &#4768;&#4632;&#4753;&#4965; &#4840;&#4808;&#4757;&#4854;&#4733;&#4637; &#4685;&#4901;&#4653; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4843;&#4613;&#4621; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">5-6 &#4704;&#4752;&#4872;&#4813;&#4637; &#4768;&#4616;&#4678;&#4731;&#4728;&#4813;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4923;&#4942;&#4733;&#4637; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4624;&#4755;&#4637; &#4672;&#4843;&#4939;&#4637; &#4846;&#4624;&#4757;&#4661;&#4637; &#4773;&#4661;&#4781;&#4757;&#4853;&#4654;&#4661;&#4637; &#4840;&#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637; &#4824;&#4632;&#4854;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4704;&#4632;&#4779;&#4776;&#4621; &#4768;&#4673;&#4632;&#4813;&#4962; &#4704;&#4637;&#4757; &#4739;&#4845;&#4621; &#4808;&#4845;&#4661; &#4704;&#4635;&#4757; &#4661;&#4637; &#4773;&#4755;&#4757;&#4720; &#4845;&#4613;&#4757; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4916;&#4901;&#4654;&#4661; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757;&#4637; &#4720;&#4638;&#4621;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4629;&#4829;&#4709; &#4768;&#4616;&#4678;&#4733;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4763; &#4827;&#4652; &#4616;&#4853;&#4813;&#4841; &#4656;&#4813; &#4661;&#4616; &#4720;&#4848;&#4648;&#4872;&#4813; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651; &#4845;&#4613; &#4704;&#4637;&#4757; &#4773;&#4757;&#4848;&#4851;&#4752; &#4709;&#4757;&#4632;&#4648;&#4632;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4755;&#4757;&#4720; &#4704;&#4656;&#4672;&#4619;&#4733;&#4609;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4704;&#4755;&#4829;&#4652;&#4721; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4845;&#4613; &#4848;&#4741;&#4755; &#4614;&#4758; &#4704;&#4938;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848; &#4678;&#4632;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720; &#4616;&#4609;&#4619;&#4733;&#4609; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4723;&#4808;&#4672; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757;&#4704;&#4766;&#4733; &#4840;&#4755;&#4675;&#4733;&#4609;&#4725;&#4965; &#4840;&#4635;&#4821;&#4824;&#4757; &#4651;&#4661; &#4840;&#4614;&#4752;&#4813; &#4845;&#4613; &#4853;&#4757;&#4875;&#4845; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4632;&#4851;&#4757;&#4637; &#4704;&#4620;&#4619; &#4704;&#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964; &#4773;&#4757;&#4853;&#4757;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4757; &#4616;&#4656;&#4814;&#4733; &#4840;&#4720;&#4656;&#4896; &#4661;&#4637; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4620;&#4619; &#4840;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4916;&#4901;&#4654;&#4661;&#4755; &#4846;&#4624;&#4757;&#4661;&#4637; &#4704;&#4877;&#4621;&#4901; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4649; &#4707;&#4841; &#4874;&#4828;&#4965; &#4632;&#4925;&#4624;&#4941;&#4757; &#4840;&#4635;&#4843;&#4813;&#4673;&#4755; &#4843;&#4621;&#4720;&#4635;&#4649; &#4656;&#4814;&#4733; &#4773;&#4757;&#4848; &#4614;&#4753; &#4768;&#4661;&#4720;&#4813;&#4616;&#4813; &#4768;&#4848;&#4752;&#4673;&#4965; &#4776;&#4770;&#4840;&#4657;&#4661;&#4637; &#4875;&#4653; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4768;&#4808;&#4673;&#4768;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4720;&#4936;&#4808;&#4656;&#4813;&#4757;&#4637; &#4656;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4678;&#4638; &#4658;&#4843;&#4841; &#4840;&#4634;&#4632;&#4621;&#4657;&#4725;&#4757; &#4768;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4664;&#4757;&#4878;&#4637; &#4808;&#4848; &#4813;&#4909; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4768;&#4829;&#4824;&#4813;&#4962; &#4704;&#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4637;&#4757; &#4773;&#4757;&#4645;&#4651;? </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4723;&#4808;&#4672; &#4637;&#4621;&#4781;&#4725; &#4704;&#4773;&#4752;&#4653;&#4657; &#4773;&#4869; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4634;&#4758;&#4649; &#4609;&#4617; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4755;&#4965; &#4773;&#4757;&#4664;&#4669;&#4872;&#4813; &#4824;&#4757;&#4853; &#4768;&#4757;&#4733;&#4621;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4629;&#4829;&#4705; &#4824;&#4757;&#4853; &#4768;&#4709;&#4829;&#4726; &#4773;&#4757;&#4851;&#4845;&#4661;&#4939;&#4939;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4616;&#4635;&#4757;&#4637; &#4656;&#4813; &#4704;&#4826;&#4613; &#4661;&#4637; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649; &#4773;&#4840;&#4827;&#4725;&#4757; &#4773;&#4757;&#4824;&#4827;&#4728;&#4813; &#4709;&#4616;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4635;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4896;&#4653;&#4720;&#4813;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4936;&#4925;&#4632;&#4813; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649;&#4755; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4637;&#4649; &#4768;&#4824;&#4825;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4916;&#4901;&#4654;&#4661;&#4755; &#4846;&#4624;&#4757;&#4661; &#4877;&#4757; &#4632;&#4621;&#4656;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4661;&#4635;&#4725; &#4845;&#4621;&#4677; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4656;&#4635; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4634;&#4872;&#4707; &#4773;&#4757;&#4848; &#4614;&#4752; &#4685;&#4648;&#4897;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4763;&#4661; &#4843;&#4840;&#4752;&#4813;&#4757;&#4755; &#4840;&#4656;&#4635;&#4752;&#4813;&#4757; &#4776;&#4632;&#4755;&#4872;&#4653; &#4829;&#4637; &#4635;&#4616;&#4725; &#4768;&#4757;&#4733;&#4621;&#4637; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848; &#4637;&#4757; &#4773;&#4757;&#4848;&#4634;&#4672;&#4897; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4619;&#4619;&#4872;&#4761;&#4707;&#4728;&#4813;&#4965; &#4773;&#4757;&#4848; &#4872;&#4755; &#4829;&#4720;&#4813; &#4776;&#4629;&#4829;&#4705; &#4840;&#4720;&#4752;&#4643; &#4936;&#4721;&#4768;&#4728;&#4813;&#4964; &#4656;&#4814;&#4733; &#4609;&#4617; &#4661;&#4616; &#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4649; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4845;&#4613; &#4840;&#4632;&#4936;&#4808;&#4661; &#4637;&#4621;&#4781;&#4725; &#4840;&#4720;&#4848;&#4648;&#4872;&#4616;&#4725; &#4656;&#4813; &#4776;&#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4845;&#4704;&#4621;&#4896;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4720;&#4936;&#4725;&#4720;&#4813;&#4637; &#4808;&#4848; &#4808;&#4872;&#4758;&#4731;&#4728;&#4813; &#4632;&#4897;&#4755; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4843;&#4617;&#4768;&#4728;&#4813;&#4757; &#4609;&#4617; &#4752;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4776;&#4941; &#4768;&#4848;&#4648;&#4873; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4617;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4656;&#4635;&#4841;&#4757;&#4755; &#4637;&#4853;&#4649;&#4757; &#4707;&#4629;&#4649;&#4757;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4634;&#4758;&#4648;&#4813;&#4757; &#4609;&#4617; &#4840;&#4936;&#4896;&#4653;&#4613;&#4965;  </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4704;&#4709;&#4619;&#4724;&#4755;&#4613; &#4704;&#4768;&#4707;&#4723;&#4733;&#4757; &#4704;&#4851;&#4810;&#4725; &#4768;&#4941;&#4962; &#4768;&#4629;&#4827;&#4709; &#4616;&#4637;&#4757; &#4768;&#4885;&#4648;&#4632;&#4648;&#4633;? &#4629;&#4829;&#4705;&#4661; &#4776;&#4757;&#4721;&#4757; &#4752;&#4872;&#4653; &#4616;&#4637;&#4757; &#4768;&#4656;&#4705;?  </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4720;&#4752;&#4641; &#4768;&#4616;&#4678;&#4733;&#4637; &#4704;&#4876;&#4723;&#4755; &#4704;&#4720;&#4672;&#4707;&#4813; &#4619;&#4845; &#4768;&#4709;&#4648;&#4813; &#4720;&#4776;&#4635;&#4729; &#4709;&#4616;&#4613; &#4840;&#4720;&#4755;&#4872;&#4653;&#4613; &#4768;&#4637;&#4619;&#4781; &#4752;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">27-28 &#4704;&#4672;&#4707;&#4792;&#4813; &#4704;&#4677;&#4849;&#4657; &#4709;&#4619;&#4724;&#4755;&#4613; &#4704;&#4770;&#4840;&#4657;&#4661; &#4619;&#4845; &#4612;&#4654;&#4853;&#4661;&#4755; &#4916;&#4757;&#4900;&#4755;&#4810;&#4813; &#4914;&#4619;&#4902;&#4661; &#4776;&#4768;&#4629;&#4827;&#4709;&#4755; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4629;&#4829;&#4709; &#4875;&#4653;&#4965; &#4773;&#4869;&#4613;&#4755; &#4768;&#4659;&#4709;&#4613; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4840;&#4808;&#4656;&#4753;&#4725;&#4757; &#4609;&#4617; &#4618;&#4936;&#4925;&#4633;&#4965; &#4704;&#4826;&#4733; &#4776;&#4720;&#4635; &#4704;&#4773;&#4813;&#4752;&#4725; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">29-30 &#4768;&#4609;&#4757;&#4637;&#4965; &#4876;&#4723; &#4614;&#4845;&#4965; &#4808;&#4848; &#4827;&#4731;&#4728;&#4813; &#4720;&#4632;&#4621;&#4776;&#4725;&#4964; &#4616;&#4632;&#4936;&#4808;&#4661;&#4637; &#4773;&#4869;&#4613;&#4757; &#4661;&#4725;&#4824;&#4648;&#4875; &#4704;&#4677;&#4849;&#4661; &#4709;&#4619;&#4724;&#4755;&#4613;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4637;&#4621;&#4781;&#4725;&#4755; &#4853;&#4757;&#4677; &#4658;&#4848;&#4648;&#4877;&#4965; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4704;&#4941;&#4921;&#4637; &#4877;&#4621;&#4901;&#4752;&#4725; &#4675;&#4621;&#4613;&#4757; &#4773;&#4757;&#4850;&#4755;&#4872;&#4649; &#4661;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4776;&#4920;&#4616;&#4841;&#4637; &#4704;&#4747;&#4619; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4840;&#4752;&#4704;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651; &#4720;&#4755;&#4808;&#4896;&#4965; &#4704;&#4609;&#4617;&#4637; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4638;&#4619;&#4707;&#4728;&#4813;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4704;&#4877;&#4621;&#4901; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4843;&#4632;&#4753;&#4725;&#4637; &#4629;&#4829;&#4709; &#4768;&#4757;&#4853; &#4621;&#4709; &#4768;&#4757;&#4850;&#4725;&#4637; &#4752;&#4941;&#4661; &#4752;&#4704;&#4649;&#4768;&#4728;&#4813;&#4965; &#4872;&#4757;&#4824;&#4707;&#4728;&#4813;&#4637; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4779;&#4616;&#4813; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4661;&#4757;&#4787; &#4840;&#4651;&#4657; &#4773;&#4757;&#4848; &#4614;&#4752; &#4635;&#4757;&#4637; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4840;&#4876;&#4723;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4725;&#4757;&#4643;&#4772; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4621; &#4845;&#4632;&#4656;&#4781;&#4649; &#4752;&#4704;&#4653;&#4964; &#4704;&#4609;&#4617;&#4637; &#4619;&#4845; &#4723;&#4619;&#4677; &#4920;&#4875; &#4752;&#4704;&#4648;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4733;&#4877;&#4648;&#4763; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755;&#4964; &#4632;&#4652;&#4725; &#4808;&#4845;&#4637; &#4708;&#4725; &#4843;&#4619;&#4728;&#4813; &#4609;&#4617; &#4773;&#4840;&#4664;&#4897; &#4840;&#4720;&#4664;&#4896;&#4813;&#4757; &#4811;&#4875; &#4843;&#4632;&#4897; &#4752;&#4704;&#4653;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">35 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4843;&#4758;&#4649; &#4752;&#4704;&#4653;&#4964; &#4635;&#4755;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848;&#4634;&#4936;&#4621;&#4877; &#4632;&#4896;&#4757; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4843;&#4779;&#4941;&#4617;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4725;&#4813;&#4621;&#4849;&#4637; &#4840;&#4678;&#4917;&#4654;&#4661; &#4656;&#4813; &#4840;&#4752;&#4704;&#4648; &#4768;&#4757;&#4853; &#4620;&#4811;&#4810; &#4846;&#4660;&#4941; &#4840;&#4634;&#4617;&#4725; &#4752;&#4704;&#4648;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4624;&#4811;&#4653;&#4843;&#4725; &#4704;&#4653;&#4755;&#4707;&#4661; &#4720;&#4707;&#4616; &#4725;&#4653;&#4883;&#4636;&#4813;&#4637; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725; &#4621;&#4869; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">37 &#4773;&#4653;&#4667;&#4637; &#4752;&#4704;&#4648;&#4813;&#4755; &#4669;&#4902; &#4872;&#4757;&#4824;&#4705;&#4757; &#4768;&#4637;&#4901;&#4726; &#4776;&#4624;&#4811;&#4653;&#4843;&#4725; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4768;&#4758;&#4648;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
