<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1308">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P971_70704"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 28 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4848;&#4741;&#4755; &#4776;&#4848;&#4648;&#4661;&#4757; &#4704;&#4747;&#4619; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4848;&#4660;&#4722;&#4721; &#4632;&#4619;&#4901;&#4843; &#4773;&#4757;&#4853;&#4725;&#4707;&#4621; &#4768;&#4808;&#4677;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4648;&#4635;&#4813;&#4843;&#4757;&#4637; &#4840;&#4634;&#4843;&#4661;&#4872;&#4653;&#4637; &#4728;&#4653;&#4752;&#4725; &#4768;&#4848;&#4648;&#4873;&#4621;&#4757;&#4964; &#4829;&#4755;&#4709; &#4661;&#4616; &#4614;&#4752;&#4637; &#4661;&#4616; &#4709;&#4653;&#4849;&#4637; &#4773;&#4659;&#4725; &#4768;&#4757;&#4853;&#4848;&#4813; &#4609;&#4619;&#4733;&#4757;&#4757; &#4720;&#4672;&#4704;&#4617;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4709;&#4825; &#4909;&#4651;&#4654; &#4768;&#4776;&#4635;&#4733;&#4726; &#4808;&#4848; &#4773;&#4659;&#4725; &#4658;&#4904;&#4637;&#4653; &#4773;&#4937;&#4765;&#4725; &#4776;&#4633;&#4672;&#4725; &#4840;&#4720;&#4752;&#4643; &#4808;&#4901;&#4723; &#4773;&#4865;&#4757; &#4752;&#4848;&#4936;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4768;&#4648;&#4635;&#4813;&#4843;&#4757;&#4637; &#4773;&#4707;&#4709; &#4704;&#4773;&#4865; &#4720;&#4757;&#4896;&#4621;&#4901;&#4619; &#4707;&#4841; &#4874;&#4828;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4845;&#4613; &#4656;&#4813; &#4704;&#4773;&#4653;&#4877;&#4901; &#4752;&#4941;&#4656; &#4872;&#4851;&#4845; &#4752;&#4813;&#4965; &#4776;&#4707;&#4629;&#4653;&#4637; &#4661;&#4757;&#4787; &#4704;&#4848;&#4741;&#4755; &#4706;&#4808;&#4899; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4653;&#4853; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4808;&#4813;&#4637; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4653;&#4657; &#4877;&#4757; &#4773;&#4707;&#4706;&#4721;&#4757; &#4808;&#4848; &#4773;&#4659;&#4725; &#4768;&#4651;&#4872;&#4939;&#4725; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4621;&#4880;&#4851;&#4733;&#4813;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4618;&#4843;&#4709;&#4901; &#4808;&#4845;&#4637; &#4808;&#4850;&#4843;&#4813; &#4638;&#4726; &#4618;&#4808;&#4853;&#4677; &#4752;&#4813; &#4709;&#4616;&#4813; &#4845;&#4896;&#4707;&#4704;&#4673;&#4725; &#4752;&#4704;&#4653; &#4709;&#4825; &#4874;&#4828; &#4877;&#4757; &#4658;&#4896;&#4707;&#4704;&#4673; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4840;&#4634;&#4843;&#4661;&#4872;&#4653;&#4637; &#4752;&#4872;&#4653; &#4637;&#4757;&#4637; &#4707;&#4619;&#4841; &#4874;&#4828;&#4962; &#4845;&#4613;&#4661; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813; &#4709;&#4616;&#4813; &#4768;&#4659;&#4707;&#4728;&#4813;&#4757; &#4616;&#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651; &#4768;&#4896;&#4872;&#4709; &#4945;&#4949;&#4621;&#4846;&#4661; &#4840;&#4634;&#4617;&#4725; &#4840;&#4848;&#4660;&#4725; &#4768;&#4616;&#4675; &#4632;&#4652;&#4725; &#4752;&#4704;&#4648;&#4965; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4877;&#4853;&#4752;&#4725; &#4720;&#4672;&#4709;&#4622;&#4757; &#4646;&#4661;&#4725; &#4672;&#4757; &#4704;&#4941;&#4677;&#4653; &#4768;&#4659;&#4848;&#4648;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4945;&#4949;&#4621;&#4846;&#4661;&#4637; &#4768;&#4707;&#4725; &#4704;&#4757;&#4851;&#4853;&#4755; &#4704;&#4720;&#4677;&#4635;&#4901; &#4723;&#4638; &#4720;&#4765;&#4726; &#4752;&#4704;&#4653;&#4964; &#4915;&#4813;&#4622;&#4661;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4872;&#4709;&#4726; &#4920;&#4616;&#4840;&#4616;&#4725; &#4773;&#4865;&#4757;&#4637; &#4704;&#4619;&#4841; &#4909;&#4758; &#4936;&#4808;&#4656;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4840;&#4672;&#4649;&#4725; &#4848;&#4877;&#4638; &#4704;&#4848;&#4660;&#4722;&#4721; &#4848;&#4812; &#4840;&#4752;&#4704;&#4648;&#4707;&#4728;&#4813; &#4773;&#4840;&#4632;&#4897; &#4720;&#4936;&#4808;&#4657;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4709;&#4825; &#4781;&#4709;&#4653;&#4637; &#4848;&#4877;&#4638; &#4768;&#4776;&#4704;&#4649;&#4757;&#4965; &#4704;&#4720;&#4752;&#4643;&#4757;&#4637; &#4874;&#4828; &#4704;&#4632;&#4653;&#4776;&#4709; &#4619;&#4845; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4757;&#4757; &#4752;&#4872;&#4653; &#4768;&#4758;&#4649;&#4621;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4646;&#4661;&#4725; &#4808;&#4653;&#4637; &#4704;&#4747;&#4619; &#4704;&#4848;&#4660;&#4722;&#4721; &#4776;&#4653;&#4638; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4773;&#4661;&#4781;&#4757;&#4853;&#4653;&#4843;&#4813; &#4632;&#4653;&#4776;&#4709; &#4720;&#4752;&#4643;&#4757;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4850;&#4846;&#4661;&#4678;&#4654;&#4661; &#4768;&#4619;&#4635; &#4752;&#4704;&#4648;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4848; &#4656;&#4651;&#4777;&#4661;&#4637; &#4704;&#4872;&#4707;&#4757; &#4874;&#4828; &#4646;&#4661;&#4725; &#4672;&#4757; &#4720;&#4672;&#4632;&#4901;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4826;&#4843;&#4637; &#4773;&#4840;&#4720;&#4827;&#4808;&#4653;&#4757; &#4808;&#4848; &#4652;&#4874;&#4841;&#4637; &#4848;&#4648;&#4661;&#4757;&#4962; &#4776;&#4768;&#4757;&#4853; &#4672;&#4757; &#4704;&#4747;&#4619;&#4637; &#4840;&#4848;&#4705;&#4709; &#4752;&#4939;&#4661; &#4704;&#4752;&#4936;&#4656; &#4874;&#4828; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4672;&#4757; &#4808;&#4848; &#4945;&#4722;&#4846;&#4617;&#4661; &#4632;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4843;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4768;&#4877;&#4765;&#4720;&#4757; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4656;&#4707;&#4725; &#4672;&#4757; &#4773;&#4757;&#4853;&#4757;&#4672;&#4632;&#4901; &#4616;&#4632;&#4753;&#4757;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4808;&#4848; &#4654;&#4636; &#4632;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4826;&#4843;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733; &#4661;&#4616; &#4773;&#4763; &#4656;&#4637;&#4720;&#4813; &#4773;&#4661;&#4776; &#4768;&#4941;&#4841;&#4661; &#4939;&#4649;&#4661;&#4755; &#4646;&#4661;&#4725; &#4635;&#4848;&#4650;&#4843; &#4773;&#4661;&#4776;&#4634;&#4707;&#4616;&#4813; &#4618;&#4672;&#4704;&#4617;&#4757; &#4808;&#4897;&#4965; &#4915;&#4813;&#4622;&#4661;&#4637; &#4707;&#4843;&#4728;&#4813; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4752; &#4621;&#4705;&#4637; &#4720;&#4925;&#4755;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4808;&#4848; &#4654;&#4636;&#4637; &#4704;&#4872;&#4707;&#4757; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4776;&#4634;&#4896;&#4709;&#4672;&#4813; &#4808;&#4723;&#4848;&#4653; &#4875;&#4653; &#4616;&#4709;&#4731;&#4813; &#4845;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4720;&#4936;&#4672;&#4848;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4915;&#4813;&#4622;&#4661; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4651;&#4964; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705;&#4637; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756; &#4629;&#4829;&#4705;&#4757; &#4808;&#4845;&#4637; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757; &#4645;&#4653;&#4819;&#4725; &#4840;&#4634;&#4675;&#4808;&#4637; &#4768;&#4757;&#4851;&#4733; &#4659;&#4619;&#4848;&#4653;&#4877;&#4965; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4848; &#4723;&#4656;&#4653;&#4609; &#4704;&#4654;&#4635;&#4813;&#4843;&#4757; &#4773;&#4869; &#4768;&#4659;&#4621;&#4936;&#4813; &#4656;&#4897;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4653;&#4637;&#4648;&#4813; &#4616;&#4638;&#4725; &#4840;&#4634;&#4872;&#4707; &#4637;&#4781;&#4757;&#4843;&#4725; &#4661;&#4619;&#4621;&#4752;&#4704;&#4648;&#4709;&#4765; &#4618;&#4936;&#4721;&#4765; &#4768;&#4656;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4704;&#4720;&#4675;&#4808;&#4633; &#4874;&#4828;&#4965; &#4808;&#4848; &#4676;&#4643;&#4653; &#4845;&#4877;&#4707;&#4765; &#4773;&#4757;&#4853;&#4621; &#4877;&#4853; &#4614;&#4752;&#4709;&#4765; &#4773;&#4757;&#4866; &#4629;&#4829;&#4708;&#4757; &#4840;&#4637;&#4776;&#4661;&#4704;&#4725; &#4752;&#4872;&#4653; &#4758;&#4654;&#4765; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616;&#4826;&#4613;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4843;&#4733;&#4609;&#4755; &#4773;&#4752;&#4877;&#4651;&#4733;&#4609; &#4824;&#4757;&#4853; &#4896;&#4651;&#4747;&#4733;&#4609;&#4964; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4720;&#4661;&#4939; &#4845;&#4613;&#4757; &#4656;&#4757;&#4656;&#4616;&#4725; &#4616;&#4709;&#4667;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4763; &#4776;&#4845;&#4609;&#4851; &#4661;&#4616; &#4768;&#4757;&#4720; &#4848;&#4709;&#4851;&#4708; &#4768;&#4621;&#4720;&#4672;&#4704;&#4621;&#4757;&#4637;&#4965; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4632;&#4901;&#4726; &#4661;&#4616; &#4768;&#4757;&#4720; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4619;&#4808;&#4651;&#4621;&#4757;&#4637; &#4808;&#4845;&#4637; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4709;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616;&#4826;&#4613; &#4808;&#4872;&#4757; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4773;&#4757;&#4850;&#4675;&#4808;&#4633; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4723;&#4813;&#4678;&#4768;&#4621;&#4755; &#4840;&#4637;&#4723;&#4661;&#4704;&#4813;&#4757; &#4776;&#4768;&#4757;&#4720; &#4773;&#4757;&#4656;&#4635; &#4824;&#4757;&#4853; &#4773;&#4757;&#4936;&#4677;&#4851;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4672;&#4757;&#4637; &#4672;&#4901;&#4648;&#4813;&#4616;&#4725; &#4709;&#4825; &#4614;&#4752;&#4813; &#4808;&#4848; &#4632;&#4758;&#4650;&#4843;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4964; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4773;&#4840;&#4632;&#4656;&#4776;&#4648; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4637; &#4776;&#4633;&#4660; &#4629;&#4877;&#4755; &#4776;&#4752;&#4706;&#4843;&#4725; &#4896;&#4677;&#4662; &#4773;&#4843;&#4661;&#4648;&#4851;&#4728;&#4813;&#4965; &#4776;&#4901;&#4811;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4845;&#4872;&#4621;&#4901;&#4619;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4789;&#4620;&#4726;&#4729;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4768;&#4632;&#4753;&#4965; &#4773;&#4789;&#4620;&#4726;&#4729; &#4877;&#4757; &#4768;&#4619;&#4632;&#4753;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4707;&#4621;&#4720;&#4661;&#4635;&#4633; &#4874;&#4828;&#4965; &#4915;&#4813;&#4622;&#4661; &#4768;&#4757;&#4850;&#4725; &#4675;&#4621; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619; &#4612;&#4849;&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4704;&#4752;&#4706;&#4841; &#4704;&#4770;&#4659;&#4845;&#4843;&#4661; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4808;&#4848;&#4826;&#4613; &#4629;&#4829;&#4709; &#4610;&#4853;&#4755;&#4962; &#4632;&#4661;&#4635;&#4725;&#4757; &#4725;&#4656;&#4635;&#4619;&#4733;&#4609;&#4755; &#4768;&#4723;&#4661;&#4720;&#4813;&#4617;&#4637;&#4965; &#4635;&#4840;&#4725;&#4757;&#4637; &#4723;&#4843;&#4619;&#4733;&#4609;&#4755; &#4768;&#4725;&#4632;&#4616;&#4776;&#4721;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4819;&#4845;&#4755;&#4728;&#4813; &#4773;&#4757;&#4851;&#4843;&#4841; &#4704;&#4870;&#4654;&#4768;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4656;&#4633; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4813;&#4617; &#4720;&#4632;&#4621;&#4656;&#4813;&#4637; &#4773;&#4757;&#4851;&#4621;&#4936;&#4813;&#4659;&#4728;&#4813;&#4965; &#4840;&#4826;&#4613; &#4629;&#4829;&#4709; &#4621;&#4709; &#4848;&#4757;&#4853;&#4758;&#4768;&#4621; &#4870;&#4654;&#4768;&#4728;&#4813;&#4637; &#4848;&#4757;&#4673;&#4654;&#4768;&#4621; &#4819;&#4845;&#4755;&#4728;&#4813;&#4757;&#4637; &#4904;&#4941;&#4752;&#4811;&#4621; &#4704;&#4619;&#4728;&#4813; </font></p><p><font face="GF Zemen Unicode">28 &#4658;&#4621; &#4632;&#4621;&#4779;&#4637; &#4720;&#4755;&#4872;&#4648;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4741;&#4757;&#4752;&#4725; &#4616;&#4768;&#4629;&#4827;&#4709; &#4773;&#4757;&#4848; &#4720;&#4619;&#4776; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4723;&#4808;&#4672; &#4845;&#4609;&#4757;&#4964; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4845;&#4656;&#4633;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4845;&#4613;&#4757;&#4637; &#4704;&#4720;&#4755;&#4872;&#4648; &#4874;&#4828; &#4768;&#4845;&#4609;&#4853; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4773;&#4869;&#4877; &#4773;&#4840;&#4720;&#4776;&#4651;&#4776;&#4649; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4915;&#4813;&#4622;&#4661;&#4637; &#4704;&#4720;&#4776;&#4651;&#4840;&#4813; &#4708;&#4725; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4633;&#4617; &#4720;&#4672;&#4632;&#4896;&#4965; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4632;&#4897;&#4725;&#4757; &#4609;&#4617; &#4845;&#4672;&#4704;&#4621; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">31 &#4635;&#4757;&#4637; &#4659;&#4845;&#4776;&#4616;&#4781;&#4616;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4840;&#4656;&#4704;&#4776; &#4661;&#4616; &#4876;&#4723; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4869;&#4877; &#4872;&#4621;&#4902; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
