<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1295">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P516_36404"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 15 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4637; &#4776;&#4845;&#4609;&#4851; &#4808;&#4648;&#4849;&#4755;&#4962; &#4773;&#4757;&#4848; &#4633;&#4660; &#4645;&#4653;&#4819;&#4725; &#4779;&#4621;&#4720;&#4872;&#4648;&#4827;&#4733;&#4609; &#4725;&#4853;&#4753; &#4824;&#4757;&#4853; &#4768;&#4725;&#4733;&#4617;&#4637; &#4709;&#4616;&#4813; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4843;&#4661;&#4720;&#4637;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4752;&#4653;&#4657;&#4755; &#4704;&#4915;&#4813;&#4622;&#4661; &#4704;&#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4632;&#4779;&#4776;&#4621; &#4709;&#4825; &#4901;&#4621;&#4755; &#4781;&#4653;&#4781;&#4653; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4661;&#4616;&#4826;&#4613; &#4781;&#4653;&#4781;&#4653; &#4915;&#4813;&#4622;&#4755; &#4704;&#4653;&#4755;&#4707;&#4661; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4620;&#4622;&#4733; &#4656;&#4814;&#4733; &#4808;&#4848; &#4624;&#4811;&#4653;&#4843;&#4725; &#4808;&#4848; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4720;&#4680;&#4648;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4753;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4773;&#4840;&#4648;&#4851;&#4728;&#4813; &#4773;&#4752;&#4653;&#4657; &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4632;&#4632;&#4616;&#4661; &#4773;&#4840;&#4720;&#4648;&#4777; &#4704;&#4938;&#4757;&#4676;&#4755; &#4704;&#4656;&#4635;&#4653;&#4843; &#4768;&#4616;&#4937;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757;&#4637; &#4609;&#4617; &#4773;&#4869;&#4877; &#4848;&#4661; &#4768;&#4656;&#4761;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4848;&#4648;&#4657; &#4874;&#4828; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4755; &#4624;&#4811;&#4653;&#4843;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4720;&#4672;&#4704;&#4617;&#4768;&#4728;&#4813;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4768;&#4808;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4808;&#4872;&#4757; &#4877;&#4757; &#4843;&#4632;&#4753;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4720;&#4752;&#4645;&#4720;&#4813;&#4962; &#4725;&#4872;&#4653;&#4825;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853;&#4755; &#4840;&#4633;&#4660;&#4757; &#4629;&#4877; &#4773;&#4757;&#4850;&#4896;&#4709;&#4673; &#4723;&#4825;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4616;&#4632;&#4635;&#4776;&#4653; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4709;&#4825; &#4781;&#4653;&#4781;&#4653;&#4637; &#4704;&#4747;&#4619; &#4916;&#4901;&#4654;&#4661; &#4720;&#4752;&#4645;&#4726; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4768;&#4629;&#4827;&#4709; &#4776;&#4768;&#4940; &#4840;&#4808;&#4757;&#4876;&#4621;&#4757; &#4675;&#4621; &#4656;&#4637;&#4720;&#4813; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4824;&#4632;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4756;&#4757; &#4773;&#4757;&#4848; &#4632;&#4648;&#4896;&#4765; &#4773;&#4755;&#4757;&#4720; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4621;&#4709;&#4757;&#4637; &#4840;&#4634;&#4843;&#4813;&#4677; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4656;&#4896;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4704;&#4632;&#4661;&#4896;&#4725; &#4632;&#4656;&#4776;&#4648;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4621;&#4707;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4637;&#4752;&#4725; &#4658;&#4843;&#4752;&#4923; &#4704;&#4773;&#4763;&#4755; &#4704;&#4773;&#4752;&#4653;&#4657; &#4632;&#4779;&#4776;&#4621; &#4768;&#4757;&#4851;&#4733; &#4768;&#4621;&#4616;&#4840;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4755; &#4773;&#4763; &#4621;&#4757;&#4664;&#4776;&#4632;&#4813; &#4843;&#4621;&#4731;&#4621;&#4752;&#4813;&#4757; &#4672;&#4757;&#4704;&#4653; &#4704;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4907;&#4757;&#4675; &#4619;&#4845; &#4704;&#4632;&#4907;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4609;&#4757; &#4661;&#4616; &#4637;&#4757; &#4725;&#4936;&#4723;&#4720;&#4755;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4773;&#4757;&#4848; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4757; &#4824;&#4757;&#4853; &#4773;&#4755;&#4637;&#4755;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4829;&#4637; &#4768;&#4617;&#4965; &#4704;&#4653;&#4755;&#4707;&#4661;&#4755; &#4915;&#4813;&#4622;&#4661;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4867;&#4728;&#4813; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4637;&#4621;&#4781;&#4725;&#4755; &#4853;&#4757;&#4677; &#4609;&#4617; &#4658;&#4720;&#4653;&#4777;&#4619;&#4728;&#4813; &#4845;&#4656;&#4633; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4653;&#4657;&#4637; &#4829;&#4637; &#4779;&#4617; &#4704;&#4747;&#4619; &#4843;&#4821;&#4678;&#4709; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4661;&#4633;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4661;&#4633; &#4840;&#4634;&#4614;&#4757;&#4757; &#4808;&#4872;&#4757; &#4776;&#4768;&#4629;&#4827;&#4709; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4880;&#4704;&#4760; &#4661;&#4637;&#4822;&#4757; &#4720;&#4653;&#4782;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4826;&#4613;&#4637; &#4875;&#4653; &#4840;&#4752;&#4706;&#4843;&#4725; &#4675;&#4621; &#4845;&#4656;&#4635;&#4635;&#4621;&#4965; &#4773;&#4757;&#4850;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">16-17 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4840;&#4672;&#4649;&#4725; &#4656;&#4814;&#4733;&#4755; &#4704;&#4661;&#4636; &#4840;&#4720;&#4896;&#4649;&#4725;  &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4876;&#4723;&#4757; &#4845;&#4936;&#4621;&#4873; &#4824;&#4757;&#4853; &#4773;&#4632;&#4616;&#4659;&#4616;&#4609;&#4965; &#4840;&#4808;&#4848;&#4672;&#4733;&#4813;&#4757;&#4637; &#4840;&#4851;&#4810;&#4725;&#4757; &#4853;&#4757;&#4787;&#4757; &#4773;&#4757;&#4848; &#4872;&#4755; &#4773;&#4640;&#4651;&#4723;&#4616;&#4609;&#4965; &#4941;&#4651;&#4669;&#4811;&#4757;&#4637; &#4773;&#4757;&#4848; &#4872;&#4755; &#4773;&#4640;&#4651;&#4723;&#4616;&#4609; &#4773;&#4757;&#4848; &#4872;&#4755;&#4637; &#4768;&#4678;&#4635;&#4723;&#4616;&#4609; &#4845;&#4619;&#4621; &#4845;&#4613;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4876;&#4723;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4654; &#4645;&#4651;&#4813; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4824;&#4757;&#4853; &#4840;&#4723;&#4808;&#4672; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616;&#4826;&#4613; &#4776;&#4768;&#4629;&#4827;&#4709; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4830;&#4649;&#4725;&#4757; &#4773;&#4757;&#4851;&#4755;&#4661;&#4728;&#4877;&#4651;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">20 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4899;&#4822;&#4725; &#4653;&#4789;&#4656;&#4725;&#4755; &#4776;&#4829;&#4633;&#4725; &#4776;&#4723;&#4752;&#4672;&#4637; &#4776;&#4848;&#4637;&#4637; &#4845;&#4653;&#4673; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4757;&#4925;&#4941;&#4619;&#4728;&#4813; &#4773;&#4680;&#4653;&#4899;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4633;&#4660;&#4661; &#4776;&#4672;&#4848;&#4633;&#4725; &#4725;&#4813;&#4621;&#4853; &#4864;&#4637;&#4654; &#4704;&#4656;&#4757;&#4704;&#4725; &#4704;&#4656;&#4757;&#4704;&#4725; &#4704;&#4637;&#4789;&#4651;&#4710;&#4729; &#4658;&#4843;&#4752;&#4705; &#4704;&#4840;&#4776;&#4720;&#4635;&#4813; &#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4656;&#4709;&#4777; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4843;&#4757; &#4874;&#4828; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4776;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4753; &#4609;&#4617; &#4875;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4720;&#4632;&#4648;&#4897;&#4725;&#4757; &#4656;&#4814;&#4733; &#4776;&#4915;&#4813;&#4622;&#4661;&#4755; &#4776;&#4704;&#4653;&#4755;&#4707;&#4661; &#4875;&#4653; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4845;&#4621;&#4777; &#4824;&#4757;&#4853; &#4936;&#4672;&#4849;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4808;&#4757;&#4853;&#4638;&#4733; &#4632;&#4779;&#4776;&#4621; &#4811;&#4755;&#4814;&#4733; &#4614;&#4752;&#4813; &#4704;&#4653;&#4661;&#4843;&#4757; &#4840;&#4720;&#4707;&#4616;&#4813; &#4845;&#4609;&#4851;&#4755; &#4658;&#4619;&#4661; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4757;&#4850;&#4613;&#4637; &#4925;&#4936;&#4813; &#4704;&#4773;&#4752;&#4653;&#4657; &#4773;&#4869; &#4619;&#4777;&#4962; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4704;&#4768;&#4757;&#4926;&#4778;&#4843;&#4755; &#4704;&#4662;&#4653;&#4843; &#4704;&#4778;&#4621;&#4677;&#4843;&#4637; &#4616;&#4634;&#4758;&#4649; &#4776;&#4768;&#4629;&#4827;&#4709; &#4808;&#4872;&#4757; &#4616;&#4614;&#4753; &#4808;&#4757;&#4853;&#4638;&#4733; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4843;&#4619;&#4824;&#4829;&#4755;&#4728;&#4813; &#4656;&#4814;&#4733; &#4776;&#4773;&#4763; &#4808;&#4901;&#4720;&#4813;&#4962; &#4725;&#4872;&#4648;&#4825; &#4824;&#4757;&#4853;&#4755; &#4629;&#4877;&#4757; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4733;&#4747;&#4621; &#4709;&#4616;&#4813; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4843;&#4808;&#4777; &#4704;&#4675;&#4621; &#4773;&#4757;&#4851;&#4755;&#4808;&#4897;&#4768;&#4733;&#4609; &#4661;&#4616; &#4656;&#4635;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">25-26 &#4661;&#4616; &#4876;&#4723;&#4733;&#4757; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4776;&#4656;&#4897;&#4725; &#4776;&#4637;&#4757;&#4808;&#4851;&#4728;&#4813; &#4776;&#4704;&#4653;&#4755;&#4707;&#4661;&#4755; &#4776;&#4915;&#4813;&#4622;&#4661; &#4875;&#4653; &#4840;&#4720;&#4632;&#4648;&#4897;&#4725;&#4757; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4621;&#4781; &#4824;&#4757;&#4853; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4757; &#4936;&#4672;&#4853;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4651;&#4659;&#4728;&#4813;&#4637; &#4848;&#4877;&#4638; &#4704;&#4675;&#4619;&#4728;&#4813; &#4843;&#4757;&#4753; &#4845;&#4752;&#4877;&#4649;&#4768;&#4733;&#4609; &#4824;&#4757;&#4853; &#4845;&#4609;&#4851;&#4757;&#4755; &#4658;&#4619;&#4661;&#4757; &#4621;&#4776;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28-29 &#4616;&#4899;&#4822;&#4725; &#4776;&#4720;&#4640;&#4811;&#4965; &#4776;&#4848;&#4637;&#4637;&#4965; &#4776;&#4723;&#4752;&#4672;&#4637;&#4965; &#4776;&#4829;&#4633;&#4725;&#4637; &#4725;&#4653;&#4673; &#4824;&#4757;&#4853; &#4776;&#4826;&#4613; &#4776;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813; &#4704;&#4672;&#4653; &#4620;&#4619; &#4664;&#4781;&#4637; &#4773;&#4757;&#4851;&#4757;&#4909;&#4757;&#4707;&#4733;&#4609; &#4773;&#4763;&#4755; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4936;&#4677;&#4848;&#4755;&#4621;&#4755;&#4964; &#4776;&#4826;&#4613;&#4637; &#4609;&#4617; &#4651;&#4659;&#4733;&#4609;&#4757; &#4709;&#4725;&#4896;&#4709;&#4673; &#4704;&#4632;&#4621;&#4779;&#4637; &#4725;&#4758;&#4651;&#4619;&#4733;&#4609;&#4962; &#4900;&#4755; &#4845;&#4661;&#4899;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4752;&#4653;&#4657;&#4637; &#4720;&#4656;&#4755;&#4709;&#4720;&#4813; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4808;&#4648;&#4849;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4656;&#4709;&#4661;&#4704;&#4813; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4656;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4707;&#4752;&#4704;&#4705;&#4725;&#4637; &#4874;&#4828; &#4776;&#4637;&#4781;&#4649; &#4840;&#4720;&#4752;&#4643; &#4848;&#4661; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4845;&#4609;&#4851;&#4755; &#4658;&#4619;&#4661;&#4637; &#4848;&#4877;&#4638; &#4752;&#4706;&#4843;&#4725; &#4752;&#4704;&#4649;&#4755; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4704;&#4709;&#4825; &#4675;&#4621; &#4632;&#4781;&#4648;&#4813; &#4768;&#4920;&#4753;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">33 &#4768;&#4843;&#4620; &#4672;&#4757;&#4637; &#4776;&#4720;&#4672;&#4632;&#4897; &#4704;&#4747;&#4619; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733; &#4704;&#4656;&#4619;&#4637; &#4720;&#4656;&#4755;&#4709;&#4720;&#4813; &#4808;&#4848; &#4624;&#4811;&#4653;&#4843;&#4725; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4658;&#4619;&#4661; &#4877;&#4757; &#4704;&#4826;&#4843; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4936;&#4672;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4915;&#4813;&#4622;&#4661;&#4755; &#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4776;&#4620;&#4622;&#4733; &#4776;&#4709;&#4825; &#4656;&#4814;&#4733; &#4875;&#4653; &#4848;&#4877;&#4638; &#4840;&#4876;&#4723;&#4757; &#4675;&#4621; &#4773;&#4843;&#4661;&#4720;&#4635;&#4649;&#4755; &#4808;&#4757;&#4876;&#4621;&#4757; &#4773;&#4840;&#4656;&#4704;&#4777; &#4704;&#4768;&#4757;&#4926;&#4778;&#4843; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4776;&#4901;&#4674;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4915;&#4813;&#4622;&#4661; &#4704;&#4653;&#4755;&#4707;&#4661;&#4757;&#4962; &#4720;&#4632;&#4621;&#4656;&#4757; &#4840;&#4876;&#4723;&#4757; &#4675;&#4621; &#4704;&#4720;&#4755;&#4872;&#4653;&#4757;&#4704;&#4725; &#4704;&#4840;&#4776;&#4720;&#4635;&#4813; &#4609;&#4617; &#4808;&#4757;&#4853;&#4638;&#4733;&#4757; &#4773;&#4757;&#4880;&#4709;&#4763;&#4728;&#4813;&#4965; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4617;&#4637; &#4773;&#4757;&#4808;&#4677; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4635;&#4653;&#4678;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4846;&#4624;&#4757;&#4661;&#4757; &#4848;&#4877;&#4638; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4808;&#4661;&#4853; &#4824;&#4757;&#4853; &#4768;&#4656;&#4704;&#4964; </font></p><p><font face="GF Zemen Unicode">38 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4845;&#4613;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4618;&#4808;&#4661;&#4853; &#4768;&#4621;&#4936;&#4672;&#4848;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4776;&#4917;&#4757;&#4941;&#4621;&#4843; &#4720;&#4616;&#4845;&#4726; &#4752;&#4704;&#4653;&#4755;&#4965; &#4808;&#4848; &#4645;&#4651;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4768;&#4621;&#4632;&#4899;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4773;&#4661;&#4778;&#4616;&#4843;&#4841; &#4853;&#4648;&#4661; &#4632;&#4776;&#4939;&#4939;&#4725; &#4614;&#4752;&#4965; &#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4635;&#4653;&#4678;&#4661;&#4757; &#4845;&#4830; &#4704;&#4632;&#4653;&#4776;&#4709; &#4808;&#4848; &#4678;&#4917;&#4654;&#4661; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4658;&#4619;&#4661;&#4757; &#4632;&#4648;&#4896;&#4965; &#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4768;&#4848;&#4651; &#4776;&#4656;&#4897;&#4725; &#4704;&#4747;&#4619; &#4808;&#4899;&#4964; </font></p><p><font face="GF Zemen Unicode">41 &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4725;&#4843;&#4755;&#4725;&#4757;&#4637; &#4773;&#4843;&#4920;&#4755; &#4704;&#4662;&#4653;&#4843;&#4755; &#4704;&#4778;&#4621;&#4677;&#4843; &#4845;&#4830;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
