<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1283">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P72_5063"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4916;&#4901;&#4654;&#4661;&#4755; &#4846;&#4624;&#4757;&#4661;&#4637; &#4704;&#4920;&#4622;&#4725; &#4874;&#4828; &#4704;&#4824;&#4896;&#4765; &#4656;&#4819;&#4725; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4848; &#4632;&#4677;&#4848;&#4661;&#4637; &#4776;&#4634;&#4872;&#4705;&#4725; &#4637;&#4925;&#4811;&#4725; &#4845;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853;&#4965; &#4656;&#4814;&#4733; &#4720;&#4664;&#4781;&#4632;&#4813; &#4632;&#4621;&#4779;&#4637; &#4704;&#4634;&#4617;&#4768;&#4725; &#4704;&#4632;&#4677;&#4848;&#4661; &#4848;&#4869; &#4704;&#4840;&#4672;&#4753; &#4843;&#4661;&#4672;&#4637;&#4897;&#4725; &#4840;&#4752;&#4704;&#4649; &#4776;&#4773;&#4755;&#4721; &#4635;&#4741;&#4928;&#4757; &#4864;&#4637;&#4654; &#4768;&#4757;&#4779;&#4659; &#4840;&#4614;&#4752; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4653;&#4657;&#4637; &#4916;&#4901;&#4654;&#4661;&#4755; &#4846;&#4624;&#4757;&#4661; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4618;&#4872;&#4705; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4707;&#4840; &#4874;&#4828;&#4965; &#4637;&#4925;&#4811;&#4725;&#4757; &#4616;&#4632;&#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4916;&#4901;&#4654;&#4661;&#4637; &#4776;&#4846;&#4624;&#4757;&#4661; &#4875;&#4653; &#4725;&#4789;&#4653; &#4709;&#4622; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4632;&#4621;&#4781;&#4726;&#4962; &#4808;&#4848; &#4773;&#4763; &#4720;&#4632;&#4621;&#4776;&#4725; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4658;&#4896;&#4709;&#4677; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4720;&#4632;&#4616;&#4776;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757;&#4962; &#4709;&#4653;&#4755; &#4808;&#4653;&#4677; &#4840;&#4616;&#4765;&#4637;&#4964; &#4845;&#4613;&#4757; &#4843;&#4616;&#4765;&#4757; &#4877;&#4757; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964; &#4704;&#4755;&#4829;&#4652;&#4721; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4720;&#4752;&#4643;&#4755; &#4720;&#4632;&#4619;&#4616;&#4661; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4672;&#4765; &#4773;&#4865;&#4637; &#4845;&#4830; &#4768;&#4661;&#4752;&#4643;&#4813;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4773;&#4877;&#4649;&#4755; &#4685;&#4653;&#4909;&#4637;&#4909;&#4637;&#4721; &#4920;&#4755;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4808;&#4848; &#4619;&#4845; &#4824;&#4622;&#4637; &#4678;&#4632;&#4965; &#4845;&#4632;&#4619;&#4616;&#4661;&#4637; &#4864;&#4632;&#4653;&#4964; &#4773;&#4840;&#4720;&#4632;&#4619;&#4616;&#4656;&#4637; &#4773;&#4840;&#4824;&#4616;&#4616;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4773;&#4843;&#4632;&#4656;&#4872;&#4752; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4752; &#4658;&#4632;&#4619;&#4616;&#4661; &#4768;&#4841;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4621;&#4779;&#4637;&#4637; &#4704;&#4634;&#4617;&#4768;&#4725; &#4704;&#4632;&#4677;&#4848;&#4661; &#4848;&#4869; &#4661;&#4616; &#4637;&#4925;&#4811;&#4725; &#4720;&#4672;&#4637;&#4902; &#4840;&#4752;&#4704;&#4648;&#4813; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4808;&#4673;&#4725;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4776;&#4614;&#4752;&#4813; &#4840;&#4720;&#4752;&#4643; &#4632;&#4848;&#4752;&#4677;&#4755; &#4632;&#4872;&#4648;&#4637; &#4638;&#4619;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4653;&#4657;&#4637; &#4916;&#4901;&#4654;&#4661;&#4757;&#4755; &#4846;&#4624;&#4757;&#4661;&#4757; &#4845;&#4830; &#4659;&#4616;&#4965; &#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4840;&#4720;&#4848;&#4752;&#4673; &#4840;&#4656;&#4622;&#4638;&#4757; &#4848;&#4869; &#4632;&#4632;&#4619;&#4616;&#4667; &#4704;&#4634;&#4707;&#4616;&#4813; &#4768;&#4709;&#4648;&#4813; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4654;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4916;&#4901;&#4654;&#4661;&#4637; &#4768;&#4845;&#4726; &#4616;&#4629;&#4829;&#4705; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4616;&#4656;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4704;&#4826;&#4613; &#4661;&#4616; &#4637;&#4757; &#4725;&#4848;&#4752;&#4675;&#4619;&#4733;&#4609;? &#4808;&#4845;&#4661; &#4704;&#4872;&#4827; &#4739;&#4845;&#4619;&#4733;&#4757; &#4808;&#4845;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4632;&#4941;&#4651;&#4723;&#4733;&#4757; &#4845;&#4613; &#4845;&#4632;&#4619;&#4616;&#4661; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4752;&#4813; &#4661;&#4616; &#4637;&#4757; &#4725;&#4789;&#4653; &#4709;&#4619;&#4733;&#4609; &#4723;&#4841;&#4755;&#4619;&#4733;&#4609;? </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4768;&#4709;&#4653;&#4608;&#4637;&#4755; &#4840;&#4845;&#4661;&#4624;&#4677; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4768;&#4637;&#4619;&#4781;&#4965; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4768;&#4637;&#4619;&#4781;&#4965; &#4773;&#4755;&#4757;&#4720; &#4768;&#4659;&#4621;&#4939;&#4733;&#4609; &#4840;&#4656;&#4899;&#4733;&#4609;&#4725;&#4757;&#4755; &#4618;&#4936;&#4723;&#4813; &#4680;&#4653;&#4902; &#4659;&#4616; &#4704;&#4914;&#4619;&#4902;&#4661; &#4938;&#4725; &#4840;&#4779;&#4851;&#4733;&#4609;&#4725;&#4757; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4776;&#4704;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4677;&#4849;&#4657;&#4757; &#4923;&#4853;&#4673;&#4757;&#4637; &#4781;&#4851;&#4733;&#4609; &#4752;&#4941;&#4656; &#4872;&#4851;&#4841;&#4757; &#4656;&#4813; &#4845;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4616;&#4632;&#4755;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4629;&#4845;&#4808;&#4725;&#4757;&#4637; &#4651;&#4661; &#4872;&#4848;&#4619;&#4733;&#4609;&#4725;&#4964; &#4773;&#4653;&#4657;&#4757; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4633;&#4723;&#4757; &#4768;&#4661;&#4752;&#4643;&#4813;&#4965; &#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4773;&#4763; &#4637;&#4661;&#4781;&#4654;&#4733; &#4752;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4661;&#4633;&#4637; &#4704;&#4635;&#4632;&#4757; &#4845;&#4613;&#4757; &#4840;&#4637;&#4723;&#4841;&#4725;&#4757;&#4755; &#4840;&#4637;&#4723;&#4813;&#4673;&#4725;&#4757; &#4840;&#4773;&#4653;&#4657; &#4661;&#4637; &#4768;&#4920;&#4755;&#4813;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4704;&#4777;&#4621; &#4840;&#4614;&#4752;&#4813; &#4773;&#4637;&#4752;&#4725; &#4704;&#4609;&#4619;&#4733;&#4609; &#4938;&#4725; &#4845;&#4613;&#4757; &#4941;&#4921;&#4637; &#4900;&#4755; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4609;&#4757;&#4637;&#4965; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4768;&#4616;&#4678;&#4731;&#4733;&#4609; &#4848;&#4877;&#4638; &#4707;&#4616;&#4635;&#4808;&#4677; &#4773;&#4757;&#4851;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725; &#4768;&#4813;&#4676;&#4768;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4752;&#4706;&#4843;&#4725; &#4609;&#4617; &#4768;&#4941; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4773;&#4757;&#4850;&#4609; &#4936;&#4920;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4876;&#4723; &#4938;&#4725; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725; &#4824;&#4632;&#4757; &#4773;&#4757;&#4853;&#4725;&#4632;&#4899;&#4619;&#4733;&#4609; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4632;&#4648;&#4896;&#4813;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;  &#4773;&#4757;&#4850;&#4621;&#4781;&#4619;&#4733;&#4609;&#4965; &#4739;&#4898;&#4768;&#4723;&#4733;&#4609; &#4845;&#4848;&#4632;&#4656;&#4661; &#4824;&#4757;&#4853; &#4757;&#4661;&#4624; &#4877;&#4705;  &#4720;&#4632;&#4616;&#4657;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4654; &#4704;&#4677;&#4849;&#4659;&#4757; &#4752;&#4706;&#4843;&#4721; &#4768;&#4941; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4965; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4661;&#4776;&#4634;&#4723;&#4848;&#4661;&#4704;&#4725; &#4824;&#4632;&#4757; &#4853;&#4648;&#4661; &#4656;&#4635;&#4845; &#4845;&#4672;&#4704;&#4616;&#4813; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4633;&#4660;&#4637; &#4616;&#4768;&#4707;&#4726;&#4733;&#4962; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4773;&#4756;&#4757; &#4773;&#4757;&#4851;&#4661;&#4752;&#4643;&#4765; &#4752;&#4706;&#4845;&#4757; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4843;&#4661;&#4752;&#4643;&#4619;&#4733;&#4747;&#4621;&#4964; &#4704;&#4634;&#4752;&#4877;&#4651;&#4733;&#4609; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757; &#4661;&#4633;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4843;&#4757;&#4637; &#4752;&#4706;&#4845; &#4840;&#4635;&#4725;&#4656;&#4635;&#4813; &#4752;&#4941;&#4661; &#4609;&#4617; &#4776;&#4629;&#4829;&#4709; &#4720;&#4616;&#4845;&#4723; &#4725;&#4896;&#4939;&#4616;&#4733; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">24 &#4609;&#4616;&#4720;&#4763;&#4637; &#4776;&#4659;&#4633;&#4772;&#4621; &#4864;&#4637;&#4654; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725; &#4752;&#4706;&#4843;&#4725; &#4609;&#4617; &#4848;&#4877;&#4638; &#4661;&#4616;&#4826;&#4613; &#4808;&#4651;&#4725; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4755;&#4757;&#4720; &#4840;&#4752;&#4706;&#4843;&#4725; &#4621;&#4870;&#4733;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4962; &#4704;&#4824;&#4653;&#4613; &#4840;&#4637;&#4853;&#4653; &#4808;&#4872;&#4758;&#4733; &#4609;&#4617; &#4845;&#4707;&#4648;&#4779;&#4617; &#4709;&#4622;&#4965; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813; &#4840;&#4778;&#4851;&#4757; &#4621;&#4870;&#4733; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4616;&#4773;&#4755;&#4757;&#4720; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4768;&#4661;&#4752;&#4645;&#4726;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4757; &#4776;&#4781;&#4939;&#4723;&#4733;&#4609; &#4773;&#4840;&#4632;&#4616;&#4656; &#4845;&#4707;&#4653;&#4779;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4656;&#4848;&#4848;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
