<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1294">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P488_34485"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4770;&#4678;&#4757;&#4846;&#4757;&#4637; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638; &#4808;&#4848; &#4768;&#4845;&#4609;&#4853; &#4637;&#4789;&#4651;&#4709; &#4872;&#4709;&#4720;&#4813; &#4776;&#4768;&#4845;&#4609;&#4853;&#4755; &#4776;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4709;&#4825; &#4773;&#4661;&#4778;&#4843;&#4637;&#4753; &#4853;&#4648;&#4661; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4843;&#4619;&#4632;&#4753;&#4725; &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4840;&#4768;&#4629;&#4827;&#4709;&#4757; &#4621;&#4709; &#4704;&#4808;&#4757;&#4853;&#4638;&#4733; &#4619;&#4845; &#4768;&#4752;&#4643;&#4641; &#4768;&#4661;&#4776;&#4937;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4637;&#4621;&#4781;&#4725;&#4755; &#4853;&#4757;&#4677; &#4704;&#4773;&#4867;&#4728;&#4813; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4773;&#4840;&#4656;&#4896; &#4616;&#4920;&#4875;&#4813; &#4675;&#4621; &#4661;&#4616; &#4632;&#4656;&#4776;&#4648;&#4813; &#4661;&#4616; &#4876;&#4723; &#4872;&#4621;&#4896;&#4813; &#4773;&#4840;&#4720;&#4755;&#4872;&#4649; &#4648;&#4869;&#4637; &#4808;&#4651;&#4725; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4776;&#4720;&#4635;&#4813;&#4637; &#4629;&#4829;&#4709; &#4720;&#4776;&#4941;&#4616;&#4813; &#4773;&#4789;&#4620;&#4726;&#4729; &#4776;&#4768;&#4845;&#4609;&#4853; &#4773;&#4789;&#4620;&#4726;&#4729;&#4637; &#4776;&#4624;&#4811;&#4653;&#4843;&#4725; &#4875;&#4653; &#4614;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4629;&#4827;&#4709;&#4755; &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4776;&#4768;&#4616;&#4678;&#4731;&#4728;&#4813; &#4875;&#4653; &#4618;&#4843;&#4757;&#4872;&#4619;&#4721;&#4768;&#4728;&#4813;&#4755; &#4618;&#4808;&#4877;&#4649;&#4768;&#4728;&#4813; &#4707;&#4656;&#4705; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4813;&#4672;&#4813; &#4621;&#4661;&#4901;&#4651;&#4757;&#4755; &#4848;&#4653;&#4708;&#4757; &#4808;&#4848;&#4634;&#4707;&#4617;&#4725; &#4808;&#4848; &#4618;&#4675;&#4774;&#4757;&#4843; &#4776;&#4720;&#4635;&#4814;&#4733; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4825;&#4650;&#4843; &#4808;&#4851;&#4616;&#4813; &#4768;&#4872;&#4653; &#4664;&#4665;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4826;&#4843;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757; &#4845;&#4656;&#4709;&#4777; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4621;&#4661;&#4901;&#4651;&#4757;&#4637; &#4773;&#4877;&#4649; &#4840;&#4656;&#4616;&#4616;&#4965; &#4776;&#4773;&#4755;&#4721;&#4637; &#4635;&#4741;&#4928;&#4757; &#4864;&#4637;&#4654; &#4768;&#4757;&#4779;&#4659; &#4840;&#4614;&#4752;&#4965; &#4776;&#4726;&#4637; &#4612;&#4854; &#4840;&#4635;&#4843;&#4813;&#4677; &#4768;&#4757;&#4853; &#4656;&#4813; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4637; &#4656;&#4813; &#4915;&#4813;&#4622;&#4661; &#4658;&#4755;&#4872;&#4653; &#4845;&#4656;&#4635; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4725;&#4789;&#4653; &#4709;&#4622; &#4720;&#4632;&#4616;&#4776;&#4720;&#4813;&#4755; &#4845;&#4853;&#4757; &#4824;&#4757;&#4853; &#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4851;&#4616;&#4813; &#4707;&#4840; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4672;&#4901; &#4709;&#4616;&#4613; &#4704;&#4773;&#4877;&#4653;&#4613; &#4673;&#4637; &#4768;&#4616;&#4813;&#4962; &#4709;&#4853;&#4877; &#4709;&#4622;&#4637; &#4720;&#4757;&#4645;&#4726; &#4845;&#4632;&#4619;&#4616;&#4661; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4629;&#4829;&#4705;&#4637; &#4915;&#4813;&#4622;&#4661; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4707;&#4841; &#4874;&#4828; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4704;&#4618;&#4675;&#4774;&#4757;&#4843; &#4683;&#4757;&#4683;&#4962; &#4768;&#4635;&#4621;&#4781;&#4725; &#4656;&#4814;&#4733;&#4757; &#4632;&#4661;&#4616;&#4813; &#4808;&#4848; &#4773;&#4763; &#4808;&#4653;&#4848;&#4811;&#4621; &#4768;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4653;&#4755;&#4707;&#4661;&#4757;&#4637; &#4853;&#4843; &#4768;&#4617;&#4725;&#4964; &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4773;&#4653;&#4657; &#4704;&#4632;&#4755;&#4872;&#4653; &#4811;&#4755; &#4661;&#4616; &#4752;&#4704;&#4648; &#4612;&#4653;&#4636;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4776;&#4720;&#4635;&#4813;&#4637; &#4938;&#4725; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4843;&#4616;&#4813; &#4840;&#4853;&#4843; &#4779;&#4613;&#4757; &#4782;&#4653;&#4635;&#4814;&#4733;&#4757;&#4755; &#4840;&#4768;&#4704;&#4707;&#4757; &#4768;&#4781;&#4618;&#4622;&#4733; &#4808;&#4848; &#4848;&#4867;&#4941; &#4768;&#4637;&#4901;&#4726; &#4776;&#4629;&#4829;&#4705; &#4875;&#4653; &#4614;&#4758; &#4618;&#4640;&#4811;&#4619;&#4728;&#4813; &#4808;&#4848;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4624;&#4811;&#4653;&#4843;&#4725; &#4704;&#4653;&#4755;&#4707;&#4661;&#4755; &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4672;&#4848;&#4813; &#4808;&#4848; &#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4773;&#4840;&#4910;&#4793; &#4654;&#4897;&#4965; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4617;&#4962; &#4773;&#4755;&#4757;&#4720; &#4656;&#4814;&#4733;&#4965; &#4845;&#4613;&#4757; &#4661;&#4616; &#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;? &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4757;&#4656;&#4635; &#4656;&#4814;&#4733; &#4752;&#4757;&#4965; &#4776;&#4826;&#4613;&#4637; &#4776;&#4757;&#4721; &#4752;&#4872;&#4653; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757; &#4707;&#4629;&#4653;&#4757;&#4637; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4808;&#4848; &#4936;&#4896;&#4648; &#4808;&#4848; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4808;&#4653; &#4725;&#4617; &#4824;&#4757;&#4853; &#4808;&#4757;&#4876;&#4621;&#4757; &#4773;&#4757;&#4656;&#4709;&#4779;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4653;&#4657; &#4707;&#4616;&#4937;&#4725; &#4725;&#4813;&#4621;&#4854;&#4733; &#4768;&#4629;&#4827;&#4709;&#4757; &#4609;&#4617; &#4704;&#4872;&#4827; &#4651;&#4659;&#4728;&#4813; &#4880;&#4851;&#4755; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4720;&#4811;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4826;&#4613;&#4637; &#4609;&#4617; &#4875;&#4653; &#4632;&#4621;&#4779;&#4637; &#4645;&#4651; &#4773;&#4840;&#4640;&#4651;&#4965; &#4776;&#4656;&#4635;&#4845; &#4829;&#4755;&#4709;&#4757; &#4941;&#4652; &#4840;&#4634;&#4614;&#4757;&#4704;&#4725;&#4757;&#4637; &#4808;&#4651;&#4725; &#4658;&#4656;&#4896;&#4757;&#4965; &#4621;&#4707;&#4733;&#4757;&#4757;&#4637; &#4704;&#4632;&#4709;&#4621;&#4755; &#4704;&#4848;&#4661;&#4723; &#4658;&#4638;&#4619;&#4813; &#4651;&#4657;&#4757; &#4843;&#4616; &#4637;&#4661;&#4781;&#4653; &#4768;&#4621;&#4720;&#4808;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4845;&#4613;&#4757;&#4637; &#4709;&#4616;&#4813; &#4773;&#4757;&#4851;&#4845;&#4640;&#4809;&#4619;&#4728;&#4813; &#4629;&#4829;&#4705;&#4757; &#4704;&#4909;&#4757;&#4677; &#4768;&#4661;&#4720;&#4809;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4776;&#4768;&#4757;&#4926;&#4778;&#4843;&#4755; &#4776;&#4770;&#4678;&#4757;&#4846;&#4757; &#4632;&#4897;&#4964; &#4629;&#4829;&#4705;&#4757;&#4637; &#4768;&#4707;&#4709;&#4616;&#4813; &#4915;&#4813;&#4622;&#4661;&#4757; &#4808;&#4872;&#4649; &#4840;&#4638;&#4720;&#4637; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813; &#4776;&#4776;&#4720;&#4635; &#4808;&#4848; &#4813;&#4909; &#4880;&#4720;&#4721;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4877;&#4757; &#4776;&#4704;&#4813;&#4725; &#4659;&#4617;&#4965; &#4720;&#4752;&#4661;&#4726; &#4808;&#4848; &#4776;&#4720;&#4635; &#4872;&#4707;&#4962; &#4704;&#4752;&#4872;&#4813;&#4637; &#4776;&#4704;&#4653;&#4755;&#4707;&#4661; &#4875;&#4653; &#4808;&#4848; &#4848;&#4653;&#4708;&#4757; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">21-22 &#4704;&#4826;&#4843;&#4733;&#4637; &#4776;&#4720;&#4635; &#4808;&#4757;&#4876;&#4621;&#4757; &#4656;&#4709;&#4776;&#4813; &#4773;&#4869;&#4877; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757; &#4779;&#4848;&#4648;&#4873; &#4704;&#4747;&#4619;&#4965; &#4840;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757; &#4621;&#4709; &#4773;&#4843;&#4920;&#4753; &#4704;&#4611;&#4845;&#4635;&#4758;&#4725;&#4637; &#4920;&#4757;&#4720;&#4813; &#4773;&#4757;&#4850;&#4758;&#4649; &#4773;&#4840;&#4632;&#4776;&#4649;&#4755;&#4962; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4709;&#4825; &#4632;&#4776;&#4651; &#4773;&#4757;&#4872;&#4707; &#4824;&#4757;&#4853; &#4843;&#4661;&#4936;&#4621;&#4872;&#4755;&#4621; &#4773;&#4843;&#4617;&#4965; &#4808;&#4848; &#4621;&#4661;&#4901;&#4651;&#4757; &#4808;&#4848; &#4770;&#4678;&#4757;&#4846;&#4757;&#4637; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843;&#4637; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4840;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4753;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4757; &#4776;&#4670;&#4633;&#4619;&#4728;&#4813; &#4704;&#4747;&#4619; &#4902;&#4632;&#4813;&#4637; &#4776;&#4920;&#4616;&#4841; &#4704;&#4747;&#4619;&#4965; &#4619;&#4632;&#4753;&#4704;&#4725; &#4616;&#4876;&#4723; &#4768;&#4848;&#4651; &#4656;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4914;&#4661;&#4853;&#4843;&#4637; &#4768;&#4621;&#4936;&#4813; &#4808;&#4848; &#4917;&#4757;&#4941;&#4621;&#4843; &#4632;&#4897;&#4965;  </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4916;&#4653;&#4876;&#4757;&#4637; &#4675;&#4617;&#4757; &#4776;&#4720;&#4755;&#4872;&#4649; &#4704;&#4747;&#4619; &#4808;&#4848; &#4768;&#4899;&#4621;&#4843; &#4808;&#4648;&#4849;&#4965; </font></p><p><font face="GF Zemen Unicode">26 &#4776;&#4826;&#4843;&#4637; &#4661;&#4616; &#4936;&#4920;&#4633;&#4725; &#4645;&#4651; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4768;&#4848;&#4651; &#4808;&#4848; &#4720;&#4656;&#4897;&#4704;&#4725; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4704;&#4632;&#4653;&#4776;&#4709; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4848;&#4648;&#4657;&#4637; &#4874;&#4828; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4753;&#4757; &#4656;&#4709;&#4661;&#4704;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4616;&#4768;&#4629;&#4827;&#4709;&#4637; &#4840;&#4611;&#4845;&#4635;&#4758;&#4725;&#4757; &#4848;&#4869; &#4773;&#4757;&#4848; &#4776;&#4936;&#4720;&#4619;&#4728;&#4813; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4637; &#4875;&#4653; &#4768;&#4843;&#4620; &#4672;&#4757; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
