<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1305">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P868_62709"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 25 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4938;&#4661;&#4902;&#4661;&#4637; &#4808;&#4848; &#4768;&#4813;&#4651;&#4867;&#4813; &#4872;&#4709;&#4726; &#4776;&#4646;&#4661;&#4725; &#4672;&#4757; &#4704;&#4747;&#4619; &#4776;&#4674;&#4643;&#4653;&#4843; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4779;&#4613;&#4755;&#4721; &#4768;&#4616;&#4678;&#4733;&#4755; &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4723;&#4619;&#4619;&#4678;&#4733; &#4704;&#4915;&#4813;&#4622;&#4661; &#4619;&#4845; &#4768;&#4632;&#4616;&#4776;&#4721;&#4965; </font></p><p><font face="GF Zemen Unicode">3 &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4658;&#4675;&#4808;&#4637; &#4773;&#4757;&#4850;&#4843;&#4848;&#4619;&#4619;&#4728;&#4813; &#4773;&#4840;&#4616;&#4632;&#4753;&#4965; &#4704;&#4632;&#4757;&#4872;&#4853; &#4664;&#4637;&#4672;&#4813; &#4845;&#4872;&#4853;&#4617;&#4725; &#4824;&#4757;&#4853; &#4768;&#4661;&#4704;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4850;&#4843;&#4661;&#4632;&#4899;&#4813; &#4635;&#4616;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4938;&#4661;&#4902;&#4661; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661; &#4704;&#4674;&#4659;&#4653;&#4843; &#4773;&#4757;&#4850;&#4896;&#4704;&#4677; &#4773;&#4653;&#4657;&#4637; &#4651;&#4657; &#4808;&#4848;&#4826;&#4843; &#4936;&#4901;&#4758; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4616;&#4813; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4826;&#4613; &#4656;&#4813; &#4781;&#4939;&#4725; &#4706;&#4614;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4843;&#4617;&#4725; &#4707;&#4616; &#4661;&#4621;&#4899;&#4758;&#4733; &#4776;&#4773;&#4756; &#4875;&#4653; &#4808;&#4653;&#4848;&#4813; &#4845;&#4781;&#4656;&#4657;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4776;&#4661;&#4637;&#4757;&#4725; &#4808;&#4845;&#4637; &#4776;&#4768;&#4661;&#4653; &#4840;&#4635;&#4845;&#4704;&#4621;&#4901; &#4672;&#4757; &#4720;&#4672;&#4637;&#4902; &#4808;&#4848; &#4674;&#4659;&#4653;&#4843; &#4808;&#4648;&#4848;&#4964; &#4704;&#4752;&#4872;&#4813;&#4637; &#4704;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4720;&#4672;&#4637;&#4902; &#4915;&#4813;&#4622;&#4661;&#4757; &#4843;&#4632;&#4897;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4672;&#4648;&#4704;&#4637; &#4874;&#4828; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4808;&#4648;&#4849;&#4725; &#4768;&#4845;&#4609;&#4853; &#4776;&#4704;&#4813;&#4725; &#4678;&#4633;&#4965; &#4845;&#4648;&#4721;&#4704;&#4725;&#4637; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4733;&#4617;&#4725;&#4757; &#4709;&#4825;&#4755; &#4776;&#4707;&#4853; &#4781;&#4661; &#4768;&#4752;&#4657;&#4704;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4915;&#4813;&#4622;&#4661;&#4637; &#4658;&#4637;&#4811;&#4872;&#4725;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4613;&#4877; &#4706;&#4614;&#4757; &#4632;&#4677;&#4848;&#4661;&#4757;&#4637; &#4706;&#4614;&#4757; &#4676;&#4659;&#4653;&#4757;&#4637; &#4706;&#4614;&#4757; &#4768;&#4757;&#4851;&#4733; &#4661;&#4757;&#4787; &#4768;&#4621;&#4704;&#4848;&#4621;&#4609;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4938;&#4661;&#4902;&#4661; &#4877;&#4757; &#4768;&#4845;&#4609;&#4853;&#4757; &#4848;&#4661; &#4843;&#4656;&#4765; &#4824;&#4757;&#4853; &#4808;&#4854; &#4915;&#4813;&#4622;&#4661;&#4757;&#4962; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4901;&#4720;&#4613; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4776;&#4826;&#4843;&#4813; &#4704;&#4938;&#4724; &#4725;&#4939;&#4648;&#4853; &#4824;&#4757;&#4853; &#4725;&#4808;&#4851;&#4616;&#4613;&#4757;? &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757;&#4962; &#4773;&#4939;&#4648;&#4853;&#4704;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4872;&#4707;&#4765; &#4704;&#4676;&#4659;&#4653; &#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4938;&#4725; &#4678;&#4636;&#4768;&#4616;&#4609;&#4962; &#4768;&#4757;&#4720;&#4813; &#4848;&#4877;&#4638; &#4936;&#4925;&#4632;&#4613; &#4773;&#4757;&#4848;&#4637;&#4723;&#4813;&#4677; &#4768;&#4845;&#4609;&#4853;&#4757; &#4637;&#4757;&#4637; &#4768;&#4621;&#4704;&#4848;&#4621;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4853;&#4844; &#4808;&#4845;&#4637; &#4638;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4876; &#4773;&#4757;&#4848; &#4614;&#4752; &#4776;&#4638;&#4725; &#4621;&#4851;&#4757; &#4768;&#4621;&#4621;&#4637;&#4964; &#4773;&#4752;&#4826;&#4613; &#4840;&#4634;&#4776;&#4657;&#4765; &#4781;&#4661; &#4776;&#4757;&#4721; &#4773;&#4757;&#4848;&#4614;&#4752; &#4877;&#4757; &#4616;&#4773;&#4752;&#4653;&#4657; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4896;&#4765; &#4824;&#4757;&#4853; &#4635;&#4757;&#4637; &#4768;&#4845;&#4733;&#4621;&#4637;&#4964; &#4808;&#4848; &#4676;&#4659;&#4653; &#4845;&#4877;&#4707;&#4765; &#4709;&#4844;&#4768;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4938;&#4661;&#4902;&#4661; &#4776;&#4768;&#4635;&#4779;&#4650;&#4814;&#4729; &#4875;&#4653; &#4720;&#4635;&#4781;&#4654;&#4962; &#4808;&#4848; &#4676;&#4659;&#4653; &#4845;&#4877;&#4707;&#4765; &#4709;&#4616;&#4611;&#4621;&#4964; &#4808;&#4848; &#4676;&#4659;&#4653; &#4725;&#4612;&#4851;&#4616;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4901;&#4674;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4757;&#4873;&#4641; &#4768;&#4877;&#4650;&#4915; &#4704;&#4653;&#4754;&#4676;&#4637; &#4616;&#4938;&#4661;&#4902;&#4661; &#4656;&#4619;&#4637;&#4723; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4705; &#4808;&#4848; &#4674;&#4659;&#4653;&#4843; &#4808;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4843;&#4813;&#4637; &#4709;&#4825; &#4672;&#4757; &#4661;&#4616;&#4720;&#4672;&#4632;&#4897; &#4938;&#4661;&#4902;&#4661; &#4840;&#4915;&#4813;&#4622;&#4661;&#4757; &#4752;&#4872;&#4653; &#4616;&#4757;&#4873;&#4641; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4872;&#4616;&#4896;&#4962; &#4938;&#4621;&#4781;&#4661; &#4768;&#4661;&#4654; &#4840;&#4720;&#4808;&#4813; &#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4826;&#4613; &#4768;&#4616;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4659;&#4616;&#4609; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4840;&#4768;&#4845;&#4609;&#4853; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4936;&#4653;&#4853;&#4704;&#4725; &#4824;&#4757;&#4853; &#4773;&#4840;&#4616;&#4632;&#4753; &#4661;&#4616; &#4773;&#4653;&#4657; &#4768;&#4632;&#4616;&#4776;&#4721;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4756;&#4637;&#4962; &#4720;&#4776;&#4659;&#4665; &#4704;&#4776;&#4659;&#4670;&#4729; &#4938;&#4725; &#4616;&#4938;&#4725; &#4659;&#4845;&#4678;&#4637; &#4616;&#4720;&#4776;&#4656;&#4656;&#4704;&#4725;&#4637; &#4632;&#4621;&#4661; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4936;&#4757;&#4723; &#4659;&#4843;&#4872;&#4765;&#4965; &#4635;&#4757;&#4757;&#4637; &#4706;&#4614;&#4757; &#4768;&#4659;&#4621;&#4942; &#4632;&#4661;&#4896;&#4725; &#4840;&#4654;&#4635;&#4813;&#4843;&#4757; &#4645;&#4653;&#4819;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637; &#4709;&#4844; &#4632;&#4616;&#4661;&#4609;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4826;&#4613; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705; &#4874;&#4828;&#4965; &#4659;&#4621;&#4824;&#4872;&#4845; &#4704;&#4635;&#4877;&#4645;&#4721; &#4704;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4720;&#4672;&#4637;&#4908; &#4843;&#4757;&#4757; &#4656;&#4813; &#4843;&#4632;&#4897;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4829;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4659;&#4670;&#4729;&#4637; &#4704;&#4678;&#4633; &#4874;&#4828; &#4773;&#4756; &#4843;&#4656;&#4709;&#4609;&#4725;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4781;&#4661; &#4637;&#4757;&#4637; &#4768;&#4619;&#4632;&#4897;&#4704;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4872;&#4827; &#4611;&#4845;&#4635;&#4758;&#4723;&#4728;&#4813;&#4755; &#4915;&#4813;&#4622;&#4661;&#4962; &#4629;&#4843;&#4813; &#4752;&#4813; &#4661;&#4616;&#4634;&#4616;&#4813; &#4661;&#4616; &#4638;&#4720;&#4813; &#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4720;&#4707;&#4616;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4776;&#4651;&#4776;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4756;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4632;&#4648;&#4637;&#4653; &#4768;&#4632;&#4757;&#4725;&#4732;&#4962; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4612;&#4848;&#4613; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4776;&#4826;&#4843; &#4621;&#4725;&#4939;&#4648;&#4853; &#4725;&#4808;&#4851;&#4616;&#4613;&#4757;? &#4768;&#4621;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4768;&#4813;&#4877;&#4661;&#4902;&#4661; &#4676;&#4643;&#4653; &#4773;&#4661;&#4778;&#4680;&#4653;&#4901; &#4853;&#4648;&#4661; &#4773;&#4757;&#4850;&#4896;&#4704;&#4677; &#4845;&#4877;&#4707;&#4765; &#4707;&#4616; &#4874;&#4828;&#4965; &#4808;&#4848; &#4676;&#4643;&#4653; &#4773;&#4661;&#4781;&#4656;&#4848;&#4813; &#4853;&#4648;&#4661; &#4845;&#4896;&#4704;&#4677; &#4824;&#4757;&#4853; &#4768;&#4824;&#4829;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4877;&#4650;&#4915;&#4637; &#4938;&#4661;&#4902;&#4661;&#4757;&#4962; &#4843;&#4757;&#4757;&#4661; &#4656;&#4813; &#4773;&#4756; &#4851;&#4877;&#4637; &#4773;&#4782; &#4773;&#4656;&#4635;&#4813; &#4824;&#4757;&#4853; &#4773;&#4808;&#4853; &#4752;&#4704;&#4653; &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4752;&#4872; &#4725;&#4656;&#4635;&#4811;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4752;&#4872;&#4813;&#4637; &#4768;&#4877;&#4650;&#4915;&#4755; &#4704;&#4653;&#4754;&#4676; &#4704;&#4709;&#4825; &#4877;&#4653;&#4635; &#4632;&#4901;&#4720;&#4813; &#4776;&#4667;&#4616;&#4678;&#4733;&#4755; &#4776;&#4776;&#4720;&#4635;&#4813; &#4723;&#4619;&#4619;&#4678;&#4733; &#4875;&#4653; &#4808;&#4848; &#4941;&#4653;&#4853; &#4708;&#4725; &#4872;&#4705;&#4964; &#4938;&#4661;&#4902;&#4661;&#4637; &#4707;&#4824;&#4824; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4757; &#4768;&#4632;&#4897;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4938;&#4661;&#4902;&#4661;&#4637; &#4768;&#4616;&#4962; &#4768;&#4877;&#4650;&#4915; &#4757;&#4873;&#4645; &#4614;&#4845; &#4773;&#4755;&#4757;&#4720;&#4637; &#4776;&#4773;&#4763; &#4875;&#4653; &#4843;&#4619;&#4733;&#4609; &#4656;&#4814;&#4733; &#4609;&#4617;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707;&#4813; &#4773;&#4840;&#4910;&#4793; &#4840;&#4768;&#4845;&#4609;&#4853; &#4629;&#4829;&#4709; &#4609;&#4617; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4826;&#4613;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4840;&#4616;&#4632;&#4753;&#4765;&#4757; &#4845;&#4613;&#4757; &#4656;&#4813; &#4723;&#4841;&#4723;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4756; &#4877;&#4757; &#4638;&#4725; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4619;&#4848;&#4648;&#4872; &#4768;&#4661;&#4720;&#4811;&#4621;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4768;&#4813;&#4877;&#4661;&#4902;&#4661; &#4845;&#4877;&#4707;&#4765; &#4661;&#4619;&#4616; &#4773;&#4656;&#4848;&#4813; &#4824;&#4757;&#4853; &#4680;&#4648;&#4901;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4876;&#4723;&#4844; &#4840;&#4637;&#4925;&#4936;&#4813; &#4773;&#4653;&#4877;&#4901; &#4752;&#4872;&#4653; &#4840;&#4616;&#4765;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4776;&#4720;&#4632;&#4648;&#4632;&#4648; &#4704;&#4747;&#4619; &#4840;&#4637;&#4925;&#4936;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4872;&#4765; &#4824;&#4757;&#4853; &#4704;&#4938;&#4723;&#4733;&#4609; &#4845;&#4621;&#4673;&#4757;&#4637; &#4704;&#4938;&#4725;&#4613;&#4965; &#4757;&#4873;&#4645; &#4768;&#4877;&#4650;&#4915; &#4614;&#4845;&#4965; &#4768;&#4632;&#4899;&#4609;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4661;&#4648;&#4763; &#4658;&#4619;&#4781; &#4840;&#4720;&#4776;&#4656;&#4656;&#4704;&#4725;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4848;&#4877;&#4638; &#4768;&#4616;&#4635;&#4632;&#4621;&#4776;&#4725; &#4638;&#4765;&#4752;&#4725; &#4632;&#4661;&#4622;&#4763;&#4621;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
