<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1301">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P735_52732"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4720;&#4616;&#4845;&#4720;&#4757; &#4720;&#4752;&#4643;&#4757;&#4964; &#4704;&#4672;&#4901;&#4723;&#4637; &#4612;&#4848;&#4757; &#4808;&#4848; &#4678;&#4661; &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4848; &#4649;&#4853; &#4776;&#4826;&#4843;&#4637; &#4808;&#4848; &#4915;&#4901;&#4651; &#4632;&#4899;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4848; &#4938;&#4757;&#4676;&#4637; &#4840;&#4634;&#4667;&#4872;&#4653; &#4632;&#4653;&#4776;&#4709; &#4768;&#4877;&#4765;&#4720;&#4757; &#4872;&#4707;&#4757;&#4755; &#4720;&#4752;&#4643;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4678;&#4917;&#4654;&#4661;&#4757;&#4637; &#4707;&#4840;&#4755;&#4725; &#4874;&#4828; &#4704;&#4661;&#4720; &#4877;&#4651;&#4733;&#4757; &#4720;&#4813;&#4755;&#4725; &#4808;&#4848; &#4662;&#4653;&#4843;&#4637; &#4612;&#4848;&#4757; &#4808;&#4848; &#4898;&#4654;&#4661; &#4848;&#4648;&#4661;&#4757;&#4965; &#4632;&#4653;&#4776;&#4705; &#4664;&#4781;&#4633;&#4757; &#4704;&#4826;&#4843; &#4840;&#4634;&#4843;&#4651;&#4877;&#4941; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757;&#4637; &#4707;&#4872;&#4760;&#4757; &#4874;&#4828; &#4704;&#4826;&#4843; &#4656;&#4707;&#4725; &#4672;&#4757; &#4720;&#4672;&#4632;&#4901;&#4757;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4915;&#4813;&#4622;&#4661;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4899; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4874;&#4828;&#4813;&#4757;&#4637; &#4704;&#4936;&#4920;&#4637;&#4757; &#4874;&#4828; &#4808;&#4901;&#4720;&#4757; &#4612;&#4853;&#4757;&#4964; &#4609;&#4619;&#4728;&#4813;&#4637; &#4776;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4755; &#4776;&#4621;&#4870;&#4731;&#4728;&#4813; &#4875;&#4653; &#4773;&#4661;&#4776; &#4776;&#4720;&#4635;&#4813; &#4813;&#4909; &#4853;&#4648;&#4661; &#4664;&#4761;&#4757;&#4965; &#4704;&#4707;&#4629;&#4649;&#4637; &#4851;&#4653; &#4720;&#4757;&#4704;&#4653;&#4781;&#4776;&#4757; &#4920;&#4616;&#4845;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757;&#4637; &#4720;&#4656;&#4752;&#4707;&#4709;&#4720;&#4757; &#4808;&#4848; &#4632;&#4653;&#4776;&#4709; &#4808;&#4899;&#4757;&#4965; &#4773;&#4752;&#4826;&#4843;&#4637; &#4808;&#4848; &#4708;&#4723;&#4728;&#4813; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4763;&#4637; &#4840;&#4707;&#4629;&#4649;&#4757; &#4632;&#4757;&#4872;&#4853; &#4904;&#4653;&#4656;&#4757; &#4776;&#4898;&#4654;&#4661; &#4808;&#4848; &#4768;&#4779; &#4848;&#4648;&#4661;&#4757;&#4965; &#4616;&#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4656;&#4619;&#4637;&#4723; &#4656;&#4901;&#4720;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4768;&#4757;&#4853; &#4672;&#4757; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4901;&#4720;&#4757; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4632;&#4899;&#4757;&#4965; &#4776;&#4656;&#4707;&#4721;&#4637; &#4768;&#4757;&#4853; &#4704;&#4634;&#4614;&#4757; &#4704;&#4808;&#4757;&#4876;&#4619;&#4810;&#4813; &#4938;&#4621;&#4918;&#4661; &#4708;&#4725; &#4872;&#4709;&#4720;&#4757; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4616;&#4773;&#4653;&#4657;&#4637; &#4725;&#4757;&#4706;&#4725; &#4840;&#4634;&#4755;&#4872;&#4649; &#4768;&#4651;&#4725; &#4848;&#4755;&#4877;&#4621; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4752;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4768;&#4843;&#4620; &#4672;&#4757;&#4637; &#4720;&#4672;&#4637;&#4896;&#4757; &#4659;&#4616;&#4757; &#4752;&#4706;&#4845; &#4840;&#4752;&#4704;&#4648; &#4768;&#4875;&#4710;&#4661;  &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4776;&#4845;&#4609;&#4851; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4848; &#4773;&#4763;&#4637; &#4632;&#4899;&#4755; &#4840;&#4915;&#4813;&#4622;&#4661;&#4757; &#4632;&#4723;&#4896;&#4674;&#4843; &#4808;&#4661;&#4854; &#4840;&#4872;&#4827; &#4773;&#4865;&#4757;&#4755; &#4773;&#4877;&#4649;&#4757; &#4768;&#4661;&#4654;&#4962; &#4773;&#4757;&#4850;&#4609; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4962; &#4845;&#4613; &#4632;&#4723;&#4896;&#4674;&#4843; &#4843;&#4616;&#4813;&#4757; &#4656;&#4813; &#4768;&#4845;&#4609;&#4853; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4661;&#4649;&#4723;&#4621; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4773;&#4869; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4723;&#4621; &#4845;&#4619;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4845;&#4613;&#4757;&#4637; &#4704;&#4656;&#4635;&#4757; &#4874;&#4828; &#4773;&#4763;&#4637; &#4704;&#4826;&#4843; &#4840;&#4634;&#4758;&#4649;&#4725;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4899; &#4616;&#4632;&#4757;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4632;&#4621;&#4662;&#4962; &#4773;&#4843;&#4616;&#4672;&#4659;&#4733;&#4609; &#4621;&#4708;&#4757;&#4637; &#4773;&#4840;&#4656;&#4704;&#4651;&#4733;&#4609; &#4637;&#4757; &#4635;&#4853;&#4648;&#4875;&#4733;&#4609; &#4752;&#4813;? &#4773;&#4756; &#4661;&#4616; &#4876;&#4723; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4632;&#4638;&#4725; &#4773;&#4757;&#4787; &#4720;&#4656;&#4755;&#4853;&#4732;&#4768;&#4616;&#4609; &#4773;&#4757;&#4866; &#4616;&#4773;&#4661;&#4651;&#4725; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4637;&#4781;&#4653;&#4757;&#4637; &#4618;&#4672;&#4704;&#4621; &#4773;&#4637;&#4706; &#4707;&#4616; &#4874;&#4828;&#4962; &#4840;&#4876;&#4723; &#4936;&#4675;&#4853; &#4845;&#4609;&#4757; &#4709;&#4616;&#4757; &#4829;&#4637; &#4768;&#4621;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4826;&#4613;&#4637; &#4672;&#4757; &#4704;&#4747;&#4619; &#4720;&#4824;&#4875;&#4869;&#4720;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4899;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4674;&#4643;&#4653;&#4843;&#4637; &#4776;&#4752;&#4704;&#4649; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4848;&#4877;&#4638; &#4776;&#4773;&#4763; &#4875;&#4653; &#4632;&#4897;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848;&#4637;&#4755;&#4853;&#4653;&#4704;&#4725; &#4808;&#4848; &#4672;&#4848;&#4632;&#4813; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4808;&#4848; &#4678;&#4917;&#4654;&#4657; &#4637;&#4755;&#4662;&#4757; &#4808;&#4848;&#4634;&#4617;&#4725; &#4708;&#4725; &#4632;&#4649;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4848;&#4648;&#4661;&#4757; &#4874;&#4828; &#4808;&#4757;&#4853;&#4638;&#4733; &#4704;&#4848;&#4661;&#4723; &#4720;&#4672;&#4704;&#4617;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4752;&#4872;&#4813;&#4637; &#4915;&#4813;&#4622;&#4661; &#4776;&#4773;&#4763; &#4875;&#4653; &#4808;&#4848; &#4843;&#4821;&#4678;&#4709; &#4824;&#4757;&#4853; &#4872;&#4707; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4637; &#4609;&#4617; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4656;&#4619;&#4637;&#4723;&#4637; &#4779;&#4672;&#4648;&#4704;&#4619;&#4728;&#4813; &#4704;&#4747;&#4619; &#4704;&#4773;&#4653;&#4657; &#4635;&#4872;&#4621;&#4872;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4704;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4720;&#4648;&#4776;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4753; &#4768;&#4617;&#4725;&#4637;&#4962; &#4808;&#4757;&#4853;&#4637; &#4614;&#4845;&#4965; &#4704;&#4768;&#4845;&#4609;&#4853; &#4632;&#4779;&#4776;&#4621; &#4768;&#4637;&#4752;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4661;&#4757;&#4725; &#4768;&#4773;&#4619;&#4939;&#4725; &#4773;&#4757;&#4848; &#4614;&#4753; &#4723;&#4843;&#4616;&#4613;&#4964; &#4609;&#4619;&#4728;&#4813;&#4637; &#4616;&#4629;&#4877; &#4840;&#4634;&#4672;&#4753; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4653;&#4825; &#4704;&#4645;&#4653;&#4819;&#4725;&#4637; &#4773;&#4757;&#4851;&#4845;&#4612;&#4849; &#4709;&#4616;&#4613; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4843;&#4617;&#4725; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4633;&#4660;&#4757; &#4845;&#4781;&#4849; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4723;&#4661;&#4720;&#4637;&#4653; &#4661;&#4616; &#4768;&#4757;&#4720; &#4752;&#4877;&#4648;&#4811;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4845;&#4609;&#4757;? &#4840;&#4768;&#4757;&#4720;&#4757; &#4632;&#4637;&#4899;&#4725; &#4845;&#4656;&#4635;&#4617;&#4755; &#4709;&#4825;&#4814;&#4733; &#4840;&#4877;&#4853; &#4659;&#4845;&#4656;&#4704;&#4656;&#4705; &#4768;&#4845;&#4672;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4757; &#4840;&#4637;&#4757;&#4621;&#4613;&#4757; &#4768;&#4853;&#4653;&#4877;&#4964; &#4661;&#4616;&#4725; &#4843;&#4616;&#4707;&#4728;&#4813; &#4768;&#4651;&#4725; &#4656;&#4814;&#4733; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4845;&#4824;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4757;&#4923;&#4965; &#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4773;&#4757;&#4850;&#4619;&#4905; &#4872;&#4757;&#4824;&#4709; &#4781;&#4936;&#4621;&#4619;&#4728;&#4813;&#4964; &#4609;&#4617;&#4637; &#4661;&#4616; &#4768;&#4757;&#4720; &#4840;&#4720;&#4635;&#4649;&#4725; &#4776;&#4757;&#4721; &#4773;&#4757;&#4848; &#4614;&#4752;&#4755; &#4768;&#4757;&#4720; &#4651;&#4661;&#4613; &#4848;&#4877;&#4638; &#4629;&#4873;&#4757; &#4773;&#4840;&#4896;&#4704;&#4677;&#4613; &#4704;&#4645;&#4653;&#4819;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4619;&#4616;&#4661; &#4843;&#4813;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4768;&#4637;&#4752;&#4813; &#4661;&#4616; &#4752;&#4704;&#4649; &#4768;&#4629;&#4827;&#4709; &#4877;&#4757; &#4616;&#4899;&#4822;&#4725; &#4776;&#4720;&#4640;&#4811; &#4776;&#4848;&#4637;&#4637; &#4776;&#4723;&#4752;&#4672;&#4637; &#4776;&#4829;&#4633;&#4725;&#4637; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4850;&#4896;&#4709;&#4673; &#4936;&#4653;&#4848;&#4757; &#4773;&#4763; &#4925;&#4936;&#4757;&#4619;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4656;&#4814;&#4733;&#4757; &#4845;&#4830; &#4704;&#4635;&#4877;&#4645;&#4721; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4773;&#4840;&#4752;&#4923;&#4965; &#4632;&#4757;&#4923;&#4723;&#4728;&#4813;&#4757; &#4840;&#4634;&#4936;&#4925;&#4633;&#4704;&#4725;&#4757; &#4672;&#4757; &#4768;&#4661;&#4723;&#4813;&#4678; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4872;&#4707;&#4962; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4661;&#4616; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">27-28 &#4656;&#4707;&#4721; &#4672;&#4757;&#4637; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4658;&#4672;&#4653;&#4709; &#4776;&#4773;&#4661;&#4843; &#4840;&#4632;&#4897;  &#4768;&#4845;&#4609;&#4853; &#4704;&#4632;&#4677;&#4848;&#4661; &#4768;&#4845;&#4720;&#4813;&#4725; &#4629;&#4829;&#4709;&#4757; &#4609;&#4617; &#4768;&#4808;&#4777;&#4755;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;  &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4773;&#4653;&#4849;&#4757; &#4629;&#4829;&#4709;&#4757; &#4629;&#4877;&#4757;&#4637; &#4845;&#4613;&#4757;&#4637; &#4661;&#4941;&#4651; &#4658;&#4675;&#4808;&#4637; &#4656;&#4813;&#4757; &#4609;&#4617; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4840;&#4634;&#4843;&#4661;&#4720;&#4637;&#4648;&#4813; &#4656;&#4813; &#4845;&#4613; &#4752;&#4813;&#4964; &#4904;&#4637;&#4654;&#4637; &#4840;&#4877;&#4650;&#4781;&#4757; &#4656;&#4814;&#4733; &#4848;&#4877;&#4638; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4768;&#4877;&#4709;&#4726; &#4845;&#4613;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656; &#4661;&#4941;&#4651; &#4768;&#4653;&#4781;&#4662;&#4768;&#4621; &#4709;&#4616;&#4813; &#4773;&#4840;&#4910;&#4793; &#4773;&#4867;&#4728;&#4813;&#4757; &#4907;&#4753;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4704;&#4938;&#4725; &#4840;&#4772;&#4940;&#4662;&#4753;&#4757; &#4901;&#4654;&#4938;&#4638;&#4661;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4776;&#4720;&#4635; &#4768;&#4845;&#4720;&#4813;&#4725; &#4752;&#4704;&#4653;&#4755; &#4915;&#4813;&#4622;&#4661;&#4637; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4843;&#4872;&#4707;&#4813; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4776;&#4720;&#4635;&#4813;&#4637; &#4609;&#4617; &#4723;&#4808;&#4776; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4720;&#4656;&#4704;&#4656;&#4705; &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4845;&#4824;&#4813; &#4776;&#4632;&#4677;&#4848;&#4661; &#4813;&#4909; &#4878;&#4720;&#4721;&#4725;&#4965; &#4808;&#4850;&#4843;&#4813;&#4637; &#4848;&#4870;&#4733; &#4720;&#4824;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4618;&#4872;&#4853;&#4617;&#4725;&#4637; &#4658;&#4936;&#4621;&#4873;&#4962; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4936;&#4925;&#4635; &#4723;&#4808;&#4776;&#4733; &#4840;&#4634;&#4621; &#4808;&#4652; &#4808;&#4848; &#4909;&#4941;&#4651;&#4813; &#4667;&#4616;&#4675; &#4808;&#4899;&#4964;  </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4653;&#4657;&#4637; &#4843;&#4757; &#4874;&#4828; &#4808;&#4723;&#4848;&#4654;&#4733;&#4757; &#4776;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4875;&#4653; &#4845;&#4830; &#4773;&#4840;&#4654;&#4896; &#4808;&#4648;&#4848;&#4707;&#4728;&#4813;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4667;&#4616;&#4675;&#4813;&#4757;&#4755; &#4808;&#4723;&#4848;&#4654;&#4733;&#4757; &#4707;&#4841; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4757; &#4632;&#4637;&#4723;&#4725; &#4720;&#4809;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4667;&#4616;&#4675;&#4813; &#4672;&#4653;&#4710; &#4843;&#4824;&#4813;&#4755; &#4704;&#4609;&#4616;&#4725; &#4656;&#4757;&#4656;&#4616;&#4725; &#4845;&#4723;&#4656;&#4653; &#4824;&#4757;&#4853; &#4768;&#4830; &#4635;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752;&#4755; &#4637;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4896;&#4840;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4629;&#4829;&#4705;&#4637; &#4773;&#4789;&#4620;&#4726;&#4729; &#4773;&#4757;&#4850;&#4613; &#4773;&#4789;&#4620;&#4726;&#4729;&#4637; &#4773;&#4757;&#4850;&#4843; &#4773;&#4843;&#4617; &#4845;&#4910;&#4793; &#4752;&#4704;&#4653;&#4964; &#4661;&#4616; &#4907;&#4907;&#4723;&#4813;&#4637; &#4773;&#4653;&#4877;&#4897;&#4757; &#4635;&#4808;&#4677; &#4707;&#4621;&#4720;&#4731;&#4616; &#4874;&#4828;&#4965; &#4808;&#4848; &#4808;&#4723;&#4848;&#4654;&#4733; &#4656;&#4936;&#4653; &#4845;&#4808;&#4661;&#4849;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4808;&#4848; &#4848;&#4648;&#4867;&#4813;&#4637; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4661;&#4616; &#4629;&#4829;&#4705; &#4877;&#4938;&#4843; &#4808;&#4723;&#4848;&#4654;&#4733; &#4773;&#4757;&#4850;&#4664;&#4776;&#4633;&#4725; &#4614;&#4752;&#4964; </font></p><p><font face="GF Zemen Unicode">36 &#4709;&#4825; &#4629;&#4829;&#4709;&#4962; &#4768;&#4661;&#4808;&#4877;&#4848;&#4813; &#4773;&#4843;&#4617;&#4755; &#4773;&#4840;&#4910;&#4793; &#4845;&#4776;&#4720;&#4617; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4808;&#4848; &#4656;&#4936;&#4653;&#4637; &#4618;&#4843;&#4872;&#4705;&#4725; &#4704;&#4672;&#4648;&#4705; &#4874;&#4828;&#4965; &#4915;&#4813;&#4622;&#4661;  &#4840;&#4667;&#4616;&#4675;&#4813;&#4757;&#4962; &#4768;&#4757;&#4853; &#4752;&#4872;&#4653; &#4709;&#4752;&#4877;&#4653;&#4613; &#4725;&#4936;&#4677;&#4851;&#4616;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4877;&#4650;&#4781; &#4683;&#4757;&#4683; &#4723;&#4813;&#4675;&#4616;&#4613;&#4757;?  </font></p><p><font face="GF Zemen Unicode">38 &#4768;&#4757;&#4720; &#4776;&#4826;&#4613; &#4824;&#4632;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4776;&#4752;&#4941;&#4656; &#4872;&#4851;&#4846;&#4729; &#4768;&#4651;&#4721;&#4757; &#4666;&#4613; &#4656;&#4814;&#4733; &#4768;&#4664;&#4941;&#4720;&#4613; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4843;&#4808;&#4899;&#4613; &#4840;&#4877;&#4709;&#4933; &#4656;&#4813;  &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4757;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757;&#4962; &#4773;&#4756;&#4661; &#4768;&#4845;&#4609;&#4851;&#4810; &#4704;&#4778;&#4621;&#4677;&#4843; &#4843;&#4616;&#4813; &#4840;&#4896;&#4653;&#4660;&#4661; &#4656;&#4813; &#4614;&#4764; &#4661;&#4632; &#4901;&#4653; &#4704;&#4614;&#4752; &#4776;&#4720;&#4635; &#4840;&#4637;&#4758;&#4653; &#4752;&#4765;&#4964; &#4616;&#4629;&#4829;&#4705; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4773;&#4757;&#4853;&#4725;&#4936;&#4677;&#4853;&#4621;&#4765; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4704;&#4936;&#4672;&#4848;&#4616;&#4725;&#4637; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4704;&#4848;&#4648;&#4867;&#4813; &#4619;&#4845; &#4678;&#4638; &#4704;&#4773;&#4865; &#4808;&#4848; &#4629;&#4829;&#4705; &#4896;&#4672;&#4656; &#4773;&#4869;&#4877;&#4637; &#4920;&#4901;&#4723; &#4704;&#4614;&#4752; &#4874;&#4828; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4683;&#4757;&#4683; &#4773;&#4840;&#4720;&#4755;&#4872;&#4648; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
