<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1303">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P806_58074"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 23 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4915;&#4813;&#4622;&#4661;&#4637; &#4664;&#4757;&#4878;&#4813;&#4757; &#4725;&#4789;&#4653; &#4709;&#4622; &#4720;&#4632;&#4621;&#4781;&#4726;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756; &#4773;&#4661;&#4776;&#4826;&#4733; &#4672;&#4757; &#4853;&#4648;&#4661; &#4704;&#4632;&#4621;&#4779;&#4637; &#4629;&#4618;&#4755; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4758;&#4652;&#4768;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637; &#4624;&#4755;&#4757;&#4843; &#4768;&#4937;&#4757; &#4845;&#4632;&#4721;&#4725; &#4824;&#4757;&#4853; &#4704;&#4768;&#4896;&#4872;&#4705; &#4678;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4962; &#4768;&#4757;&#4720; &#4704;&#4758;&#4651; &#4840;&#4720;&#4616;&#4656;&#4752; &#4877;&#4853;&#4877;&#4851;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4720;&#4757; &#4845;&#4632;&#4723; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4964; &#4768;&#4757;&#4720; &#4704;&#4629;&#4877; &#4621;&#4725;&#4936;&#4653;&#4853;&#4709;&#4765; &#4720;&#4672;&#4637;&#4896;&#4613; &#4659;&#4616;&#4613; &#4843;&#4616; &#4629;&#4877; &#4773;&#4632;&#4723; &#4824;&#4757;&#4853; &#4723;&#4827;&#4616;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4768;&#4896;&#4872;&#4705; &#4840;&#4678;&#4633;&#4725;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4725;&#4659;&#4848;&#4707;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4915;&#4813;&#4622;&#4661;&#4637;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4632;&#4614;&#4753;&#4757; &#4707;&#4619;&#4813;&#4677; &#4752;&#4813;&#4964; &#4704;&#4629;&#4829;&#4709;&#4613; &#4768;&#4616;&#4675; &#4619;&#4845; &#4781;&#4937; &#4675;&#4621; &#4768;&#4725;&#4755;&#4872;&#4653; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4773;&#4789;&#4620;&#4726;&#4729; &#4656;&#4849;&#4675;&#4813;&#4843;&#4757; &#4773;&#4789;&#4620;&#4726;&#4729;&#4637; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4632;&#4614;&#4755;&#4728;&#4813;&#4757; &#4768;&#4845;&#4726;&#4962; &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4756; &#4936;&#4650;&#4659;&#4810; &#4840;&#4936;&#4650;&#4659;&#4810;&#4637; &#4621;&#4869; &#4752;&#4765;&#4964; &#4661;&#4616; &#4720;&#4661;&#4939;&#4755; &#4661;&#4616; &#4633;&#4723;&#4757; &#4632;&#4752;&#4643;&#4725; &#4845;&#4936;&#4653;&#4849;&#4709;&#4763;&#4621; &#4709;&#4622; &#4704;&#4664;&#4757;&#4878;&#4813; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4845;&#4613;&#4757;&#4637; &#4707;&#4616; &#4874;&#4828; &#4704;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4704;&#4656;&#4849;&#4675;&#4813;&#4843;&#4757; &#4632;&#4779;&#4776;&#4621; &#4901;&#4621; &#4614;&#4752; &#4664;&#4757;&#4878;&#4813;&#4637; &#4720;&#4616;&#4843;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4656;&#4849;&#4675;&#4813;&#4843;&#4757;&#4962; &#4725;&#4757;&#4643;&#4772;&#4637; &#4632;&#4621;&#4768;&#4781;&#4637; &#4632;&#4757;&#4936;&#4661;&#4637; &#4840;&#4616;&#4637; &#4840;&#4634;&#4617; &#4755;&#4728;&#4813;&#4755;&#4964; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4877;&#4757; &#4609;&#4616;&#4721;&#4757; &#4843;&#4637;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4723;&#4619;&#4677; &#4905;&#4792;&#4725;&#4637; &#4614;&#4752;&#4965; &#4776;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753;&#4725; &#4923;&#4942;&#4733; &#4720;&#4752;&#4645;&#4720;&#4813;&#4962; &#4704;&#4826;&#4613; &#4656;&#4813; &#4619;&#4845; &#4637;&#4757;&#4637; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4619;&#4872;&#4760;&#4757;&#4704;&#4725;&#4637;&#4964; &#4632;&#4757;&#4936;&#4661; &#4808;&#4845;&#4661; &#4632;&#4621;&#4768;&#4781; &#4720;&#4755;&#4877;&#4654;&#4725; &#4845;&#4614;&#4757;? &#4709;&#4616;&#4813; &#4720;&#4776;&#4651;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4709;&#4825; &#4901;&#4621;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4840;&#4667;&#4616;&#4675;&#4813; &#4915;&#4813;&#4622;&#4661;&#4757; &#4773;&#4757;&#4851;&#4845;&#4872;&#4752;&#4899;&#4901;&#4617;&#4725; &#4936;&#4653;&#4726; &#4909;&#4941;&#4654;&#4729; &#4808;&#4653;&#4848;&#4813; &#4776;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4773;&#4757;&#4850;&#4752;&#4901;&#4673;&#4725; &#4808;&#4848; &#4656;&#4936;&#4649;&#4637; &#4773;&#4757;&#4850;&#4843;&#4872;&#4705;&#4725; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4620;&#4618;&#4725; &#4876;&#4723; &#4704;&#4768;&#4896;&#4872;&#4705; &#4678;&#4638;&#4962; &#4915;&#4813;&#4622;&#4661; &#4614;&#4845;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4616; &#4773;&#4756; &#4773;&#4757;&#4848; &#4632;&#4656;&#4776;&#4653;&#4613; &#4773;&#4757;&#4850;&#4609; &#4704;&#4654;&#4636;&#4637; &#4725;&#4632;&#4656;&#4781;&#4653;&#4621;&#4765; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4611;&#4621;&#4755; &#4768;&#4845;&#4830;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4896;&#4707;&#4637; &#4874;&#4828; &#4768;&#4845;&#4609;&#4853; &#4915;&#4813;&#4622;&#4661;&#4757; &#4773;&#4661;&#4778;&#4872;&#4853;&#4617;&#4725; &#4853;&#4648;&#4661; &#4773;&#4757;&#4851;&#4845;&#4704;&#4617;&#4755; &#4773;&#4757;&#4851;&#4845;&#4896;&#4897; &#4704;&#4632;&#4624;&#4619; &#4720;&#4661;&#4635;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4613;&#4757;&#4637; &#4660;&#4651; &#4843;&#4848;&#4648;&#4873;&#4725; &#4656;&#4814;&#4733; &#4776;&#4768;&#4653;&#4707; &#4845;&#4704;&#4825; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4808;&#4848; &#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4632;&#4901;&#4720;&#4813;&#4962; &#4915;&#4813;&#4622;&#4661;&#4757; &#4773;&#4661;&#4781;&#4757;&#4872;&#4853;&#4621; &#4853;&#4648;&#4661; &#4637;&#4757;&#4637; &#4773;&#4757;&#4851;&#4757;&#4672;&#4637;&#4661; &#4720;&#4648;&#4875;&#4877;&#4632;&#4757; &#4720;&#4635;&#4637;&#4616;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4609;&#4757; &#4773;&#4755;&#4757;&#4720; &#4776;&#4664;&#4757;&#4878;&#4813; &#4875;&#4653; &#4614;&#4755;&#4733;&#4609; &#4661;&#4616; &#4773;&#4653;&#4657; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4773;&#4757;&#4848;&#4637;&#4725;&#4632;&#4648;&#4637;&#4649; &#4632;&#4661;&#4619;&#4733;&#4609; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4850;&#4843;&#4808;&#4653;&#4848;&#4813; &#4616;&#4667;&#4616;&#4675;&#4813; &#4768;&#4632;&#4621;&#4781;&#4721;&#4725;&#4964; &#4773;&#4763;&#4637; &#4659;&#4845;&#4672;&#4653;&#4709; &#4773;&#4757;&#4853;&#4757;&#4872;&#4853;&#4616;&#4813; &#4840;&#4720;&#4824;&#4875;&#4864;&#4757; &#4752;&#4757; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4915;&#4813;&#4622;&#4661; &#4840;&#4773;&#4741;&#4721; &#4621;&#4869; &#4877;&#4757; &#4848;&#4707;&#4728;&#4813;&#4757; &#4704;&#4656;&#4635; &#4874;&#4828;&#4965; &#4632;&#4901;&#4726; &#4808;&#4848; &#4656;&#4936;&#4649; &#4872;&#4707;&#4755; &#4616;&#4915;&#4813;&#4622;&#4661; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4915;&#4813;&#4622;&#4661;&#4637; &#4776;&#4632;&#4726; &#4768;&#4616;&#4678;&#4733; &#4768;&#4757;&#4849;&#4757; &#4896;&#4653;&#4726;&#4962; &#4845;&#4613;&#4757; &#4709;&#4619;&#4724;&#4755; &#4808;&#4848; &#4667;&#4616;&#4675;&#4813; &#4813;&#4656;&#4853;&#4965; &#4840;&#4634;&#4843;&#4808;&#4651;&#4616;&#4725; &#4752;&#4872;&#4653; &#4768;&#4616;&#4813;&#4755; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4653;&#4657;&#4637; &#4845;&#4830;&#4725; &#4808;&#4848; &#4667;&#4616;&#4675;&#4813; &#4808;&#4656;&#4848;&#4813;&#4755;&#4962; &#4845;&#4613; &#4709;&#4619;&#4724;&#4755; &#4840;&#4634;&#4752;&#4877;&#4653;&#4613; &#4752;&#4872;&#4653; &#4661;&#4619;&#4616;&#4813; &#4773;&#4661;&#4648;&#4763;&#4813; &#4915;&#4813;&#4622;&#4661; &#4896;&#4653;&#4726; &#4808;&#4848; &#4768;&#4757;&#4720; &#4773;&#4757;&#4853;&#4808;&#4661;&#4848;&#4813; &#4616;&#4632;&#4752;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4667;&#4616;&#4675;&#4813;&#4637; &#4773;&#4865;&#4757; &#4845;&#4830; &#4936;&#4672;&#4677; &#4768;&#4616;&#4755; &#4616;&#4709;&#4731;&#4813; &#4614;&#4758;&#4962; &#4840;&#4637;&#4723;&#4808;&#4651;&#4621;&#4765; &#4752;&#4872;&#4653; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4845;&#4609;&#4853; &#4661;&#4616; &#4915;&#4813;&#4622;&#4661; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4768;&#4901;&#4709;&#4672;&#4613; &#4773;&#4757;&#4848;&#4637;&#4725;&#4632;&#4648;&#4637;&#4653; &#4632;&#4661;&#4616;&#4613;&#4965; &#4752;&#4872; &#4808;&#4848; &#4664;&#4757;&#4878; &#4723;&#4808;&#4653;&#4848;&#4813; &#4824;&#4757;&#4853; &#4618;&#4616;&#4637;&#4753;&#4613; &#4720;&#4661;&#4635;&#4637;&#4720;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4720; &#4704;&#4869; &#4768;&#4725;&#4704;&#4619;&#4728;&#4813;&#4964; &#4773;&#4661;&#4778;&#4872;&#4853;&#4617;&#4725; &#4853;&#4648;&#4661; &#4773;&#4757;&#4851;&#4845;&#4704;&#4617;&#4755; &#4773;&#4757;&#4851;&#4845;&#4896;&#4897; &#4720;&#4635;&#4637;&#4616;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4776;&#4768;&#4653;&#4707; &#4840;&#4634;&#4704;&#4825; &#4656;&#4814;&#4733; &#4843;&#4848;&#4705;&#4704;&#4723;&#4621;&#4755;&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4720;&#4824;&#4875;&#4865; &#4755;&#4728;&#4813; &#4840;&#4768;&#4757;&#4720;&#4757;&#4637; &#4637;&#4619;&#4669; &#4845;&#4896;&#4709;&#4675;&#4617; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4667;&#4616;&#4675;&#4813;&#4637;&#4962; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4616;&#4773;&#4756; &#4635;&#4632;&#4621;&#4776;&#4725;&#4613;&#4757; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4725;&#4872;&#4621;&#4901; &#4709;&#4622; &#4779;&#4824;&#4824; &#4704;&#4747;&#4619; &#4709;&#4619;&#4724;&#4755;&#4813;&#4757; &#4768;&#4656;&#4755;&#4704;&#4720;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4776;&#4632;&#4726; &#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4616;&#4725; &#4896;&#4653;&#4726;&#4962; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4609;&#4616;&#4725; &#4632;&#4726; &#4808;&#4723;&#4848;&#4654;&#4733;&#4757;&#4755; &#4656;&#4707; &#4936;&#4648;&#4656;&#4766;&#4733;&#4757; &#4609;&#4616;&#4725; &#4632;&#4726;&#4637; &#4707;&#4616; &#4902;&#4653; &#4632;&#4643;&#4650;&#4843;&#4814;&#4733;&#4757; &#4776;&#4620;&#4618;&#4721; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4656;&#4819;&#4725; &#4768;&#4824;&#4875;&#4865; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4808;&#4848; &#4768;&#4872;&#4648; &#4872;&#4833; &#4808;&#4848; &#4938;&#4621;&#4781;&#4661; &#4704;&#4848;&#4741;&#4755; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4657;&#4725; &#4840;&#4634;&#4843;&#4661;&#4672;&#4637;&#4897;&#4704;&#4725;&#4757; &#4776;&#4709;&#4725; &#4843;&#4824;&#4875;&#4865; &#4824;&#4757;&#4853; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4848;&#4709;&#4851;&#4708;&#4637; &#4923;&#4936; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4776;&#4672;&#4619;&#4813;&#4852;&#4814;&#4661; &#4617;&#4661;&#4846;&#4661; &#4808;&#4848; &#4781;&#4705;&#4653; &#4768;&#4872;&#4648; &#4872;&#4833; &#4808;&#4848; &#4938;&#4621;&#4781;&#4661;&#4964; &#4656;&#4619;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4845;&#4613;&#4757; &#4656;&#4813; &#4768;&#4845;&#4609;&#4853; &#4845;&#4824;&#4813; &#4618;&#4872;&#4853;&#4617;&#4725; &#4707;&#4656;&#4705; &#4874;&#4828; &#4776;&#4909;&#4941;&#4654;&#4729; &#4875;&#4653; &#4848;&#4653;&#4668; &#4768;&#4851;&#4757;&#4609;&#4725;&#4965; &#4654;&#4635;&#4810; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4676; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4840;&#4634;&#4776;&#4656;&#4661;&#4704;&#4725;&#4757;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4661;&#4708; &#4808;&#4848; &#4664;&#4757;&#4878;&#4768;&#4728;&#4813; &#4768;&#4808;&#4648;&#4853;&#4609;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4704;&#4629;&#4875;&#4728;&#4813;&#4637; &#4661;&#4616; &#4632;&#4776;&#4651;&#4776;&#4653; &#4773;&#4757;&#4848; &#4776;&#4656;&#4657;&#4725; &#4768;&#4872;&#4760;&#4609; &#4773;&#4757;&#4866; &#4616;&#4638;&#4725; &#4808;&#4845;&#4637; &#4616;&#4773;&#4661;&#4651;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4661; &#4781;&#4661; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4826;&#4613;&#4637; &#4656;&#4813; &#4768;&#4845;&#4609;&#4853; &#4660;&#4651; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;&#4704;&#4725; &#4707;&#4632;&#4616;&#4776;&#4721;&#4765; &#4874;&#4828; &#4843;&#4757; &#4874;&#4828;&#4813;&#4757; &#4808;&#4848; &#4768;&#4757;&#4720; &#4656;&#4848;&#4853;&#4609;&#4725;&#4965; &#4776;&#4659;&#4670;&#4729;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4938;&#4725;&#4613; &#4845;&#4776;&#4657;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4829;&#4747;&#4728;&#4813;&#4962; &#4848;&#4741;&#4755; &#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4808;&#4723;&#4848;&#4654;&#4729;&#4637; &#4773;&#4757;&#4848; &#4723;&#4824;&#4825;&#4725; &#4915;&#4813;&#4622;&#4661;&#4757; &#4845;&#4824;&#4813; &#4704;&#4620;&#4618;&#4725; &#4808;&#4848; &#4768;&#4757;&#4722;&#4915;&#4901;&#4650;&#4661; &#4768;&#4848;&#4648;&#4657;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4704;&#4752;&#4872;&#4813;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4936;&#4648;&#4656;&#4766;&#4733;&#4757; &#4725;&#4720;&#4813; &#4808;&#4848; &#4656;&#4936;&#4653; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4752;&#4826;&#4843;&#4637; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4872;&#4709;&#4720;&#4813; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4616;&#4768;&#4872;&#4648; &#4872;&#4833; &#4704;&#4656;&#4897; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661;&#4757; &#4848;&#4877;&#4638; &#4704;&#4938;&#4721; &#4768;&#4678;&#4633;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4779;&#4752;&#4704;&#4704;&#4813;&#4637; &#4704;&#4747;&#4619; &#4840;&#4808;&#4852;&#4725; &#4768;&#4813;&#4651;&#4867; &#4773;&#4757;&#4848; &#4614;&#4752; &#4896;&#4840;&#4672;&#4813;&#4964; &#4840;&#4778;&#4621;&#4677;&#4843; &#4656;&#4813; &#4632;&#4614;&#4753;&#4757;&#4637; &#4707;&#4808;&#4672; &#4874;&#4828;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4776;&#4659;&#4670;&#4733;&#4613; &#4848;&#4877;&#4638; &#4658;&#4632;&#4897; &#4773;&#4656;&#4635;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4964; &#4704;&#4612;&#4654;&#4853;&#4661;&#4637; &#4877;&#4706; &#4813;&#4661;&#4901; &#4845;&#4896;&#4709;&#4673;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
