<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1306">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P896_64939"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 26 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4877;&#4650;&#4915;&#4637; &#4915;&#4813;&#4622;&#4661;&#4757;&#4962; &#4661;&#4616; &#4651;&#4661;&#4613; &#4725;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4720;&#4936;&#4677;&#4854;&#4621;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4773;&#4865;&#4757; &#4824;&#4653;&#4877;&#4726; &#4632;&#4616;&#4656; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4757;&#4873;&#4645; &#4768;&#4877;&#4650;&#4915; &#4614;&#4845;&#4965; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4645;&#4653;&#4819;&#4725; &#4781;&#4653;&#4781;&#4653;&#4757;&#4637; &#4609;&#4617; &#4768;&#4901;&#4709;&#4672;&#4613; &#4768;&#4813;&#4672;&#4611;&#4621;&#4755; &#4704;&#4768;&#4845;&#4609;&#4853; &#4704;&#4720;&#4776;&#4656;&#4661;&#4609;&#4704;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4827;&#4652; &#4704;&#4938;&#4725;&#4613; &#4661;&#4616;&#4637;&#4632;&#4621;&#4661; &#4651;&#4660;&#4757; &#4773;&#4869;&#4877; &#4773;&#4757;&#4848; &#4720;&#4632;&#4648;&#4672; &#4768;&#4853;&#4653;&#4876; &#4773;&#4680;&#4901;&#4648;&#4811;&#4616;&#4609;&#4964; &#4661;&#4616;&#4826;&#4613; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725; &#4725;&#4656;&#4635;&#4765; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4768;&#4757;&#4645;&#4726; &#4704;&#4629;&#4829;&#4708; &#4632;&#4779;&#4776;&#4621; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757;&#4965; &#4776;&#4723;&#4755;&#4669;&#4752;&#4724; &#4864;&#4637;&#4652; &#4840;&#4758;&#4653;&#4609;&#4725;&#4757; &#4753;&#4654;&#4844;&#4757; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4843;&#4813;&#4675;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4618;&#4632;&#4656;&#4781;&#4649; &#4845;&#4808;&#4849; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4768;&#4637;&#4621;&#4782;&#4768;&#4733;&#4757; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4629;&#4877;&#4757; &#4704;&#4632;&#4896;&#4757;&#4672;&#4677; &#4773;&#4757;&#4848;&#4634;&#4720;&#4875; &#4808;&#4872;&#4757; &#4936;&#4650;&#4659;&#4810; &#4614;&#4764; &#4773;&#4757;&#4848;&#4758;&#4653;&#4609; &#4776;&#4901;&#4757;&#4725; &#4864;&#4637;&#4648;&#4813; &#4768;&#4813;&#4672;&#4813;&#4763;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4609;&#4757;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4661;&#4616; &#4720;&#4656;&#4896;&#4813; &#4661;&#4616; &#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4616;&#4765;&#4723; &#4621;&#4939;&#4648;&#4853; &#4678;&#4636;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4808;&#4848;&#4826;&#4613;&#4637; &#4808;&#4848; &#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4808;&#4872;&#4758;&#4731;&#4733;&#4757; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4725;&#4875;&#4725; &#4773;&#4843;&#4632;&#4616;&#4777; &#4845;&#4848;&#4653;&#4657; &#4824;&#4757;&#4853; &#4768;&#4616;&#4765;&#4723; &#4768;&#4619;&#4728;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4616;&#4765;&#4723;&#4965; &#4757;&#4873;&#4645; &#4768;&#4877;&#4650;&#4915; &#4614;&#4845;&#4965; &#4776;&#4768;&#4845;&#4609;&#4853; &#4773;&#4776;&#4656;&#4659;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4723;&#4757;&#4757; &#4840;&#4634;&#4843;&#4661;&#4752;&#4643; &#4773;&#4757;&#4848; &#4614;&#4752; &#4661;&#4616; &#4637;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4723;&#4632;&#4757; &#4752;&#4872;&#4653; &#4614;&#4758; &#4845;&#4680;&#4896;&#4651;&#4621;? </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4756;&#4637; &#4651;&#4660; &#4840;&#4755;&#4829;&#4652;&#4721;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4661;&#4637; &#4840;&#4634;&#4675;&#4808;&#4637; &#4773;&#4869;&#4877; &#4752;&#4872;&#4653; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4872;&#4707;&#4765; &#4845;&#4632;&#4661;&#4616;&#4765; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613;&#4757;&#4637; &#4848;&#4877;&#4638; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4648;&#4877;&#4609;&#4725;&#4964; &#4776;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4645;&#4621;&#4899;&#4757; &#4720;&#4672;&#4709;&#4844; &#4773;&#4756; &#4776;&#4677;&#4849;&#4659;&#4757; &#4709;&#4825;&#4814;&#4733;&#4757; &#4704;&#4808;&#4741;&#4754; &#4768;&#4659;&#4656;&#4653;&#4747;&#4728;&#4813;&#4965; &#4658;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813;&#4637; &#4768;&#4709;&#4652; &#4720;&#4728;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4637;&#4789;&#4651;&#4709;&#4637; &#4609;&#4617; &#4709;&#4825; &#4874;&#4828; &#4773;&#4840;&#4672;&#4899;&#4609; &#4845;&#4656;&#4853;&#4705;&#4725; &#4824;&#4757;&#4853; &#4877;&#4853; &#4768;&#4621;&#4747;&#4728;&#4813;&#4964; &#4843;&#4616; &#4621;&#4781; &#4661;&#4680;&#4899;&#4707;&#4728;&#4813;&#4637; &#4773;&#4661;&#4776; &#4813;&#4909; &#4768;&#4872;&#4653; &#4776;&#4720;&#4635;&#4814;&#4733; &#4853;&#4648;&#4661; &#4773;&#4757;&#4787; &#4768;&#4659;&#4853;&#4853; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872; &#4776;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4645;&#4621;&#4899;&#4757;&#4755; &#4725;&#4773;&#4827;&#4829; &#4720;&#4672;&#4709;&#4844; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4661;&#4612;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">13 &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4704;&#4632;&#4757;&#4872;&#4853; &#4659;&#4616;&#4609; &#4773;&#4777;&#4621; &#4672;&#4757; &#4658;&#4614;&#4757; &#4704;&#4825;&#4650;&#4843;&#4844;&#4755; &#4776;&#4773;&#4756; &#4875;&#4653; &#4704;&#4612;&#4849;&#4725; &#4825;&#4650;&#4843; &#4776;&#4928;&#4624;&#4845; &#4709;&#4649;&#4613;&#4752;&#4725; &#4840;&#4704;&#4616;&#4896; &#4709;&#4653;&#4611;&#4757; &#4776;&#4656;&#4635;&#4845; &#4658;&#4704;&#4651; &#4768;&#4840;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4609;&#4619;&#4733;&#4757;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4808;&#4848;&#4677;&#4757; &#4874;&#4828;&#4962; &#4659;&#4813;&#4621; &#4659;&#4813;&#4621;&#4965; &#4661;&#4616; &#4637;&#4757; &#4723;&#4659;&#4853;&#4848;&#4763;&#4616;&#4613;? &#4840;&#4632;&#4813;&#4874;&#4843;&#4813;&#4757; &#4709;&#4648;&#4725; &#4709;&#4725;&#4675;&#4808;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4709;&#4661;&#4709;&#4611;&#4621; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4683;&#4757;&#4683; &#4658;&#4755;&#4872;&#4648;&#4765; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4756;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4635;&#4757;&#4752;&#4613;? &#4768;&#4621;&#4609;&#4962; &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4765;&#4962; &#4768;&#4757;&#4720; &#4840;&#4637;&#4723;&#4659;&#4853;&#4848;&#4765; &#4773;&#4756; &#4770;&#4840;&#4657;&#4661; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4720;&#4752;&#4643;&#4755; &#4704;&#4773;&#4877;&#4653;&#4613; &#4673;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4756;&#4757; &#4707;&#4840;&#4613;&#4704;&#4725; &#4752;&#4872;&#4653; &#4616;&#4768;&#4757;&#4720;&#4637; &#4704;&#4637;&#4723;&#4845;&#4704;&#4725; &#4752;&#4872;&#4653; &#4768;&#4872;&#4621;&#4875;&#4845;&#4755; &#4637;&#4661;&#4781;&#4653; &#4725;&#4614;&#4757; &#4824;&#4757;&#4853; &#4621;&#4670;&#4637;&#4613; &#4723;&#4845;&#4732;&#4621;&#4611;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4840;&#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4661;&#4653;&#4840;&#4725; &#4704;&#4773;&#4756;&#4637; &#4704;&#4635;&#4632;&#4757; &#4704;&#4720;&#4672;&#4848;&#4657;&#4725; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725;&#4757; &#4843;&#4872;&#4761; &#4824;&#4757;&#4853;&#4965; &#4776;&#4904;&#4616;&#4635; &#4808;&#4848; &#4709;&#4653;&#4611;&#4757; &#4776;&#4656;&#4845;&#4899;&#4757;&#4637; &#4645;&#4621;&#4899;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4808;&#4653; &#4773;&#4757;&#4850;&#4617; &#4819;&#4845;&#4755;&#4728;&#4813;&#4757; &#4725;&#4776;&#4941;&#4725; &#4824;&#4757;&#4853;&#4965; &#4776;&#4629;&#4829;&#4705;&#4755; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4776;&#4637;&#4621;&#4781;&#4613; &#4776;&#4768;&#4629;&#4827;&#4709; &#4768;&#4853;&#4757;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4757;&#4873;&#4645; &#4768;&#4877;&#4650;&#4915; &#4614;&#4845;&#4965; &#4661;&#4616;&#4826;&#4613; &#4776;&#4656;&#4635;&#4845; &#4840;&#4723;&#4840;&#4765;&#4757; &#4651;&#4773;&#4845; &#4773;&#4637;&#4706; &#4768;&#4619;&#4621;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4661;&#4672;&#4853;&#4636; &#4704;&#4848;&#4635;&#4661;&#4678; &#4619;&#4617;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4845;&#4609;&#4851;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4616;&#4768;&#4629;&#4827;&#4709;&#4637; &#4757;&#4661;&#4624; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853;&#4755; &#4616;&#4757;&#4661;&#4624; &#4840;&#4634;&#4872;&#4707; &#4752;&#4872;&#4653; &#4773;&#4843;&#4848;&#4648;&#4873; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4808;&#4653; &#4845;&#4617; &#4824;&#4757;&#4853; &#4720;&#4755;&#4872;&#4653;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616;&#4826;&#4613; &#4768;&#4845;&#4609;&#4853; &#4704;&#4632;&#4677;&#4848;&#4661; &#4843;&#4825;&#4765; &#4618;&#4872;&#4853;&#4617;&#4765;&#4637; &#4638;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">22-23 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4824;&#4757;&#4853; &#4648;&#4853;&#4772;&#4725; &#4720;&#4672;&#4709;&#4844; &#4616;&#4723;&#4755;&#4665;&#4637; &#4616;&#4723;&#4619;&#4673;&#4637; &#4661;&#4632;&#4656;&#4781;&#4653; &#4773;&#4661;&#4776;&#4826;&#4733; &#4672;&#4757; &#4853;&#4648;&#4661; &#4678;&#4636;&#4768;&#4616;&#4609;&#4964; &#4752;&#4706;&#4843;&#4725;&#4755; &#4633;&#4660; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757;&#4965; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621; &#4704;&#4633;&#4723;&#4757;&#4637; &#4725;&#4757;&#4643;&#4772; &#4616;&#4629;&#4829;&#4709;&#4755; &#4616;&#4768;&#4629;&#4827;&#4709; &#4709;&#4653;&#4611;&#4757;&#4757; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4618;&#4656;&#4709;&#4781; &#4773;&#4757;&#4851;&#4616;&#4813;&#4965; &#4776;&#4720;&#4755;&#4872;&#4649;&#4725; &#4704;&#4672;&#4653; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4725; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4622; &#4661;&#4616; &#4651;&#4657; &#4658;&#4632;&#4621;&#4661; &#4938;&#4661;&#4902;&#4661; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4915;&#4813;&#4622;&#4661; &#4614;&#4845;&#4965; &#4768;&#4709;&#4853;&#4611;&#4621; &#4773;&#4782;&#4964; &#4709;&#4825; &#4725;&#4637;&#4613;&#4653;&#4725;&#4613; &#4808;&#4848; &#4773;&#4709;&#4848;&#4725; &#4843;&#4830;&#4653;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4915;&#4813;&#4622;&#4661; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4781;&#4705;&#4653; &#4938;&#4661;&#4902;&#4661; &#4614;&#4845;&#4965; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757;&#4755; &#4840;&#4768;&#4773;&#4637;&#4654;&#4757; &#4752;&#4872;&#4653; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609; &#4773;&#4757;&#4866; &#4773;&#4709;&#4848;&#4725;&#4661; &#4840;&#4616;&#4709;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4848;&#4877;&#4638; &#4704;&#4877;&#4621;&#4901; &#4840;&#4637;&#4755;&#4872;&#4648;&#4813; &#4757;&#4873;&#4645; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4843;&#4813;&#4675;&#4621;&#4964; &#4776;&#4826;&#4613; &#4752;&#4872;&#4653; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4851;&#4845;&#4656;&#4808;&#4653;&#4704;&#4725; &#4720;&#4648;&#4853;&#4732;&#4768;&#4616;&#4609;&#4755;&#4964; &#4845;&#4613; &#4704;&#4661;&#4813;&#4653; &#4840;&#4720;&#4848;&#4648;&#4872; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4757;&#4873;&#4645; &#4768;&#4877;&#4650;&#4915; &#4614;&#4845;&#4965; &#4752;&#4706;&#4843;&#4725;&#4757; &#4723;&#4637;&#4755;&#4616;&#4613;&#4757;? &#4773;&#4757;&#4853;&#4723;&#4637;&#4755;&#4728;&#4813; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4768;&#4877;&#4650;&#4915;&#4637; &#4915;&#4813;&#4622;&#4661;&#4757;&#4962; &#4704;&#4901;&#4674;&#4725; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4621;&#4723;&#4848;&#4653;&#4872;&#4765; &#4725;&#4808;&#4851;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4915;&#4813;&#4622;&#4661;&#4637;&#4962; &#4704;&#4901;&#4674;&#4725; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4704;&#4709;&#4825; &#4768;&#4757;&#4720; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4827;&#4652; &#4840;&#4634;&#4656;&#4633;&#4765; &#4609;&#4617; &#4848;&#4877;&#4638; &#4776;&#4826;&#4613; &#4773;&#4661;&#4651;&#4724; &#4704;&#4672;&#4653; &#4773;&#4757;&#4848; &#4773;&#4756; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4616;&#4637;&#4755;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4757;&#4873;&#4641;&#4637; &#4768;&#4872;&#4648; &#4872;&#4833;&#4637; &#4704;&#4653;&#4754;&#4676;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4720;&#4672;&#4637;&#4896;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4720;&#4752;&#4641;&#4965;  </font></p><p><font face="GF Zemen Unicode">31 &#4936;&#4672;&#4677; &#4709;&#4616;&#4813;&#4637; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4845;&#4613; &#4656;&#4813; &#4773;&#4757;&#4787;&#4757;&#4661; &#4616;&#4638;&#4725; &#4616;&#4773;&#4661;&#4651;&#4725;&#4637; &#4840;&#4634;&#4872;&#4707; &#4637;&#4757;&#4637; &#4768;&#4619;&#4848;&#4648;&#4872; &#4709;&#4616;&#4813; &#4720;&#4752;&#4875;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4768;&#4877;&#4650;&#4915;&#4637; &#4936;&#4661;&#4902;&#4661;&#4757;&#4962; &#4845;&#4613; &#4656;&#4813; &#4773;&#4782; &#4808;&#4848; &#4676;&#4643;&#4653; &#4845;&#4877;&#4707;&#4765; &#4707;&#4845;&#4621; &#4845;&#4936;&#4723; &#4824;&#4757;&#4853; &#4845;&#4731;&#4621; &#4752;&#4704;&#4653; &#4768;&#4616;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
