<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1288">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P247_17794"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4843;&#4757; &#4672;&#4757;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4707;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4619;&#4845; &#4723;&#4619;&#4677; &#4661;&#4848;&#4725; &#4614;&#4752;&#4964; &#4609;&#4617;&#4637; &#4776;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4704;&#4672;&#4653; &#4808;&#4848; &#4845;&#4609;&#4851;&#4755; &#4808;&#4848; &#4656;&#4635;&#4653;&#4843; &#4768;&#4872;&#4654;&#4733; &#4720;&#4704;&#4720;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4920;&#4622;&#4725;&#4637; &#4840;&#4720;&#4873; &#4656;&#4814;&#4733; &#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4757; &#4672;&#4704;&#4649;&#4725; &#4723;&#4619;&#4677; &#4621;&#4677;&#4662;&#4637; &#4768;&#4616;&#4672;&#4657;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4659;&#4813;&#4621; &#4877;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4843;&#4936;&#4653;&#4661; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4609;&#4617;&#4637; &#4708;&#4725; &#4773;&#4840;&#4872;&#4707; &#4808;&#4757;&#4854;&#4733;&#4757;&#4637; &#4660;&#4726;&#4733;&#4757;&#4637; &#4773;&#4840;&#4880;&#4720;&#4720; &#4808;&#4848; &#4808;&#4741;&#4754; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4901; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4720;&#4704;&#4720;&#4753;&#4725;&#4637; &#4675;&#4617;&#4757; &#4773;&#4840;&#4656;&#4704;&#4777; &#4830;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4938;&#4621;&#4918;&#4661;&#4637; &#4808;&#4848; &#4656;&#4635;&#4653;&#4843; &#4776;&#4720;&#4635; &#4808;&#4653;&#4854; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4629;&#4829;&#4705;&#4637; &#4840;&#4938;&#4621;&#4918;&#4661;&#4757; &#4675;&#4621; &#4704;&#4656;&#4633; &#4874;&#4828; &#4843;&#4848;&#4653;&#4875;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4637;&#4621;&#4781;&#4725; &#4707;&#4841; &#4874;&#4828;&#4965; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4768;&#4848;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4840;&#4910;&#4793; &#4776;&#4709;&#4825; &#4656;&#4814;&#4733; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4755;&#4964; &#4709;&#4825;&#4637; &#4669;&#4707;&#4814;&#4733;&#4755; &#4768;&#4757;&#4779;&#4662;&#4733; &#4720;&#4936;&#4808;&#4657;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4826;&#4843;&#4733;&#4637; &#4776;&#4720;&#4635; &#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4658;&#4638;&#4757; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4877;&#4757;&#4962; &#4773;&#4756; &#4723;&#4619;&#4677; &#4752;&#4765;  &#4709;&#4622;&#4965; &#4773;&#4840;&#4896;&#4752;&#4680;&#4616; &#4840;&#4656;&#4635;&#4653;&#4843;&#4757;&#4637; &#4808;&#4872;&#4757; &#4773;&#4843;&#4661;&#4872;&#4648;&#4632; &#4672;&#4853;&#4638; &#4704;&#4776;&#4720;&#4635;  &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4723;&#4755;&#4755;&#4670;&#4733;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4619;&#4678;&#4729; &#4853;&#4648;&#4661;&#4962; &#4723;&#4619;&#4673; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4845;&#4613; &#4752;&#4813; &#4773;&#4843;&#4617; &#4609;&#4617; &#4843;&#4848;&#4637;&#4897;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4709;&#4825; &#4824;&#4632;&#4757;&#4637; &#4864;&#4637;&#4654; &#4704;&#4901;&#4757;&#4680;&#4619; &#4661;&#4619;&#4661;&#4872;&#4648;&#4635;&#4728;&#4813; &#4843;&#4848;&#4637;&#4897;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725;&#4755; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4637; &#4773;&#4840;&#4656;&#4704;&#4776;&#4619;&#4728;&#4813; &#4938;&#4621;&#4918;&#4661;&#4757; &#4707;&#4632;&#4753;&#4725; &#4874;&#4828;&#4965; &#4808;&#4757;&#4854;&#4733;&#4637; &#4660;&#4726;&#4733;&#4637; &#4720;&#4896;&#4632;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4658;&#4638;&#4757;&#4637; &#4848;&#4877;&#4638; &#4651;&#4657; &#4768;&#4632;&#4752;&#4964; &#4720;&#4896;&#4637;&#4678;&#4637; &#4776;&#4938;&#4621;&#4918;&#4661; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4653; &#4752;&#4704;&#4653;&#4964; &#4840;&#4634;&#4848;&#4648;&#4872;&#4813;&#4757;&#4637; &#4637;&#4621;&#4781;&#4725;&#4755; &#4723;&#4619;&#4677; &#4720;&#4768;&#4637;&#4651;&#4725; &#4707;&#4840; &#4874;&#4828; &#4720;&#4872;&#4648;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4624;&#4811;&#4653;&#4843;&#4725; &#4840;&#4656;&#4635;&#4653;&#4843; &#4656;&#4814;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4848;&#4720;&#4672;&#4704;&#4617; &#4656;&#4637;&#4720;&#4813; &#4916;&#4901;&#4654;&#4661;&#4757;&#4755; &#4846;&#4624;&#4757;&#4661;&#4757; &#4656;&#4848;&#4849;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4808;&#4648;&#4849; &#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4845;&#4672;&#4704;&#4617; &#4824;&#4757;&#4853; &#4920;&#4616;&#4841;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4709;&#4731; &#4720;&#4896;&#4637;&#4672;&#4813; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866; &#4776;&#4773;&#4752;&#4653;&#4657; &#4704;&#4768;&#4757;&#4849; &#4619;&#4845; &#4661;&#4757;&#4787; &#4872;&#4755; &#4768;&#4621;&#4808;&#4648;&#4848;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4867;&#4728;&#4813;&#4757; &#4907;&#4753;&#4707;&#4728;&#4813; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757;&#4637; &#4720;&#4672;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4658;&#4638;&#4757;&#4637; &#4704;&#4624;&#4811;&#4653;&#4843;&#4725; &#4773;&#4869; &#4632;&#4907;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4773;&#4757;&#4850;&#4656;&#4901; &#4707;&#4840; &#4874;&#4828;&#4965; &#4872;&#4757;&#4824;&#4709; &#4768;&#4632;&#4899;&#4619;&#4728;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4868;&#4757; &#4840;&#4637;&#4909;&#4757;&#4704;&#4725; &#4609;&#4617; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4616;&#4773;&#4756; &#4848;&#4877;&#4638; &#4845;&#4613;&#4757; &#4645;&#4621;&#4899;&#4757; &#4661;&#4897;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4902;&#4723; &#4704;&#4872;&#4757;&#4824;&#4709; &#4773;&#4757;&#4853;&#4723;&#4872;&#4765; &#4768;&#4661;&#4704;&#4611;&#4621;&#4755; &#4709;&#4653;&#4613; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4901;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4621;&#4709;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4672;&#4755; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4776;&#4826;&#4613; &#4752;&#4872;&#4653; &#4821;&#4853;&#4621; &#4808;&#4845;&#4637; &#4936;&#4757;&#4723; &#4840;&#4616;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4616;&#4826;&#4613; &#4781;&#4939;&#4725;&#4613; &#4757;&#4656;&#4624; &#4877;&#4707;&#4965; &#4637;&#4755;&#4621;&#4707;&#4725;&#4637; &#4840;&#4621;&#4709;&#4613;&#4757; &#4768;&#4659;&#4709; &#4845;&#4677;&#4653; &#4845;&#4621;&#4613; &#4773;&#4757;&#4848; &#4614;&#4752; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4637;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4632;&#4651;&#4651; &#4632;&#4653;&#4829;&#4755; &#4704;&#4819;&#4632;&#4933; &#4773;&#4661;&#4651;&#4725; &#4773;&#4757;&#4851;&#4616;&#4613; &#4768;&#4845;&#4611;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4658;&#4638;&#4757;&#4637; &#4632;&#4621;&#4662;&#4962; &#4779;&#4619;&#4733;&#4609;&#4725; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4851;&#4845;&#4848;&#4653;&#4661;&#4709;&#4765; &#4773;&#4755;&#4757;&#4720;&#4813; &#4808;&#4848; &#4876;&#4723; &#4616;&#4637;&#4753;&#4621;&#4765; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4632;&#4656;&#4776;&#4649;&#4755; &#4840;&#4876;&#4723;&#4757; &#4675;&#4621; &#4776;&#4720;&#4755;&#4872;&#4649; &#4704;&#4747;&#4619; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4964; &#4704;&#4659;&#4637;&#4651;&#4813;&#4843;&#4757; &#4704;&#4709;&#4825; &#4632;&#4757;&#4848;&#4654;&#4733;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757; &#4656;&#4704;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4876;&#4723;&#4637; &#4632;&#4621;&#4768;&#4781; &#4938;&#4621;&#4918;&#4661;&#4757;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4875;&#4827; &#4808;&#4848;&#4634;&#4843;&#4808;&#4653;&#4848;&#4813; &#4637;&#4853;&#4648; &#4704;&#4851; &#4808;&#4848; &#4614;&#4752; &#4632;&#4757;&#4872;&#4853; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4720;&#4752;&#4645;&#4726;&#4637; &#4612;&#4848;&#4962; &#4773;&#4752;&#4614;&#4637;&#4965; &#4613;&#4757;&#4848;&#4780; &#4840;&#4720;&#4707;&#4616;&#4733; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4757;&#4877;&#4645;&#4725; &#4768;&#4827;&#4837;&#4755; &#4867;&#4757;&#4848;&#4648;&#4707; &#4840;&#4752;&#4704;&#4648; &#4704;&#4872;&#4757;&#4824;&#4709;&#4811;&#4637; &#4609;&#4617; &#4840;&#4640;&#4616;&#4896;&#4752; &#4768;&#4757;&#4853; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4656;&#4813; &#4618;&#4656;&#4877;&#4853; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4901;&#4726; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4658;&#4632;&#4616;&#4661;&#4637; &#4704;&#4656;&#4648;&#4872;&#4619; &#4720;&#4672;&#4637;&#4902; &#4840;&#4752;&#4706;&#4841;&#4757; &#4840;&#4770;&#4659;&#4845;&#4843;&#4661;&#4757; &#4632;&#4925;&#4624;&#4941; &#4843;&#4752;&#4709; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4632;&#4757;&#4936;&#4661;&#4637; &#4938;&#4621;&#4918;&#4661;&#4757;&#4962; &#4808;&#4848;&#4826;&#4613; &#4656;&#4648;&#4872;&#4619; &#4677;&#4648;&#4709;&#4755; &#4720;&#4872;&#4755;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4938;&#4621;&#4918;&#4661;&#4637; &#4654;&#4902; &#4840;&#4752;&#4706;&#4841;&#4757; &#4840;&#4770;&#4659;&#4845;&#4843;&#4661;&#4757; &#4632;&#4925;&#4624;&#4941; &#4658;&#4843;&#4752;&#4709; &#4656;&#4635;&#4755;&#4962; &#4704;&#4813;&#4753; &#4840;&#4637;&#4723;&#4752;&#4704;&#4813;&#4757; &#4723;&#4661;&#4720;&#4813;&#4616;&#4811;&#4616;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4634;&#4632;&#4651;&#4765; &#4659;&#4845;&#4758;&#4653; &#4845;&#4613; &#4773;&#4757;&#4852;&#4725; &#4845;&#4731;&#4616;&#4763;&#4621;? &#4768;&#4616;&#4813;&#4962; &#4808;&#4901;&#4726;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4672;&#4632;&#4901; &#4824;&#4757;&#4853; &#4938;&#4621;&#4918;&#4661;&#4757; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4843;&#4752;&#4704;&#4813;&#4637; &#4840;&#4752;&#4704;&#4648; &#4840;&#4632;&#4925;&#4624;&#4937; &#4781;&#4941;&#4621; &#4845;&#4613; &#4752;&#4704;&#4648;&#4964; &#4773;&#4757;&#4848; &#4704;&#4877; &#4808;&#4848; &#4632;&#4723;&#4648;&#4853; &#4720;&#4752;&#4851;&#4965;  &#4840;&#4704;&#4877; &#4896;&#4710;&#4725;&#4637; &#4704;&#4664;&#4619;&#4729; &#4938;&#4725; &#4829;&#4637; &#4773;&#4757;&#4848;&#4634;&#4621;&#4965; &#4773;&#4757;&#4850;&#4609; &#4768;&#4937;&#4757; &#4768;&#4621;&#4776;&#4936;&#4720;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4813;&#4653;&#4848;&#4721; &#4941;&#4653;&#4849; &#4720;&#4808;&#4872;&#4848;&#4964; &#4629;&#4845;&#4808;&#4721; &#4776;&#4637;&#4853;&#4653; &#4720;&#4808;&#4877;&#4851;&#4616;&#4733;&#4755; &#4725;&#4813;&#4621;&#4849;&#4757;&#4661; &#4635;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;? </font></p><p><font face="GF Zemen Unicode">34 &#4867;&#4757;&#4848;&#4648;&#4707;&#4813;&#4637; &#4616;&#4938;&#4621;&#4918;&#4661; &#4632;&#4621;&#4662;&#4962; &#4773;&#4707;&#4781;&#4613;&#4965; &#4752;&#4706;&#4841; &#4845;&#4613;&#4757; &#4661;&#4616; &#4635;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;? &#4661;&#4616; &#4651;&#4657; &#4752;&#4813;&#4757; &#4808;&#4845;&#4661; &#4661;&#4616; &#4620;&#4619;? &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">35 &#4938;&#4621;&#4918;&#4661;&#4637; &#4768;&#4937;&#4757; &#4776;&#4936;&#4720;&#4965; &#4776;&#4826;&#4613;&#4637; &#4632;&#4925;&#4624;&#4941; &#4864;&#4637;&#4654; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4808;&#4757;&#4876;&#4621;&#4757; &#4656;&#4704;&#4776;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4704;&#4632;&#4757;&#4872;&#4853;&#4637; &#4658;&#4612;&#4849; &#4808;&#4848; &#4813;&#4739; &#4848;&#4648;&#4657;&#4964; &#4867;&#4757;&#4848;&#4648;&#4707;&#4813;&#4637;&#4962; &#4773;&#4752;&#4614; &#4813;&#4739;&#4964; &#4773;&#4757;&#4851;&#4621;&#4896;&#4632;&#4677; &#4840;&#4634;&#4776;&#4616;&#4781;&#4616;&#4765; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4938;&#4621;&#4918;&#4661;&#4637;&#4962; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4613; &#4709;&#4723;&#4637;&#4757;&#4965; &#4720;&#4936;&#4677;&#4854;&#4768;&#4621; &#4768;&#4616;&#4813;&#4962; &#4632;&#4621;&#4662;&#4637;&#4962; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4637;&#4755;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4656;&#4648;&#4872;&#4619;&#4813;&#4637; &#4845;&#4678;&#4637; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4965; &#4938;&#4621;&#4918;&#4661;&#4755; &#4867;&#4757;&#4848;&#4648;&#4707;&#4813; &#4609;&#4616;&#4721;&#4637; &#4808;&#4848; &#4813;&#4739; &#4808;&#4648;&#4849;&#4965; &#4768;&#4896;&#4632;&#4672;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4776;&#4813;&#4739;&#4813;&#4637; &#4776;&#4808;&#4897; &#4704;&#4747;&#4619; &#4840;&#4876;&#4723; &#4632;&#4757;&#4936;&#4661; &#4938;&#4621;&#4918;&#4661;&#4757; &#4752;&#4896;&#4672;&#4813;&#4964; &#4867;&#4757;&#4848;&#4648;&#4707;&#4813;&#4637; &#4609;&#4616;&#4720;&#4763; &#4768;&#4619;&#4840;&#4813;&#4637;&#4965; &#4848;&#4661; &#4709;&#4622;&#4725; &#4632;&#4757;&#4872;&#4849;&#4757; &#4845;&#4612;&#4853; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4938;&#4621;&#4918;&#4661; &#4877;&#4757; &#4704;&#4768;&#4827;&#4902;&#4757; &#4720;&#4872;&#4760;&#4965; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843;&#4637; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4773;&#4840;&#4830;&#4648; &#4704;&#4776;&#4720;&#4635;&#4814;&#4733; &#4609;&#4617; &#4808;&#4757;&#4876;&#4621;&#4757; &#4845;&#4656;&#4709;&#4781; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
