<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1285">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P133_9572"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4624;&#4755;&#4757;&#4843;&#4637; &#4840;&#4720;&#4707;&#4616; &#4768;&#4757;&#4853; &#4656;&#4813; &#4656;&#4914;&#4651; &#4776;&#4720;&#4707;&#4616;&#4733; &#4776;&#4634;&#4661;&#4721; &#4875;&#4653; &#4632;&#4652;&#4725; &#4664;&#4896;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4634;&#4661;&#4721;&#4637; &#4848;&#4877;&#4638; &#4661;&#4723;&#4813;&#4677; &#4776;&#4669;&#4843;&#4905; &#4768;&#4661;&#4672;&#4648;&#4755; &#4773;&#4777;&#4620;&#4723;&#4813;&#4757; &#4768;&#4637;&#4901;&#4726; &#4704;&#4624;&#4811;&#4653;&#4843;&#4725; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4768;&#4758;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4624;&#4755;&#4757;&#4843; &#4614;&#4845;&#4965; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4757; &#4723;&#4723;&#4621;&#4621;&#4755; &#4776;&#4632;&#4652;&#4721; &#4669;&#4843;&#4909; &#4723;&#4661;&#4672;&#4653; &#4824;&#4757;&#4853; &#4656;&#4845;&#4899;&#4757; &#4704;&#4621;&#4709;&#4613; &#4661;&#4616; &#4637;&#4757; &#4638;&#4619;?  </font></p><p><font face="GF Zemen Unicode">4 &#4659;&#4725;&#4664;&#4896;&#4813; &#4840;&#4768;&#4757;&#4720; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4776;&#4664;&#4901;&#4792;&#4813;&#4661; &#4704;&#4747;&#4619; &#4704;&#4645;&#4621;&#4899;&#4757;&#4613; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4661;&#4616; &#4637;&#4757; &#4704;&#4621;&#4709;&#4613; &#4768;&#4656;&#4709;&#4613;? &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4866; &#4656;&#4813;&#4757; &#4768;&#4621;&#4811;&#4664;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4624;&#4755;&#4757;&#4843;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4656;&#4637;&#4726; &#4808;&#4848;&#4672; &#4638;&#4720;&#4637;&#4964; &#4704;&#4656;&#4633;&#4725;&#4637; &#4609;&#4617; &#4619;&#4845; &#4723;&#4619;&#4677; &#4941;&#4653;&#4611;&#4725; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4880;&#4704;&#4830;&#4733;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4776;&#4936;&#4753;&#4725; &#4768;&#4813;&#4901;&#4720;&#4813;&#4637; &#4672;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4646;&#4661;&#4725; &#4656;&#4819;&#4725; &#4843;&#4613;&#4621; &#4704;&#4747;&#4619;&#4637; &#4634;&#4661;&#4721; &#4840;&#4614;&#4752;&#4813;&#4757; &#4659;&#4723;&#4813;&#4677; &#4872;&#4707;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4916;&#4901;&#4654;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4773;&#4661;&#4722; &#4757;&#4872;&#4650;&#4765;&#4965; &#4632;&#4652;&#4723;&#4733;&#4609;&#4757; &#4845;&#4613;&#4757; &#4616;&#4634;&#4843;&#4613;&#4621; &#4664;&#4899;&#4733;&#4609;&#4725;&#4757;? &#4768;&#4619;&#4725;&#4962; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4768;&#4814;&#4757;&#4965; &#4845;&#4613;&#4757; &#4616;&#4634;&#4843;&#4613;&#4621; &#4752;&#4813; &#4768;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4840;&#4876;&#4723;&#4757; &#4632;&#4757;&#4936;&#4661; &#4725;&#4936;&#4723;&#4720;&#4753; &#4824;&#4757;&#4853; &#4661;&#4616; &#4637;&#4757; &#4720;&#4661;&#4635;&#4635;&#4733;&#4609;? &#4773;&#4752;&#4614;&#4965; &#4707;&#4621;&#4669;&#4757; &#4840;&#4672;&#4704;&#4649;&#4725; &#4656;&#4814;&#4733; &#4773;&#4877;&#4653; &#4704;&#4848;&#4869; &#4752;&#4813; &#4768;&#4757;&#4730;&#4757;&#4637; &#4843;&#4808;&#4897;&#4667;&#4621; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4773;&#4877;&#4649; &#4768;&#4896;&#4872;&#4709; &#4808;&#4848;&#4672;&#4733; &#4638;&#4720;&#4733;&#4637;&#4964; &#4880;&#4704;&#4830;&#4733;&#4637; &#4658;&#4872;&#4705; &#4638;&#4723; &#4768;&#4872;&#4761;&#4768;&#4725; &#4768;&#4813;&#4901;&#4720;&#4813;&#4637; &#4704;&#4707;&#4621;&#4811; &#4768;&#4896;&#4872;&#4709; &#4672;&#4704;&#4649;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4609;&#4617;&#4755; &#4845;&#4613;&#4757;&#4637; &#4704;&#4656;&#4633; &#4609;&#4617; &#4619;&#4845; &#4723;&#4619;&#4677; &#4941;&#4653;&#4611;&#4725; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4773;&#4869; &#4709;&#4825; &#4637;&#4621;&#4781;&#4725;&#4755; &#4853;&#4757;&#4677; &#4704;&#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4845;&#4848;&#4648;&#4877; &#4752;&#4704;&#4653;&#4964; &#4609;&#4617;&#4637; &#4704;&#4768;&#4757;&#4853; &#4621;&#4709; &#4614;&#4752;&#4813; &#4704;&#4656;&#4622;&#4638;&#4757; &#4848;&#4869; &#4632;&#4632;&#4619;&#4616;&#4667; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4620;&#4622;&#4733;&#4637; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4618;&#4720;&#4707;&#4704;&#4651;&#4728;&#4813; &#4840;&#4634;&#4848;&#4941;&#4653; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">14 &#4629;&#4829;&#4705; &#4877;&#4757; &#4843;&#4776;&#4709;&#4649;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4964; &#4840;&#4634;&#4843;&#4637;&#4753;&#4725;&#4637; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4616;&#4876;&#4723; &#4845;&#4904;&#4632;&#4649;&#4616;&#4725; &#4752;&#4704;&#4653;&#4964; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733;&#4637; &#4709;&#4825; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616;&#4826;&#4613;&#4637; &#4916;&#4901;&#4654;&#4661; &#4658;&#4843;&#4621;&#4941; &#4901;&#4619;&#4813;&#4637; &#4706;&#4614;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4849;&#4757; &#4845;&#4875;&#4653;&#4853; &#4824;&#4757;&#4853; &#4853;&#4813;&#4843;&#4757;&#4757; &#4808;&#4848; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4813;&#4901;&#4720;&#4813; &#4704;&#4768;&#4621;&#4875;&#4755; &#4704;&#4808;&#4656;&#4779; &#4843;&#4758;&#4649;&#4768;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4848;&#4877;&#4638;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4825;&#4650;&#4843; &#4779;&#4616;&#4733;&#4813; &#4776;&#4720;&#4635; &#4853;&#4813;&#4843;&#4757;&#4757;&#4755; &#4704;&#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725; &#4840;&#4720;&#4643;&#4672;&#4841;&#4725;&#4757; &#4773;&#4843;&#4632;&#4897; &#4709;&#4825; &#4656;&#4814;&#4733; &#4845;&#4656;&#4704;&#4661;&#4705; &#4752;&#4704;&#4653;&#4964; &#4609;&#4617;&#4637; &#4845;&#4936;&#4808;&#4657; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4877;&#4757; &#4840;&#4656;&#4849;&#4675;&#4813;&#4843;&#4757; &#4808;&#4872;&#4757; &#4614;&#4752;&#4813;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4720;&#4752;&#4641; &#4677;&#4757;&#4819;&#4725;&#4637; &#4638;&#4619;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4619;&#4845; &#4773;&#4867;&#4728;&#4813;&#4757; &#4909;&#4752;&#4813; &#4704;&#4629;&#4829;&#4705; &#4808;&#4741;&#4754; &#4813;&#4661;&#4901; &#4768;&#4758;&#4649;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4877;&#4757; &#4704;&#4620;&#4618;&#4725; &#4840;&#4808;&#4741;&#4754;&#4813;&#4757; &#4848;&#4869; &#4776;&#4941;&#4726; &#4768;&#4808;&#4899;&#4728;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4610;&#4849;&#4755; &#4678;&#4635;&#4733;&#4609; &#4840;&#4826;&#4613;&#4757; &#4629;&#4845;&#4808;&#4725; &#4675;&#4621; &#4609;&#4617; &#4616;&#4629;&#4829;&#4709; &#4704;&#4632;&#4677;&#4848;&#4661; &#4757;&#4872;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4656;&#4633;&#4637; &#4874;&#4828; &#4635;&#4621;&#4848;&#4813; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4872;&#4709;&#4720;&#4813; &#4768;&#4661;&#4720;&#4635;&#4649;&#4962; &#4877;&#4757; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4632;&#4901;&#4720;&#4813; &#4664;&#4757;&#4878;&#4813;&#4757;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4609;&#4617; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4896;&#4649;&#4965; &#4843;&#4632;&#4897;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4808;&#4848; &#4808;&#4741;&#4754; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">22-23 &#4622;&#4620;&#4814;&#4733;&#4637; &#4632;&#4901;&#4720;&#4813; &#4704;&#4808;&#4741;&#4754;&#4813; &#4768;&#4619;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637;&#4964; &#4720;&#4632;&#4621;&#4656;&#4813;&#4637;&#4962; &#4808;&#4741;&#4754;&#4813; &#4704;&#4899;&#4637; &#4704;&#4901;&#4757;&#4675;&#4676; &#4720;&#4824;&#4877;&#4726; &#4896;&#4707;&#4674;&#4814;&#4733;&#4637; &#4704;&#4848;&#4865; &#4938;&#4725; &#4678;&#4632;&#4813; &#4768;&#4872;&#4760;&#4757;&#4965; &#4704;&#4776;&#4936;&#4725;&#4757; &#4874;&#4828; &#4877;&#4757; &#4704;&#4813;&#4661;&#4897; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4768;&#4619;&#4872;&#4760;&#4757;&#4637; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4632;&#4677;&#4848;&#4661; &#4768;&#4827;&#4837;&#4755; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4704;&#4656;&#4633; &#4874;&#4828;&#4962; &#4773;&#4757;&#4867; &#4845;&#4613; &#4637;&#4757; &#4845;&#4614;&#4757;? &#4773;&#4843;&#4617; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4768;&#4632;&#4752;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4768;&#4757;&#4853; &#4656;&#4813;&#4637; &#4632;&#4901;&#4726;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4808;&#4741;&#4754; &#4843;&#4758;&#4651;&#4733;&#4747;&#4728;&#4813; &#4656;&#4814;&#4733; &#4773;&#4840;&#4678;&#4633; &#4629;&#4829;&#4705;&#4757;&#4637; &#4773;&#4843;&#4661;&#4720;&#4635;&#4649; &#4704;&#4632;&#4677;&#4848;&#4661; &#4755;&#4728;&#4813; &#4709;&#4622; &#4768;&#4808;&#4651;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4827;&#4833; &#4776;&#4622;&#4620;&#4814;&#4733; &#4875;&#4653; &#4612;&#4854; &#4768;&#4632;&#4899;&#4728;&#4813;&#4965; &#4704;&#4739;&#4845;&#4621; &#4877;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4629;&#4829;&#4705; &#4773;&#4757;&#4851;&#4845;&#4808;&#4877;&#4649;&#4768;&#4728;&#4813; &#4845;&#4936;&#4649; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4768;&#4637;&#4901;&#4720;&#4813;&#4637; &#4704;&#4664;&#4757;&#4878; &#4768;&#4678;&#4633;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4618;&#4672; &#4779;&#4613;&#4755;&#4721;&#4637;&#4962; &#4704;&#4826;&#4613; &#4661;&#4637; &#4773;&#4757;&#4851;&#4723;&#4661;&#4720;&#4637;&#4649; &#4768;&#4901;&#4709;&#4672;&#4757; &#4768;&#4619;&#4824;&#4829;&#4755;&#4733;&#4609;&#4637;&#4757;? &#4773;&#4752;&#4614;&#4637;&#4965; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4704;&#4725;&#4637;&#4613;&#4653;&#4723;&#4733;&#4609; &#4638;&#4621;&#4723;&#4733;&#4747;&#4621;&#4964; &#4840;&#4826;&#4843;&#4757;&#4637; &#4656;&#4813; &#4848;&#4637; &#4704;&#4773;&#4763; &#4723;&#4632;&#4897;&#4709;&#4757; &#4824;&#4757;&#4853; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609; &#4709;&#4622; &#4896;&#4840;&#4675;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4916;&#4901;&#4654;&#4661;&#4755; &#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4632;&#4621;&#4656;&#4813; &#4768;&#4617;&#4962; &#4776;&#4656;&#4813; &#4845;&#4621;&#4677; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4757;&#4723;&#4824;&#4829; &#4845;&#4872;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4755;&#4757;&#4720; &#4704;&#4773;&#4757;&#4904;&#4725; &#4619;&#4845; &#4656;&#4677;&#4619;&#4733;&#4609; &#4840;&#4872;&#4848;&#4619;&#4733;&#4609;&#4725;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4768;&#4637;&#4619;&#4781; &#4768;&#4661;&#4752;&#4643;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">31 &#4845;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4661;&#4624;&#4757; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4661;&#4653;&#4840;&#4725; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853;&#4965; &#4651;&#4661;&#4637; &#4632;&#4853;&#4739;&#4754;&#4725;&#4637; &#4768;&#4853;&#4653;&#4878; &#4704;&#4672;&#4761; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4763;&#4637; &#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4637;&#4661;&#4781;&#4654;&#4733; &#4752;&#4757;&#4965; &#4848;&#4877;&#4638;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4634;&#4723;&#4824;&#4825;&#4725; &#4840;&#4656;&#4896;&#4813; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4637;&#4661;&#4781;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4752;&#4653;&#4657;&#4637; &#4658;&#4656;&#4633; &#4704;&#4899;&#4637; &#4720;&#4680;&#4897; &#4618;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813;&#4637; &#4768;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4629;&#4829;&#4709; &#4609;&#4617; &#4824;&#4757;&#4853; &#4840;&#4776;&#4704;&#4648; &#4840;&#4629;&#4877; &#4632;&#4637;&#4613;&#4653; &#4872;&#4635;&#4621;&#4843;&#4621; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4936;&#4650;&#4659;&#4810; &#4704;&#4664;&#4757;&#4878; &#4720;&#4752;&#4645;&#4726; &#4624;&#4811;&#4653;&#4843;&#4725;&#4757; &#4901;&#4674;&#4725; &#4936;&#4672;&#4677; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;&#4768;&#4728;&#4813; &#4768;&#4824;&#4824;&#4965; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4661;&#4616; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4637;&#4757; &#4773;&#4757;&#4848;&#4637;&#4723;&#4848;&#4653;&#4873; &#4616;&#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4776;&#4826;&#4613; &#4808;&#4651;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4724;&#4814;&#4851;&#4661;&#4962; &#4773;&#4756; &#4723;&#4619;&#4677; &#4752;&#4765; &#4709;&#4622; &#4720;&#4752;&#4645;&#4726; &#4752;&#4704;&#4653;&#4755;&#4965; &#4768;&#4651;&#4725; &#4632;&#4726; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4707;&#4704;&#4649;&#4964; &#4773;&#4653;&#4657;&#4637; &#4896;&#4939; &#4840;&#4656;&#4633;&#4725;&#4637; &#4609;&#4617; &#4720;&#4704;&#4720;&#4753; &#4773;&#4757;&#4848; &#4637;&#4755;&#4637;&#4757;&#4637; &#4614;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">37 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4656;&#4814;&#4733; &#4704;&#4720;&#4923;&#4937;&#4704;&#4725; &#4824;&#4632;&#4757; &#4840;&#4872;&#4618;&#4619;&#4813; &#4845;&#4609;&#4851; &#4720;&#4752;&#4643; &#4709;&#4825; &#4656;&#4814;&#4733;&#4757;&#4637; &#4768;&#4664;&#4941;&#4726; &#4768;&#4661;&#4776;&#4720;&#4616;&#4964; &#4773;&#4653;&#4657;&#4637; &#4896;&#4939; &#4840;&#4656;&#4633;&#4725;&#4637; &#4609;&#4617; &#4720;&#4704;&#4723;&#4720;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4768;&#4609;&#4757;&#4637; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962; &#4776;&#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4720;&#4616;&#4841; &#4720;&#4809;&#4768;&#4728;&#4813;&#4637;&#4964; &#4845;&#4613; &#4768;&#4659;&#4709; &#4808;&#4845;&#4637; &#4845;&#4613; &#4645;&#4651; &#4776;&#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4896;&#4939;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">39 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4877;&#4757; &#4723;&#4896;&#4937;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4731;&#4619;&#4733;&#4609;&#4637;&#4965; &#4704;&#4773;&#4653;&#4877;&#4901; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4661;&#4725;&#4899;&#4617; &#4637;&#4755;&#4621;&#4707;&#4725; &#4773;&#4757;&#4851;&#4725;&#4872;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4656;&#4633;&#4725;&#4637;&#4965; &#4624;&#4811;&#4653;&#4843;&#4725;&#4757;&#4637; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4896;&#4653;&#4720;&#4813; &#4872;&#4648;&#4937;&#4768;&#4728;&#4813;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661;&#4637; &#4661;&#4637; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4649; &#4768;&#4829;&#4824;&#4813; &#4936;&#4721;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4773;&#4752;&#4653;&#4657;&#4637; &#4661;&#4616; &#4661;&#4633; &#4845;&#4755;&#4673; &#4824;&#4757;&#4853; &#4840;&#4720;&#4872;&#4707;&#4728;&#4813; &#4614;&#4752;&#4813; &#4661;&#4616; &#4720;&#4680;&#4896;&#4649; &#4776;&#4664;&#4757;&#4878;&#4813; &#4938;&#4725; &#4848;&#4661; &#4773;&#4843;&#4619;&#4728;&#4813; &#4808;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">42 &#4821;&#4616;&#4725; &#4821;&#4616;&#4725;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661;&#4755; &#4704;&#4708;&#4723;&#4728;&#4813; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4773;&#4653;&#4657; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4635;&#4661;&#4720;&#4635;&#4653;&#4757;&#4755; &#4632;&#4661;&#4704;&#4781;&#4757; &#4768;&#4845;&#4720;&#4809;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
