<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1307">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P926_67447"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 27 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4848; &#4770;&#4899;&#4618;&#4843;&#4637; &#4704;&#4632;&#4653;&#4776;&#4709; &#4773;&#4757;&#4612;&#4853; &#4824;&#4757;&#4853; &#4704;&#4720;&#4680;&#4648;&#4896; &#4874;&#4828;&#4965; &#4915;&#4813;&#4622;&#4661;&#4757;&#4755; &#4620;&#4622;&#4733;&#4757; &#4773;&#4661;&#4648;&#4766;&#4733; &#4776;&#4768;&#4813;&#4877;&#4661;&#4902;&#4661; &#4909;&#4941;&#4651; &#4616;&#4752;&#4704;&#4648; &#4841;&#4621;&#4846;&#4661; &#4616;&#4634;&#4617;&#4725; &#4616;&#4632;&#4726; &#4768;&#4616;&#4675; &#4768;&#4659;&#4621;&#4936;&#4813; &#4656;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4773;&#4661;&#4843;&#4637; &#4851;&#4653;&#4731; &#4808;&#4851;&#4617; &#4661;&#4941;&#4651;&#4814;&#4733; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4707;&#4616;&#4813; &#4704;&#4768;&#4853;&#4651;&#4634;&#4898;&#4661; &#4632;&#4653;&#4776;&#4709; &#4872;&#4709;&#4720;&#4757; &#4720;&#4752;&#4643;&#4757;&#4964; &#4840;&#4632;&#4676;&#4854;&#4757;&#4843;&#4637; &#4656;&#4813; &#4840;&#4614;&#4752; &#4840;&#4720;&#4656;&#4622;&#4757;&#4676;&#4813; &#4768;&#4653;&#4661;&#4901;&#4654;&#4782;&#4661; &#4776;&#4773;&#4763; &#4875;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4848; &#4658;&#4854;&#4755; &#4661;&#4757;&#4848;&#4653;&#4661; &#4841;&#4621;&#4846;&#4661; &#4616;&#4915;&#4813;&#4622;&#4661; &#4728;&#4653;&#4752;&#4725; &#4768;&#4853;&#4653;&#4878; &#4773;&#4653;&#4851;&#4723;&#4728;&#4813;&#4757; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853; &#4808;&#4848; &#4808;&#4851;&#4870;&#4729; &#4773;&#4757;&#4850;&#4612;&#4853; &#4936;&#4672;&#4848;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4826;&#4843;&#4637; &#4720;&#4752;&#4645;&#4720;&#4757; &#4752;&#4939;&#4657; &#4938;&#4725; &#4616;&#4938;&#4725; &#4752;&#4704;&#4648;&#4755; &#4704;&#4678;&#4917;&#4654;&#4661; &#4720;&#4720;&#4877;&#4752;&#4757; &#4612;&#4853;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4778;&#4621;&#4677;&#4843;&#4755; &#4704;&#4917;&#4757;&#4941;&#4621;&#4843;&#4637; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4707;&#4629;&#4653; &#4776;&#4720;&#4667;&#4872;&#4653;&#4757; &#4704;&#4747;&#4619; &#4704;&#4617;&#4677;&#4843; &#4808;&#4851;&#4616; &#4808;&#4848; &#4633;&#4651; &#4848;&#4648;&#4661;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4826;&#4843; &#4808;&#4848; &#4770;&#4899;&#4618;&#4843; &#4840;&#4634;&#4612;&#4853; &#4840;&#4773;&#4661;&#4781;&#4757;&#4853;&#4653;&#4843;&#4813;&#4757; &#4632;&#4653;&#4776;&#4709; &#4768;&#4877;&#4765;&#4726; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4872;&#4707;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4709;&#4825; &#4672;&#4757;&#4637; &#4773;&#4843;&#4824;&#4872;&#4637;&#4757; &#4612;&#4848;&#4757; &#4704;&#4909;&#4757;&#4677; &#4808;&#4848; &#4672;&#4754;&#4854;&#4661; &#4768;&#4757;&#4923;&#4653; &#4848;&#4648;&#4661;&#4757;&#4964; &#4752;&#4939;&#4661;&#4637; &#4661;&#4616; &#4776;&#4616;&#4776;&#4616;&#4757; &#4704;&#4672;&#4653;&#4900;&#4661; &#4720;&#4720;&#4877;&#4752;&#4757; &#4704;&#4656;&#4621;&#4633;&#4755; &#4768;&#4757;&#4923;&#4653; &#4612;&#4853;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4909;&#4757;&#4677;&#4637; &#4901;&#4877; &#4901;&#4873;&#4757; &#4768;&#4621;&#4936;&#4757; &#4616;&#4619;&#4658;&#4843; &#4776;&#4720;&#4635; &#4808;&#4848; &#4672;&#4648;&#4704;&#4733; &#4632;&#4621;&#4779;&#4637; &#4808;&#4848;&#4709; &#4808;&#4848;&#4634;&#4617;&#4768;&#4725; &#4661;&#4941;&#4651; &#4632;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4709;&#4825; &#4874;&#4828;&#4637; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619;&#4965; &#4840;&#4902;&#4637; &#4808;&#4651;&#4725; &#4768;&#4609;&#4757; &#4768;&#4621;&#4942; &#4661;&#4616; &#4752;&#4704;&#4648; &#4704;&#4632;&#4653;&#4776;&#4709; &#4616;&#4632;&#4612;&#4853; &#4768;&#4609;&#4757; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651; &#4752;&#4704;&#4653;&#4755; &#4915;&#4813;&#4622;&#4661;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4755;&#4757;&#4720; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4845;&#4613; &#4885;&#4830; &#4704;&#4901;&#4939;&#4725;&#4755; &#4704;&#4709;&#4825; &#4885;&#4851;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4843;&#4616;&#4609;&#4964; &#4901;&#4939;&#4721;&#4637; &#4704;&#4872;&#4827; &#4629;&#4845;&#4808;&#4723;&#4733;&#4757; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4909;&#4752;&#4721;&#4755; &#4704;&#4632;&#4653;&#4776;&#4705; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4709;&#4622; &#4632;&#4776;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661; &#4776;&#4720;&#4755;&#4872;&#4648;&#4813; &#4845;&#4621;&#4677; &#4840;&#4632;&#4653;&#4776;&#4709; &#4632;&#4650;&#4813;&#4757;&#4755; &#4840;&#4632;&#4653;&#4776;&#4705;&#4757; &#4707;&#4616;&#4708;&#4725; &#4843;&#4637;&#4757; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4843;&#4637; &#4808;&#4848;&#4709; &#4845;&#4776;&#4653;&#4633;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4635;&#4845;&#4632;&#4733; &#4661;&#4616; &#4614;&#4752;&#4965; &#4840;&#4634;&#4704;&#4825;&#4721; &#4706;&#4731;&#4619;&#4728;&#4813; &#4704;&#4656;&#4636;&#4757;&#4755; &#4704;&#4848;&#4705;&#4709; &#4637;&#4821;&#4651;&#4709; &#4725;&#4845;&#4841; &#4808;&#4851;&#4616;&#4813; &#4941;&#4757;&#4676; &#4808;&#4848;&#4634;&#4617;&#4725; &#4808;&#4848; &#4672;&#4653;&#4900;&#4661; &#4808;&#4848;&#4709; &#4848;&#4653;&#4656;&#4813; &#4845;&#4776;&#4653;&#4633; &#4824;&#4757;&#4853; &#4776;&#4826;&#4843; &#4773;&#4757;&#4850;&#4752;&#4641; &#4632;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4621;&#4776;&#4763;&#4637; &#4840;&#4848;&#4705;&#4709; &#4752;&#4939;&#4661; &#4704;&#4752;&#4936;&#4656; &#4874;&#4828;&#4965; &#4773;&#4757;&#4851;&#4656;&#4705;&#4725; &#4840;&#4614;&#4752;&#4619;&#4728;&#4813; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813; &#4720;&#4752;&#4641; &#4704;&#4672;&#4653;&#4900;&#4661;&#4637; &#4768;&#4896;&#4872;&#4709; &#4901;&#4877; &#4901;&#4873;&#4757; &#4768;&#4616;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4869;&#4877; &#4659;&#4845;&#4824;&#4872;&#4845; &#4768;&#4813;&#4651;&#4674;&#4661; &#4840;&#4634;&#4617;&#4725; &#4819;&#4813;&#4622; &#4752;&#4939;&#4661; &#4776;&#4826;&#4843; &#4808;&#4648;&#4848;&#4707;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4632;&#4653;&#4776;&#4705;&#4637; &#4720;&#4752;&#4901;&#4678; &#4752;&#4939;&#4657;&#4757; &#4658;&#4675;&#4808;&#4637; &#4632;&#4612;&#4853; &#4661;&#4619;&#4621;&#4731;&#4616; &#4616;&#4672;&#4752;&#4813; &#4720;&#4752;&#4851;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4676;&#4851; &#4704;&#4634;&#4617;&#4768;&#4725;&#4637; &#4848;&#4660;&#4725; &#4704;&#4720;&#4720;&#4872;&#4757;&#4757; &#4874;&#4828; &#4723;&#4757;&#4787;&#4845;&#4721;&#4757; &#4616;&#4632;&#4877;&#4827;&#4725; &#4704;&#4909;&#4757;&#4677; &#4731;&#4621;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4808;&#4848; &#4619;&#4845;&#4637; &#4779;&#4808;&#4897;&#4768;&#4725; &#4704;&#4747;&#4619; &#4632;&#4653;&#4776;&#4705;&#4757; &#4704;&#4872;&#4632;&#4853; &#4768;&#4661;&#4723;&#4901;&#4672;&#4813; &#4768;&#4920;&#4753;&#4964; &#4661;&#4653;&#4722;&#4661;&#4637; &#4808;&#4848;&#4634;&#4617;&#4725; &#4808;&#4848; &#4768;&#4664;&#4811; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4673; &#4936;&#4653;&#4720;&#4813; &#4664;&#4651;&#4813;&#4757; &#4768;&#4813;&#4653;&#4848;&#4813; &#4773;&#4757;&#4850;&#4609; &#4720;&#4752;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4752;&#4939;&#4657;&#4637; &#4704;&#4653;&#4725;&#4726; &#4658;&#4843;&#4661;&#4904;&#4757;&#4672;&#4757; &#4704;&#4635;&#4757;&#4877;&#4645;&#4721; &#4776;&#4909;&#4752;&#4721; &#4808;&#4848; &#4707;&#4629;&#4653; &#4845;&#4901;&#4617; &#4752;&#4704;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4840;&#4632;&#4653;&#4776;&#4705;&#4757; &#4821;&#4675; &#4704;&#4773;&#4867;&#4733;&#4757; &#4808;&#4648;&#4808;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4709;&#4825; &#4672;&#4757;&#4637; &#4928;&#4624;&#4845;&#4757; &#4776;&#4811;&#4781;&#4709;&#4725;&#4757;&#4637; &#4659;&#4755;&#4845; &#4725;&#4621;&#4677; &#4752;&#4939;&#4661;&#4637; &#4658;&#4704;&#4648;&#4723;&#4709;&#4757; &#4874;&#4828;&#4965; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4853;&#4755;&#4616;&#4757; &#4840;&#4635;&#4616;&#4725; &#4720;&#4661;&#4939; &#4609;&#4617; &#4720;&#4680;&#4648;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4659;&#4845;&#4704;&#4617;&#4637; &#4709;&#4825; &#4672;&#4757; &#4776;&#4678;&#4841; &#4704;&#4747;&#4619;&#4965; &#4843;&#4757; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4678;&#4638; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4773;&#4755;&#4757;&#4720; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4656;&#4637;&#4723;&#4733;&#4609;&#4765; &#4704;&#4614;&#4752; &#4758;&#4654; &#4776;&#4672;&#4653;&#4900;&#4661; &#4773;&#4757;&#4851;&#4725;&#4752;&#4641; &#4845;&#4613;&#4757;&#4637; &#4901;&#4939;&#4725;&#4755; &#4885;&#4851;&#4725; &#4773;&#4757;&#4851;&#4723;&#4872;&#4761; &#4845;&#4872;&#4707;&#4733;&#4609; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4609;&#4757;&#4637;&#4962; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609; &#4709;&#4844; &#4773;&#4632;&#4781;&#4651;&#4733;&#4747;&#4616;&#4609;&#4964; &#4845;&#4613; &#4632;&#4653;&#4776;&#4709; &#4773;&#4757;&#4866; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4757;&#4853; &#4752;&#4941;&#4661; &#4773;&#4757;&#4787; &#4768;&#4845;&#4896;&#4939;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4773;&#4653;&#4657; &#4840;&#4637;&#4614;&#4757;&#4755; &#4848;&#4877;&#4638; &#4840;&#4635;&#4632;&#4621;&#4776;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4704;&#4826;&#4733; &#4620;&#4618;&#4725; &#4704;&#4768;&#4896;&#4872;&#4708; &#4678;&#4638; &#4752;&#4704;&#4653;&#4755;&#4965; &#4773;&#4653;&#4657;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">24 &#4915;&#4813;&#4622;&#4661; &#4614;&#4845;&#4965; &#4768;&#4725;&#4941;&#4651;&#4964; &#4704;&#4676;&#4643;&#4653; &#4938;&#4725; &#4621;&#4725;&#4678;&#4637; &#4845;&#4872;&#4707;&#4611;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4840;&#4634;&#4612;&#4849;&#4725;&#4757; &#4609;&#4617; &#4656;&#4901;&#4726;&#4611;&#4621; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4661;&#4616;&#4826;&#4613; &#4773;&#4755;&#4757;&#4720; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609;&#4964; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4765; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4850;&#4614;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4637;&#4755;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4768;&#4757;&#4850;&#4725; &#4848;&#4660;&#4725; &#4773;&#4757;&#4853;&#4757;&#4808;&#4853;&#4677; &#4843;&#4661;&#4936;&#4621;&#4872;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4620;&#4618;&#4725; &#4704;&#4768;&#4853;&#4653;&#4843; &#4707;&#4629;&#4653; &#4808;&#4850;&#4613;&#4755; &#4808;&#4850;&#4843; &#4661;&#4757;&#4752;&#4851;&#4965; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733; &#4704;&#4773;&#4777;&#4616; &#4620;&#4618;&#4725; &#4808;&#4848; &#4768;&#4757;&#4853; &#4637;&#4853;&#4653; &#4840;&#4672;&#4648;&#4705; &#4632;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4632;&#4616;&#4778;&#4843; &#4872;&#4632;&#4853;&#4637; &#4706;&#4901;&#4617; &#4608;&#4843; &#4704;&#4656;&#4813; &#4673;&#4632;&#4725; &#4768;&#4872;&#4761; &#4901;&#4674;&#4725;&#4637; &#4678;&#4845;&#4720;&#4813; &#4609;&#4616;&#4720;&#4763; &#4706;&#4901;&#4617; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4704;&#4656;&#4813; &#4673;&#4632;&#4725; &#4768;&#4872;&#4761;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4853;&#4757;&#4875;&#4843;&#4635;&#4637; &#4808;&#4848; &#4614;&#4752; &#4661;&#4941;&#4651; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4673; &#4936;&#4653;&#4720;&#4813;&#4965; &#4776;&#4632;&#4653;&#4776;&#4705; &#4704;&#4661;&#4720;&#4747;&#4619; &#4768;&#4651;&#4725; &#4632;&#4621;&#4629;&#4677; &#4768;&#4808;&#4648;&#4849;&#4965; &#4672;&#4757;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757; &#4720;&#4632;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4632;&#4653;&#4776;&#4704;&#4766;&#4729;&#4637; &#4776;&#4632;&#4653;&#4776;&#4705; &#4845;&#4664;&#4665; &#4824;&#4757;&#4853; &#4936;&#4621;&#4872;&#4813; &#4776;&#4632;&#4653;&#4776;&#4705; &#4704;&#4661;&#4720; &#4938;&#4725; &#4632;&#4621;&#4629;&#4677; &#4632;&#4899;&#4621; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4768;&#4632;&#4779;&#4765;&#4720;&#4813; &#4723;&#4757;&#4787;&#4845;&#4721;&#4757; &#4808;&#4848; &#4707;&#4629;&#4653; &#4707;&#4808;&#4648;&#4849; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">31 &#4915;&#4813;&#4622;&#4661; &#4616;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813;&#4755; &#4616;&#4808;&#4723;&#4848;&#4654;&#4729;&#4962; &#4773;&#4752;&#4826;&#4613; &#4704;&#4632;&#4653;&#4776;&#4705; &#4779;&#4621;&#4678;&#4841; &#4773;&#4755;&#4757;&#4720; &#4725;&#4853;&#4753; &#4824;&#4757;&#4853; &#4768;&#4725;&#4733;&#4617;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4843;&#4757; &#4874;&#4828; &#4808;&#4723;&#4848;&#4654;&#4729; &#4840;&#4723;&#4757;&#4787;&#4845;&#4721;&#4757; &#4872;&#4632;&#4853; &#4680;&#4653;&#4896;&#4813; &#4725;&#4808;&#4853;&#4677; &#4824;&#4757;&#4853; &#4720;&#4809;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4672;&#4757;&#4637; &#4658;&#4752;&#4875; &#4915;&#4813;&#4622;&#4661; &#4637;&#4877;&#4709; &#4845;&#4704;&#4617; &#4824;&#4757;&#4853; &#4609;&#4617;&#4757; &#4845;&#4616;&#4637;&#4757; &#4752;&#4704;&#4653;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4840;&#4896;&#4704;&#4675;&#4733;&#4609; &#4637;&#4757;&#4637; &#4659;&#4725;&#4672;&#4704;&#4617; &#4902;&#4635;&#4733;&#4609;&#4757; &#4776;&#4656;&#4752;&#4704;&#4723;&#4733;&#4609; &#4827;&#4652; &#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763; &#4672;&#4755;&#4733;&#4609; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4656;&#4616;&#4826;&#4613; &#4637;&#4877;&#4709; &#4725;&#4704;&#4617; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; &#4845;&#4613; &#4616;&#4848;&#4741;&#4757;&#4752;&#4723;&#4733;&#4609; &#4845;&#4614;&#4755;&#4621;&#4755;&#4964; &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4768;&#4757;&#4849; &#4840;&#4651;&#4661; &#4896;&#4885;&#4653; &#4773;&#4757;&#4787; &#4768;&#4725;&#4896;&#4939;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4773;&#4757;&#4864;&#4651;&#4757; &#4845;&#4830; &#4704;&#4609;&#4617; &#4938;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4752; &#4680;&#4653;&#4662;&#4637; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4864;&#4632;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">36 &#4609;&#4616;&#4637; &#4720;&#4925;&#4755;&#4757;&#4720;&#4813; &#4651;&#4659;&#4728;&#4813; &#4848;&#4877;&#4638; &#4637;&#4877;&#4709; &#4720;&#4672;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4632;&#4653;&#4776;&#4705;&#4637; &#4843;&#4616;&#4757; &#4609;&#4619;&#4733;&#4757; &#4609;&#4616;&#4725; &#4632;&#4726; &#4656;&#4707; &#4661;&#4853;&#4661;&#4725; &#4752;&#4941;&#4661; &#4752;&#4704;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4704;&#4621;&#4720;&#4813;&#4637; &#4704;&#4896;&#4872;&#4705; &#4874;&#4828; &#4661;&#4757;&#4852;&#4813;&#4757; &#4808;&#4848; &#4707;&#4629;&#4653; &#4773;&#4840;&#4899;&#4617; &#4632;&#4653;&#4776;&#4705;&#4757; &#4768;&#4675;&#4616;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4704;&#4752;&#4875;&#4637; &#4874;&#4828; &#4637;&#4853;&#4649;&#4757; &#4768;&#4619;&#4808;&#4673;&#4725;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4768;&#4664;&#4811; &#4851;&#4653; &#4843;&#4616;&#4813;&#4757; &#4840;&#4707;&#4629;&#4653; &#4661;&#4653;&#4901; &#4720;&#4632;&#4616;&#4776;&#4721;&#4965; &#4706;&#4731;&#4619;&#4728;&#4813;&#4637; &#4632;&#4653;&#4776;&#4705;&#4757; &#4808;&#4848;&#4826;&#4843; &#4845;&#4872;&#4937; &#4824;&#4757;&#4853; &#4680;&#4648;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4632;&#4621;&#4629;&#4678;&#4729;&#4757;&#4637; &#4936;&#4725;&#4720;&#4813; &#4704;&#4707;&#4629;&#4653; &#4720;&#4809;&#4768;&#4728;&#4813;&#4965; &#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4632;&#4677;&#4824;&#4938;&#4843;&#4813;&#4757; &#4635;&#4640;&#4650;&#4843; &#4936;&#4721;&#4725;&#4964; &#4723;&#4755;&#4665;&#4757;&#4637; &#4664;&#4651; &#4616;&#4752;&#4939;&#4661; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4808;&#4848; &#4851;&#4653; &#4768;&#4677;&#4757;&#4720;&#4813; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4864;&#4632;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4616;&#4725; &#4707;&#4629;&#4653; &#4704;&#4720;&#4872;&#4755;&#4761;&#4704;&#4725; &#4661;&#4941;&#4651; &#4808;&#4853;&#4672;&#4813; &#4632;&#4653;&#4776;&#4705;&#4757; &#4704;&#4850;&#4709; &#4619;&#4845; &#4752;&#4849;&#4964; &#4704;&#4661;&#4720; &#4938;&#4721;&#4637; &#4720;&#4720;&#4781;&#4622; &#4840;&#4635;&#4845;&#4752;&#4675;&#4752;&#4677; &#4614;&#4752;&#4965; &#4704;&#4661;&#4720; &#4747;&#4619;&#4813; &#4877;&#4757; &#4776;&#4635;&#4821;&#4704;&#4617; &#4877;&#4938;&#4843; &#4840;&#4720;&#4752;&#4643; &#4845;&#4656;&#4704;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4808;&#4723;&#4848;&#4654;&#4729;&#4637; &#4776;&#4773;&#4661;&#4648;&#4766;&#4733; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4811;&#4765;&#4726; &#4773;&#4757;&#4851;&#4843;&#4632;&#4621;&#4901; &#4845;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4720;&#4635;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661;&#4757; &#4843;&#4853;&#4752;&#4813; &#4824;&#4757;&#4853; &#4768;&#4661;&#4710; &#4637;&#4781;&#4651;&#4728;&#4813;&#4757; &#4776;&#4616;&#4776;&#4616;&#4964; &#4811;&#4755; &#4840;&#4634;&#4843;&#4813;&#4673;&#4725;&#4637; &#4776;&#4632;&#4653;&#4776;&#4709; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4840;&#4808;&#4648;&#4808;&#4649; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4808;&#4848; &#4637;&#4853;&#4653; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">44 &#4840;&#4672;&#4649;&#4725;&#4637; &#4773;&#4789;&#4620;&#4726;&#4729; &#4704;&#4659;&#4757;&#4675;&#4814;&#4733; &#4619;&#4845; &#4773;&#4789;&#4620;&#4726;&#4729;&#4637; &#4704;&#4632;&#4653;&#4776;&#4705; &#4661;&#4707;&#4650; &#4845;&#4808;&#4897; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962; &#4773;&#4757;&#4850;&#4609;&#4637; &#4609;&#4617; &#4704;&#4848;&#4741;&#4755; &#4808;&#4848; &#4637;&#4853;&#4653; &#4848;&#4648;&#4657;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
