<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1289">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P288_20418"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4659;&#4813;&#4621; &#4877;&#4757; &#4840;&#4876;&#4723;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4773;&#4757;&#4850;&#4872;&#4853;&#4619;&#4728;&#4813; &#4872;&#4755; &#4773;&#4840;&#4827;&#4720; &#4808;&#4848; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4612;&#4848;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4826;&#4613; &#4632;&#4757;&#4872;&#4853; &#4843;&#4617;&#4725;&#4757;&#4637; &#4656;&#4814;&#4733; &#4808;&#4757;&#4854;&#4733;&#4757;&#4637; &#4660;&#4726;&#4733;&#4757;&#4637; &#4706;&#4843;&#4872;&#4765;&#4965; &#4773;&#4843;&#4656;&#4648; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4632;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4848;&#4635;&#4661;&#4678; &#4619;&#4617;&#4725; &#4637;&#4789;&#4651;&#4710;&#4733; &#4848;&#4709;&#4851;&#4708; &#4776;&#4773;&#4653;&#4657; &#4616;&#4632;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4658;&#4612;&#4853;&#4637; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4704;&#4672;&#4648;&#4704; &#4874;&#4828; &#4853;&#4757;&#4872;&#4725; &#4704;&#4773;&#4653;&#4657; &#4825;&#4650;&#4843; &#4776;&#4656;&#4635;&#4845; &#4709;&#4653;&#4611;&#4757; &#4768;&#4757;&#4920;&#4707;&#4648;&#4672;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4808;&#4853;&#4678; &#4659;&#4616;&#4962; &#4659;&#4813;&#4621; &#4659;&#4813;&#4621;&#4965; &#4661;&#4616; &#4637;&#4757; &#4723;&#4659;&#4853;&#4848;&#4763;&#4616;&#4613;? &#4840;&#4634;&#4616;&#4813;&#4757; &#4853;&#4637;&#4933; &#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4876;&#4723; &#4614;&#4845;&#4965; &#4635;&#4757; &#4752;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4720; &#4840;&#4637;&#4723;&#4659;&#4853;&#4848;&#4765; &#4773;&#4756; &#4770;&#4840;&#4657;&#4661; &#4752;&#4765;&#4964; &#4840;&#4632;&#4813;&#4874;&#4843;&#4813;&#4757; &#4709;&#4648;&#4725; &#4709;&#4725;&#4675;&#4808;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4709;&#4661;&#4709;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896;&#4755; &#4773;&#4840;&#4720;&#4848;&#4752;&#4672;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4637;&#4757; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4725;&#4808;&#4851;&#4616;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4876;&#4723;&#4637;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4776;&#4720;&#4635; &#4877;&#4707;&#4755; &#4723;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877;&#4613;&#4757; &#4845;&#4752;&#4877;&#4649;&#4611;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4704;&#4632;&#4757;&#4872;&#4853; &#4840;&#4612;&#4849; &#4656;&#4814;&#4733; &#4853;&#4637;&#4929;&#4757; &#4773;&#4840;&#4656;&#4633; &#4635;&#4757;&#4757; &#4877;&#4757; &#4659;&#4843;&#4841; &#4773;&#4757;&#4848; &#4850;&#4851;&#4814;&#4733; &#4673;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4659;&#4813;&#4621;&#4637; &#4776;&#4637;&#4853;&#4653; &#4720;&#4752;&#4643;&#4965; &#4768;&#4845;&#4758;&#4729;&#4637; &#4704;&#4720;&#4776;&#4936;&#4721; &#4874;&#4828; &#4637;&#4757;&#4637; &#4768;&#4619;&#4840;&#4637;&#4964; &#4773;&#4865;&#4757;&#4637; &#4845;&#4824;&#4813; &#4773;&#4840;&#4632;&#4649; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4768;&#4872;&#4705;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4659;&#4843;&#4845;&#4637; &#4646;&#4661;&#4725; &#4672;&#4757; &#4758;&#4648;&#4964; &#4768;&#4621;&#4704;&#4619;&#4637;&#4637; &#4768;&#4621;&#4896;&#4899;&#4637;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4624;&#4755;&#4757;&#4843; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4752;&#4704;&#4648;&#4965; &#4876;&#4723;&#4637; &#4704;&#4651;&#4773;&#4845;&#4962; &#4624;&#4755;&#4757;&#4843; &#4614;&#4845;&#4965; &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4773;&#4752;&#4614;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4876;&#4723;&#4637;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4677;&#4757; &#4808;&#4848; &#4634;&#4707;&#4616;&#4813; &#4632;&#4757;&#4872;&#4853; &#4610;&#4853;&#4965; &#4704;&#4845;&#4609;&#4851; &#4708;&#4725;&#4637; &#4659;&#4813;&#4621; &#4840;&#4634;&#4617;&#4725;&#4757; &#4768;&#4757;&#4853; &#4840;&#4896;&#4653;&#4660;&#4661; &#4656;&#4813; &#4936;&#4621;&#4877;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4752;&#4614;&#4965; &#4773;&#4653;&#4657; &#4845;&#4920;&#4621;&#4843;&#4621;&#4755;&#4964; &#4624;&#4755;&#4757;&#4843; &#4840;&#4634;&#4617;&#4725;&#4637; &#4656;&#4813; &#4872;&#4709;&#4726; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4843;&#4845; &#4773;&#4865;&#4757; &#4658;&#4909;&#4757;&#4704;&#4725; &#4768;&#4845;&#4726;&#4768;&#4621; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4624;&#4755;&#4757;&#4843;&#4637; &#4632;&#4621;&#4662;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4677;&#4849;&#4659;&#4757;&#4613; &#4619;&#4845; &#4661;&#4757;&#4725; &#4781;&#4937; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4661;&#4616;&#4826;&#4613; &#4656;&#4813; &#4776;&#4709;&#4825;&#4814;&#4733; &#4656;&#4637;&#4732;&#4768;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4613;&#4637; &#4661;&#4637;&#4613;&#4757; &#4840;&#4634;&#4896;&#4649;&#4725;&#4757; &#4609;&#4617; &#4616;&#4635;&#4656;&#4653; &#4776;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4645;&#4621;&#4899;&#4757; &#4768;&#4616;&#4813; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4876;&#4723;&#4637;&#4962; &#4845;&#4613; &#4704;&#4768;&#4629;&#4827;&#4709;&#4637; &#4704;&#4752;&#4872;&#4645;&#4723;&#4725;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4938;&#4725; &#4661;&#4636;&#4757; &#4845;&#4664;&#4776;&#4637; &#4824;&#4757;&#4853; &#4616;&#4773;&#4756; &#4840;&#4720;&#4632;&#4648;&#4896; &#4821;&#4675; &#4752;&#4813;&#4755; &#4610;&#4853;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616; &#4661;&#4636; &#4661;&#4757;&#4725; &#4632;&#4776;&#4651; &#4618;&#4672;&#4704;&#4621; &#4773;&#4757;&#4850;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813; &#4773;&#4756; &#4768;&#4632;&#4616;&#4781;&#4720;&#4811;&#4616;&#4609;&#4755; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4624;&#4755;&#4757;&#4843;&#4637; &#4612;&#4854; &#4808;&#4848; &#4708;&#4721; &#4872;&#4707;&#4965; &#4773;&#4865;&#4757;&#4637; &#4909;&#4758;&#4704;&#4725;&#4962; &#4808;&#4757;&#4853;&#4636; &#4659;&#4813;&#4621; &#4614;&#4845;&#4965; &#4876;&#4723;&#4965; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4899;&#4613;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4840;&#4723;&#4840;&#4613; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4965; &#4848;&#4877;&#4638; &#4723;&#4845; &#4824;&#4757;&#4853;&#4755; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4845;&#4638;&#4619;&#4709;&#4613; &#4824;&#4757;&#4853; &#4619;&#4776;&#4765; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4808;&#4850;&#4843;&#4813;&#4637; &#4773;&#4757;&#4848; &#4677;&#4653;&#4938;&#4725; &#4843;&#4616; &#4776;&#4819;&#4845;&#4753; &#4808;&#4848;&#4672;&#4965; &#4843;&#4757; &#4874;&#4828;&#4637; &#4848;&#4877;&#4638; &#4768;&#4840;&#4964; &#4720;&#4752;&#4645;&#4726;&#4637; &#4720;&#4896;&#4632;&#4672;&#4965; </font></p><p><font face="GF Zemen Unicode">19 &#4632;&#4709;&#4621;&#4637; &#4704;&#4621;&#4726; &#4704;&#4648;&#4723;&#4962; &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4779;&#4617;&#4725; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4875;&#4653; &#4901;&#4674;&#4725; &#4672;&#4757; &#4758;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4808;&#4850;&#4843;&#4813;&#4637; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4653;&#4657; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4637;&#4789;&#4651;&#4710;&#4729; &#4656;&#4704;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4656;&#4633;&#4725;&#4637; &#4609;&#4617; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4845;&#4613; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4613;&#4757; &#4661;&#4637; &#4840;&#4634;&#4896;&#4649;&#4725;&#4757; &#4843;&#4896;&#4939; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4661;&#4616;&#4826;&#4613;&#4661; &#4723;&#4661;&#4648;&#4813; &#4808;&#4848; &#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4845;&#4808;&#4661;&#4851;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4613; &#4768;&#4621;&#4632;&#4899;&#4637;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4659;&#4813;&#4621; &#4877;&#4757; &#4773;&#4840;&#4704;&#4648;&#4723; &#4612;&#4848;&#4965; &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4616;&#4720;&#4672;&#4632;&#4897;&#4725; &#4768;&#4845;&#4609;&#4853; &#4845;&#4613; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4661;&#4648;&#4853;&#4726; &#4632;&#4621;&#4661; &#4843;&#4659;&#4899;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4709;&#4825; &#4672;&#4757;&#4637; &#4658;&#4638;&#4619; &#4768;&#4845;&#4609;&#4853; &#4618;&#4872;&#4853;&#4617;&#4725; &#4720;&#4635;&#4776;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">24 &#4659;&#4813;&#4621; &#4877;&#4757; &#4768;&#4659;&#4707;&#4728;&#4813;&#4757; &#4768;&#4808;&#4672;&#4962; &#4845;&#4872;&#4853;&#4617;&#4725;&#4637; &#4824;&#4757;&#4853; &#4704;&#4620;&#4618;&#4725;&#4755; &#4704;&#4672;&#4757; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4704;&#4653; &#4609;&#4617; &#4845;&#4896;&#4672;&#4709;&#4673; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4877;&#4757; &#4704;&#4620;&#4618;&#4725; &#4808;&#4661;&#4848;&#4813; &#4704;&#4677;&#4901;&#4653; &#4619;&#4845; &#4768;&#4659;&#4621;&#4936;&#4813; &#4704;&#4677;&#4653;&#4907;&#4725; &#4768;&#4808;&#4648;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4659;&#4813;&#4621;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4875;&#4653; &#4845;&#4720;&#4707;&#4704;&#4653; &#4824;&#4757;&#4853; &#4638;&#4776;&#4648;&#4964; &#4609;&#4617;&#4637; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4661;&#4619;&#4619;&#4632;&#4753; &#4936;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4653;&#4755;&#4707;&#4661; &#4877;&#4757; &#4808;&#4661;&#4854; &#4808;&#4848; &#4624;&#4811;&#4653;&#4843;&#4725; &#4768;&#4872;&#4707;&#4813;&#4755; &#4876;&#4723;&#4757; &#4704;&#4632;&#4757;&#4872;&#4853; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4840;&#4813;&#4755; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4704;&#4848;&#4635;&#4661;&#4678;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4848;&#4941;&#4654; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648; &#4720;&#4648;&#4776;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4876;&#4723;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4848;&#4941;&#4654; &#4773;&#4840;&#4720;&#4755;&#4872;&#4648; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4658;&#4808;&#4899;&#4755; &#4658;&#4872;&#4707; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">29 &#4776;&#4877;&#4650;&#4781; &#4768;&#4872;&#4653;&#4637; &#4632;&#4901;&#4720;&#4813; &#4776;&#4752;&#4704;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4875;&#4653;  &#4845;&#4752;&#4875;&#4872;&#4653;&#4755; &#4845;&#4776;&#4651;&#4776;&#4653; &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4618;&#4872;&#4853;&#4617;&#4725; &#4936;&#4616;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4808;&#4757;&#4853;&#4638;&#4733;&#4637; &#4845;&#4613;&#4757; &#4707;&#4808;&#4673; &#4874;&#4828; &#4808;&#4848; &#4674;&#4643;&#4653;&#4843; &#4808;&#4656;&#4849;&#4725; &#4808;&#4848; &#4896;&#4653;&#4660;&#4661;&#4637; &#4656;&#4848;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4704;&#4845;&#4609;&#4851;&#4637; &#4609;&#4617;&#4755; &#4704;&#4872;&#4618;&#4619; &#4704;&#4656;&#4635;&#4653;&#4843;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4704;&#4656;&#4619;&#4637; &#4758;&#4649; &#4723;&#4752;&#4921;&#4637;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4632;&#4925;&#4755;&#4755;&#4725; &#4773;&#4840;&#4612;&#4849; &#4845;&#4704;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4916;&#4901;&#4654;&#4661;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4813; &#4609;&#4617; &#4658;&#4830;&#4653; &#4704;&#4621;&#4851; &#4808;&#4848;&#4634;&#4758;&#4649; &#4677;&#4849;&#4659;&#4757; &#4848;&#4877;&#4638; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4826;&#4843;&#4637; &#4776;&#4661;&#4637;&#4757;&#4725; &#4819;&#4632;&#4725; &#4864;&#4637;&#4654; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4720;&#4765;&#4726; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4772;&#4757;&#4843; &#4840;&#4634;&#4617;&#4725;&#4757; &#4768;&#4757;&#4853; &#4656;&#4813; &#4768;&#4872;&#4760;&#4964; &#4773;&#4653;&#4657;&#4637; &#4669;&#4707; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4916;&#4901;&#4654;&#4661;&#4637;&#4962; &#4772;&#4757;&#4843; &#4614;&#4845;&#4965; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4936;&#4813;&#4661;&#4611;&#4621;&#4964; &#4720;&#4752;&#4643; &#4616;&#4651;&#4661;&#4613;&#4637; &#4768;&#4757;&#4901;&#4941; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4808;&#4850;&#4843;&#4813;&#4637; &#4720;&#4752;&#4643;&#4962; &#4704;&#4621;&#4851;&#4755; &#4704;&#4656;&#4654;&#4755;&#4637; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617; &#4773;&#4653;&#4657;&#4757; &#4768;&#4845;&#4720;&#4813; &#4808;&#4848; &#4876;&#4723; &#4824;&#4808;&#4653; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4704;&#4770;&#4846;&#4916;&#4637; &#4899;&#4706;&#4723; &#4840;&#4634;&#4617;&#4768;&#4725; &#4768;&#4757;&#4850;&#4725; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4752;&#4704;&#4648;&#4733;&#4965; &#4725;&#4653;&#4883;&#4636;&#4813;&#4637; &#4854;&#4653;&#4675; &#4635;&#4616;&#4725; &#4752;&#4813;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4840;&#4638;&#4619;&#4707;&#4725; &#4637;&#4925;&#4811;&#4725;&#4637; &#4840;&#4637;&#4723;&#4848;&#4653;&#4877; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4723;&#4632;&#4632;&#4733;&#4755; &#4638;&#4720;&#4733;&#4964; &#4768;&#4901;&#4704;&#4813;&#4637; &#4704;&#4656;&#4872;&#4752;&#4725; &#4768;&#4758;&#4649;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4621;&#4851;&#4637; &#4616;&#4770;&#4846;&#4916; &#4677;&#4653;&#4709; &#4755;&#4725;&#4755; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4916;&#4901;&#4654;&#4661; &#4704;&#4826;&#4843; &#4773;&#4757;&#4851;&#4616; &#4656;&#4637;&#4720;&#4813;&#4965; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4776;&#4632;&#4637;&#4899;&#4725; &#4773;&#4757;&#4851;&#4845;&#4824;&#4872;&#4845; &#4773;&#4840;&#4616;&#4632;&#4753; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4916;&#4901;&#4654;&#4661;&#4637; &#4720;&#4752;&#4645;&#4726; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4632;&#4899;&#4964; &#4704;&#4848;&#4648;&#4656;&#4637; &#4874;&#4828; &#4704;&#4656;&#4872;&#4752;&#4725; &#4768;&#4808;&#4897;&#4725; &#4632;&#4704;&#4616;&#4726;&#4733;&#4637; &#4609;&#4617; &#4773;&#4843;&#4616;&#4672;&#4657; &#4854;&#4653;&#4675; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616;&#4733; &#4843;&#4848;&#4648;&#4872;&#4731;&#4728;&#4813;&#4757; &#4672;&#4634;&#4662;&#4733;&#4757;&#4755; &#4621;&#4709;&#4662;&#4733;&#4757; &#4609;&#4617; &#4773;&#4843;&#4659;&#4841;&#4725; &#4704;&#4938;&#4721; &#4678;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4916;&#4901;&#4654;&#4661;&#4637; &#4609;&#4617;&#4757; &#4808;&#4848; &#4813;&#4909; &#4768;&#4661;&#4808;&#4901;&#4726; &#4720;&#4757;&#4704;&#4653;&#4781;&#4782;&#4637; &#4920;&#4616;&#4840;&#4965; &#4808;&#4848; &#4652;&#4659;&#4813;&#4637; &#4824;&#4808;&#4653; &#4709;&#4622;&#4962; &#4899;&#4706;&#4723; &#4614;&#4845;&#4965; &#4720;&#4752;&#4666; &#4768;&#4619;&#4725;&#4962; &#4773;&#4653;&#4661;&#4811;&#4637; &#4819;&#4845;&#4758;&#4733;&#4811;&#4757; &#4776;&#4936;&#4720;&#4733; &#4916;&#4901;&#4654;&#4661;&#4757;&#4637; &#4707;&#4840;&#4733; &#4874;&#4828; &#4720;&#4672;&#4632;&#4896;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4773;&#4865;&#4757;&#4637; &#4616;&#4773;&#4653;&#4661;&#4811; &#4656;&#4901;&#4726; &#4768;&#4661;&#4752;&#4643;&#4725;&#4964; &#4677;&#4849;&#4659;&#4757;&#4757;&#4755; &#4632;&#4704;&#4616;&#4726;&#4733;&#4757;&#4637; &#4896;&#4651; &#4629;&#4843;&#4813;&#4637; &#4614;&#4755; &#4704;&#4938;&#4723;&#4728;&#4813; &#4768;&#4678;&#4635;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4845;&#4613;&#4637; &#4704;&#4770;&#4846;&#4916; &#4609;&#4617; &#4840;&#4723;&#4808;&#4672; &#4614;&#4752;&#4965; &#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4704;&#4876;&#4723; &#4768;&#4632;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4704;&#4770;&#4846;&#4916;&#4637; &#4661;&#4637;&#4822;&#4757; &#4776;&#4634;&#4617;&#4725; &#4776;&#4768;&#4757;&#4853; &#4685;&#4653;&#4704;&#4725; &#4939;&#4674; &#4875;&#4653; &#4768;&#4843;&#4620; &#4672;&#4757; &#4758;&#4648;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
