<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1297">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P596_42196"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4768;&#4757;&#4938;&#4918;&#4621;&#4755; &#4704;&#4768;&#4918;&#4622;&#4757;&#4843;&#4637; &#4779;&#4616;&#4937; &#4704;&#4747;&#4619; &#4808;&#4848; &#4720;&#4656;&#4622;&#4757;&#4676; &#4632;&#4897;&#4965; &#4704;&#4826;&#4843;&#4637; &#4840;&#4768;&#4845;&#4609;&#4853; &#4637;&#4789;&#4651;&#4709; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4915;&#4813;&#4622;&#4661;&#4637; &#4773;&#4757;&#4848; &#4621;&#4635;&#4849; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4872;&#4707;&#4965; &#4646;&#4661;&#4725; &#4656;&#4757;&#4704;&#4725;&#4637; &#4843;&#4613;&#4621; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4776;&#4632;&#4923;&#4629;&#4941;&#4725; &#4773;&#4840;&#4896;&#4672;&#4656; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4658;&#4720;&#4648;&#4873;&#4637;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4773;&#4757;&#4850;&#4672;&#4704;&#4621;&#4755; &#4776;&#4633;&#4723;&#4757; &#4773;&#4757;&#4850;&#4752;&#4643; &#4845;&#4872;&#4707;&#4813; &#4824;&#4757;&#4853; &#4773;&#4843;&#4661;&#4648;&#4851;&#4962; &#4845;&#4613; &#4773;&#4756; &#4840;&#4637;&#4656;&#4709;&#4781;&#4619;&#4733;&#4609; &#4770;&#4840;&#4657;&#4661; &#4773;&#4653;&#4657; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4720;&#4648;&#4853;&#4720;&#4813; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777;&#4637; &#4776;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4709;&#4825; &#4776;&#4776;&#4704;&#4649;&#4725;&#4637; &#4660;&#4726;&#4733; &#4901;&#4674;&#4726;&#4733; &#4843;&#4845;&#4848;&#4617;&#4965; &#4776;&#4915;&#4813;&#4622;&#4661;&#4755; &#4776;&#4658;&#4619;&#4661; &#4875;&#4653; &#4720;&#4707;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4672;&#4757;&#4720;&#4813; &#4776;&#4645;&#4651; &#4936;&#4726;&#4733; &#4781;&#4937; &#4656;&#4814;&#4733;&#4757; &#4768;&#4632;&#4897; &#4629;&#4829;&#4709;&#4757;&#4637; &#4656;&#4709;&#4661;&#4704;&#4813; &#4776;&#4720;&#4635;&#4813;&#4757; &#4768;&#4808;&#4777;&#4965; &#4808;&#4848; &#4629;&#4829;&#4709;&#4637; &#4843;&#4808;&#4897;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4936;&#4621;&#4872;&#4813; &#4808;&#4848; &#4770;&#4843;&#4662;&#4757; &#4708;&#4725; &#4672;&#4648;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4707;&#4619;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637; &#4874;&#4828; &#4770;&#4843;&#4662;&#4757;&#4757;&#4755; &#4776;&#4808;&#4757;&#4853;&#4638;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733;&#4757; &#4808;&#4848; &#4776;&#4720;&#4635;&#4813; &#4768;&#4616;&#4678;&#4733; &#4878;&#4725;&#4720;&#4813;&#4962; &#4819;&#4616;&#4637;&#4757; &#4843;&#4808;&#4777; &#4773;&#4752;&#4826;&#4613; &#4808;&#4848;&#4826;&#4613; &#4848;&#4877;&#4638; &#4632;&#4901;&#4720;&#4811;&#4621;&#4965; &#4770;&#4843;&#4662;&#4757;&#4637; &#4720;&#4672;&#4709;&#4622;&#4768;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617;&#4962; &#4770;&#4840;&#4657;&#4661; &#4840;&#4634;&#4617;&#4725; &#4620;&#4619; &#4757;&#4873;&#4645; &#4768;&#4616; &#4773;&#4843;&#4617; &#4840;&#4676;&#4643;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4845;&#4675;&#4808;&#4635;&#4617; &#4709;&#4616;&#4813; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4629;&#4829;&#4705;&#4755; &#4840;&#4776;&#4720;&#4635;&#4813;&#4637; &#4768;&#4616;&#4678;&#4733; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4704;&#4656;&#4633; &#4874;&#4828; &#4723;&#4808;&#4777;&#4965; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4770;&#4843;&#4662;&#4757;&#4755; &#4776;&#4620;&#4622;&#4729;&#4637; &#4811;&#4661; &#4720;&#4672;&#4709;&#4616;&#4813; &#4616;&#4672;&#4673;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4808;&#4850;&#4843;&#4813;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733; &#4915;&#4813;&#4622;&#4661;&#4757;&#4755; &#4658;&#4619;&#4661;&#4757; &#4704;&#4620;&#4618;&#4725; &#4808;&#4848; &#4708;&#4653;&#4843; &#4656;&#4848;&#4849;&#4768;&#4728;&#4813;&#4965; &#4704;&#4848;&#4648;&#4657;&#4637; &#4874;&#4828; &#4808;&#4848; &#4768;&#4845;&#4609;&#4853; &#4637;&#4789;&#4651;&#4709; &#4872;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4752;&#4826;&#4613;&#4637; &#4704;&#4720;&#4656;&#4622;&#4757;&#4676; &#4776;&#4634;&#4758;&#4649;&#4725; &#4845;&#4621;&#4677; &#4621;&#4704; &#4656;&#4938;&#4814;&#4733; &#4752;&#4704;&#4649;&#4755;&#4962; &#4752;&#4872;&#4649; &#4773;&#4757;&#4848;&#4826;&#4609; &#4845;&#4614;&#4757;&#4757;? &#4709;&#4616;&#4813; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4632;&#4923;&#4629;&#4941;&#4725;&#4757; &#4773;&#4840;&#4632;&#4648;&#4632;&#4649; &#4675;&#4617;&#4757; &#4704;&#4633;&#4617; &#4936;&#4675;&#4853; &#4720;&#4672;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4709;&#4825;&#4965; &#4776;&#4877;&#4650;&#4782;&#4733;&#4637; &#4840;&#4776;&#4704;&#4649;&#4725; &#4660;&#4726;&#4733;&#4755; &#4808;&#4757;&#4854;&#4733; &#4901;&#4674;&#4725; &#4843;&#4845;&#4848;&#4617;&#4965; &#4768;&#4632;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4720;&#4656;&#4622;&#4757;&#4676; &#4843;&#4617;&#4725; &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661; &#4704;&#4708;&#4653;&#4843; &#4848;&#4877;&#4638; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4848; &#4656;&#4704;&#4776; &#4707;&#4808;&#4673; &#4874;&#4828;&#4965; &#4808;&#4848;&#4826;&#4843;&#4813; &#4848;&#4877;&#4638; &#4632;&#4897;&#4755; &#4629;&#4829;&#4705;&#4757; &#4768;&#4808;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4808;&#4757;&#4853;&#4638;&#4729; &#4808;&#4850;&#4843;&#4813; &#4915;&#4813;&#4622;&#4661;&#4757; &#4773;&#4661;&#4776; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4656;&#4848;&#4849;&#4725;&#4964; &#4658;&#4619;&#4661;&#4755; &#4898;&#4638;&#4724;&#4814;&#4661;&#4637; &#4704;&#4826;&#4843;&#4813; &#4672;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4915;&#4813;&#4622;&#4661;&#4757; &#4840;&#4664;&#4761;&#4725; &#4877;&#4757; &#4773;&#4661;&#4776; &#4768;&#4724;&#4755; &#4768;&#4848;&#4648;&#4657;&#4725;&#4965; &#4773;&#4757;&#4848;&#4634;&#4731;&#4619;&#4728;&#4813;&#4637; &#4704;&#4941;&#4901;&#4752;&#4725; &#4808;&#4848; &#4773;&#4653;&#4657; &#4845;&#4632;&#4897; &#4824;&#4757;&#4853; &#4808;&#4848; &#4658;&#4619;&#4661;&#4755; &#4808;&#4848; &#4898;&#4638;&#4724;&#4814;&#4661; &#4725;&#4773;&#4827;&#4829; &#4720;&#4672;&#4709;&#4616;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4915;&#4813;&#4622;&#4661;&#4637; &#4704;&#4768;&#4724;&#4755; &#4658;&#4896;&#4709;&#4675;&#4728;&#4813; &#4659;&#4616;&#4965; &#4704;&#4776;&#4720;&#4635;&#4813; &#4899;&#4822;&#4725; &#4632;&#4633;&#4619;&#4721;&#4757; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4720; &#4632;&#4757;&#4936;&#4657; &#4720;&#4704;&#4659;&#4904;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4637;&#4789;&#4651;&#4709; &#4776;&#4768;&#4845;&#4609;&#4853;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777; &#4656;&#4814;&#4733; &#4875;&#4653; &#4704;&#4840;&#4672;&#4753;&#4637; &#4704;&#4872;&#4704;&#4843; &#4776;&#4634;&#4843;&#4872;&#4763;&#4728;&#4813; &#4875;&#4653; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4772;&#4938;&#4678;&#4654;&#4661; &#4808;&#4872;&#4757;&#4755; &#4770;&#4661;&#4902;&#4770;&#4782;&#4733;&#4637; &#4776;&#4720;&#4707;&#4617;&#4725; &#4936;&#4619;&#4661;&#4942;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4872;&#4755;&#4761;&#4962; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729;&#4637;&#4962; &#4845;&#4613; &#4616;&#4941;&#4619;&#4938; &#4637;&#4757; &#4618;&#4755;&#4872;&#4653; &#4845;&#4808;&#4851;&#4621;? &#4768;&#4617;&#4964; &#4620;&#4622;&#4733;&#4637; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757;&#4755; &#4840;&#4725;&#4757;&#4643;&#4772;&#4813;&#4757; &#4808;&#4757;&#4876;&#4621; &#4661;&#4616; &#4656;&#4704;&#4776;&#4619;&#4728;&#4813;&#4962; &#4768;&#4850;&#4662;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4840;&#4634;&#4843;&#4808;&#4651; &#4845;&#4632;&#4661;&#4619;&#4621; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4845;&#4824;&#4813;&#4637;&#4962; &#4845;&#4613; &#4840;&#4637;&#4725;&#4755;&#4872;&#4648;&#4813; &#4768;&#4850;&#4661; &#4725;&#4637;&#4613;&#4653;&#4725; &#4637;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4773;&#4755;&#4813;&#4677; &#4824;&#4757;&#4853; &#4845;&#4731;&#4616;&#4755;&#4621;&#4757;? &#4704;&#4870;&#4654;&#4768;&#4733;&#4757; &#4773;&#4757;&#4877;&#4851; &#4752;&#4872;&#4653; &#4723;&#4656;&#4635;&#4755;&#4616;&#4613;&#4755;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613; &#4752;&#4872;&#4653; &#4637;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4773;&#4755;&#4813;&#4677; &#4824;&#4757;&#4853; &#4773;&#4757;&#4936;&#4677;&#4851;&#4616;&#4757; &#4709;&#4616;&#4813; &#4768;&#4653;&#4846;&#4661;&#4939;&#4878;&#4661; &#4808;&#4848; &#4720;&#4707;&#4616;&#4813; &#4661;&#4941;&#4651; &#4808;&#4656;&#4849;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4768;&#4724;&#4755; &#4656;&#4814;&#4733; &#4609;&#4617;&#4755; &#4704;&#4826;&#4843; &#4840;&#4758;&#4649; &#4773;&#4757;&#4877;&#4854;&#4733; &#4768;&#4850;&#4661; &#4752;&#4872;&#4653;&#4757; &#4776;&#4632;&#4755;&#4872;&#4653;&#4755; &#4776;&#4632;&#4661;&#4635;&#4725; &#4704;&#4672;&#4653; &#4704;&#4620;&#4619; &#4873;&#4851;&#4845; &#4768;&#4845;&#4813;&#4617;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4915;&#4813;&#4622;&#4661;&#4637; &#4704;&#4768;&#4653;&#4846;&#4661;&#4939;&#4878;&#4661; &#4632;&#4779;&#4776;&#4621; &#4678;&#4638; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4840;&#4768;&#4724;&#4755; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4768;&#4635;&#4621;&#4781;&#4725;&#4757; &#4773;&#4869;&#4877; &#4773;&#4757;&#4848;&#4637;&#4725;&#4936;&#4649; &#4773;&#4632;&#4616;&#4776;&#4723;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4637;&#4723;&#4632;&#4621;&#4777;&#4725;&#4757; &#4773;&#4840;&#4720;&#4632;&#4616;&#4776;&#4725;&#4609; &#4659;&#4621;&#4941;&#4962; &#4616;&#4635;&#4845;&#4723;&#4808;&#4677; &#4768;&#4637;&#4619;&#4781; &#4840;&#4634;&#4621; &#4925;&#4629;&#4936;&#4725; &#4843;&#4616;&#4704;&#4725;&#4757; &#4632;&#4640;&#4810;&#4843; &#4848;&#4877;&#4638; &#4768;&#4877;&#4765;&#4732;&#4768;&#4616;&#4609;&#4755;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613;&#4757; &#4659;&#4723;&#4813;&#4673; &#4840;&#4637;&#4723;&#4632;&#4621;&#4777;&#4725;&#4757; &#4773;&#4756; &#4773;&#4752;&#4877;&#4651;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4819;&#4616;&#4633;&#4757;&#4755; &#4704;&#4773;&#4653;&#4657; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617; &#4840;&#4936;&#4896;&#4648; &#4768;&#4637;&#4619;&#4781; &#4773;&#4653;&#4657; &#4840;&#4656;&#4635;&#4845;&#4755; &#4840;&#4637;&#4853;&#4653; &#4876;&#4723; &#4752;&#4813;&#4755; &#4773;&#4869; &#4704;&#4640;&#4651;&#4813; &#4632;&#4677;&#4848;&#4661; &#4768;&#4845;&#4758;&#4653;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4637; &#4629;&#4845;&#4808;&#4725;&#4757;&#4755; &#4773;&#4661;&#4725;&#4757;&#4939;&#4661;&#4757; &#4609;&#4617;&#4757;&#4637; &#4616;&#4609;&#4617; &#4845;&#4656;&#4899;&#4621;&#4755; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4848;&#4634;&#4878;&#4853;&#4616;&#4813; &#4704;&#4656;&#4813; &#4773;&#4869; &#4768;&#4845;&#4872;&#4616;&#4872;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26-27 &#4637;&#4755;&#4621;&#4707;&#4725;&#4637; &#4773;&#4840;&#4632;&#4648;&#4632;&#4649; &#4843;&#4872;&#4761;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4936;&#4621;&#4873; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4773;&#4757;&#4850;&#4758;&#4649; &#4840;&#4656;&#4813;&#4757; &#4808;&#4872;&#4758;&#4733; &#4609;&#4617; &#4776;&#4768;&#4757;&#4853; &#4936;&#4896;&#4648;&#4965; &#4840;&#4720;&#4808;&#4656;&#4753;&#4725;&#4757;&#4637; &#4824;&#4632;&#4758;&#4733;&#4755; &#4616;&#4634;&#4758;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651; &#4851;&#4653;&#4731; &#4632;&#4848;&#4704;&#4619;&#4728;&#4813;&#4962; &#4706;&#4614;&#4757;&#4637; &#4776;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4840;&#4651;&#4672; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4707;&#4616; &#4677;&#4756;&#4814;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4848;&#4877;&#4638;&#4962; &#4773;&#4763; &#4848;&#4877;&#4638; &#4824;&#4632;&#4854;&#4729; &#4752;&#4757;&#4755; &#4709;&#4616;&#4813; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4649;&#4965; &#4704;&#4773;&#4653;&#4657; &#4629;&#4843;&#4811;&#4757; &#4752;&#4757;&#4755; &#4773;&#4757;&#4757;&#4672;&#4659;&#4672;&#4659;&#4616;&#4757; &#4773;&#4757;&#4758;&#4653;&#4635;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4632;&#4854;&#4733; &#4776;&#4614;&#4757;&#4757;&#4965; &#4768;&#4637;&#4619;&#4781; &#4704;&#4656;&#4813; &#4709;&#4621;&#4611;&#4725;&#4755; &#4768;&#4659;&#4709; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4808;&#4653;&#4677; &#4808;&#4845;&#4637; &#4709;&#4653; &#4808;&#4845;&#4637; &#4853;&#4757;&#4875;&#4845; &#4773;&#4757;&#4850;&#4632;&#4661;&#4621; &#4773;&#4755;&#4661;&#4709; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616;&#4635;&#4808;&#4677;&#4757; &#4808;&#4651;&#4725; &#4768;&#4659;&#4621;&#4942; &#4768;&#4609;&#4757; &#4704;&#4840;&#4710;&#4723;&#4728;&#4813; &#4757;&#4661;&#4624; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853; &#4656;&#4813;&#4757; &#4609;&#4617; &#4843;&#4827;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">31 &#4672;&#4757; &#4672;&#4901;&#4654;&#4768;&#4621;&#4755;&#4965; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4707;&#4824;&#4875;&#4864;&#4813; &#4656;&#4813; &#4773;&#4869; &#4704;&#4819;&#4616;&#4633; &#4619;&#4845; &#4704;&#4925;&#4853;&#4677; &#4618;&#4936;&#4653;&#4853; &#4768;&#4616;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4653;&#4657;&#4757; &#4776;&#4633;&#4723;&#4757; &#4704;&#4635;&#4661;&#4752;&#4643;&#4721; &#4609;&#4617;&#4757; &#4768;&#4648;&#4875;&#4877;&#4902;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4840;&#4633;&#4723;&#4757;&#4757;&#4637; &#4725;&#4757;&#4643;&#4772; &#4704;&#4656;&#4633; &#4874;&#4828; &#4773;&#4789;&#4620;&#4726;&#4729; &#4768;&#4940;&#4825;&#4704;&#4725;&#4965; &#4773;&#4789;&#4620;&#4726;&#4729; &#4877;&#4757;&#4962; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4609;&#4616;&#4720;&#4763; &#4773;&#4757;&#4656;&#4635;&#4611;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4757;&#4850;&#4609;&#4637; &#4915;&#4813;&#4622;&#4661; &#4776;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4808;&#4757;&#4854;&#4733; &#4877;&#4757; &#4720;&#4707;&#4709;&#4648;&#4813; &#4768;&#4632;&#4753;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4768;&#4653;&#4846;&#4661;&#4939;&#4878;&#4661; &#4843;&#4616;&#4813; &#4840;&#4941;&#4653;&#4853; &#4708;&#4725; &#4936;&#4651;&#4869; &#4850;&#4846;&#4755;&#4661;&#4846;&#4661; &#4848;&#4635;&#4650;&#4661; &#4840;&#4634;&#4617;&#4768;&#4725;&#4637; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4620;&#4622;&#4733;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4649;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
