<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1302">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P775_55878"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 22 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4755;&#4757;&#4720; &#4808;&#4757;&#4853;&#4638;&#4733; &#4768;&#4707;&#4726;&#4733;&#4637;&#4965; &#4768;&#4609;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4752;&#4872;&#4652;&#4757; &#4661;&#4872;&#4621;&#4901; &#4661;&#4633;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901;&#4637; &#4683;&#4757;&#4683; &#4658;&#4755;&#4872;&#4653; &#4704;&#4656;&#4633; &#4874;&#4828; &#4776;&#4938;&#4725; &#4845;&#4621;&#4677; &#4829;&#4637; &#4768;&#4617;&#4962; &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4756; &#4840;&#4778;&#4621;&#4677;&#4843; &#4704;&#4637;&#4725;&#4614;&#4757; &#4704;&#4896;&#4653;&#4660;&#4661; &#4840;&#4720;&#4808;&#4616;&#4853;&#4609;&#4965; &#4704;&#4826;&#4733;&#4637; &#4776;&#4720;&#4635; &#4704;&#4872;&#4635;&#4621;&#4843;&#4621; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4843;&#4848;&#4877;&#4609;&#4965; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757;&#4637; &#4629;&#4877; &#4896;&#4757;&#4677;&#4676; &#4840;&#4720;&#4635;&#4653;&#4609;&#4965; &#4827;&#4652;&#4813;&#4757;&#4637; &#4773;&#4755;&#4757;&#4720; &#4609;&#4617; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4755;&#4720;&#4763; &#4840;&#4614;&#4757;&#4609; &#4768;&#4845;&#4609;&#4851;&#4810; &#4656;&#4813; &#4752;&#4765; </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4757;&#4854;&#4733;&#4757;&#4637; &#4660;&#4726;&#4733;&#4757;&#4637; &#4773;&#4843;&#4656;&#4653;&#4609; &#4808;&#4848; &#4808;&#4741;&#4754;&#4637; &#4768;&#4659;&#4621;&#4940; &#4773;&#4840;&#4656;&#4896;&#4609; &#4845;&#4613;&#4757; &#4632;&#4757;&#4872;&#4853; &#4773;&#4661;&#4776; &#4638;&#4725; &#4853;&#4648;&#4661; &#4768;&#4659;&#4848;&#4853;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4850;&#4613;&#4637; &#4618;&#4672; &#4779;&#4613;&#4755;&#4721; &#4848;&#4877;&#4638; &#4669;&#4635;&#4877;&#4620;&#4814;&#4729;&#4637; &#4609;&#4617; &#4845;&#4632;&#4656;&#4781;&#4649;&#4621;&#4763;&#4621;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4632;&#4621;&#4773;&#4781;&#4725;&#4757; &#4616;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4720;&#4672;&#4709;&#4844;&#4965; &#4704;&#4848;&#4635;&#4661;&#4678; &#4843;&#4617;&#4725;&#4757; &#4848;&#4877;&#4638; &#4723;&#4661;&#4648;&#4813; &#4773;&#4757;&#4850;&#4672;&#4897; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4619;&#4632;&#4899; &#4808;&#4848;&#4826;&#4843; &#4773;&#4612;&#4853; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4612;&#4853;&#4637; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4704;&#4672;&#4648;&#4709;&#4609; &#4874;&#4828;&#4965; &#4672;&#4725;&#4653; &#4658;&#4614;&#4757; &#4853;&#4757;&#4872;&#4725; &#4776;&#4656;&#4635;&#4845; &#4723;&#4619;&#4677; &#4709;&#4653;&#4611;&#4757; &#4704;&#4825;&#4650;&#4843;&#4844; &#4768;&#4757;&#4920;&#4707;&#4648;&#4672;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4637;&#4853;&#4653;&#4637; &#4619;&#4845; &#4808;&#4853;&#4676;&#4962; &#4659;&#4813;&#4621; &#4659;&#4813;&#4621;&#4965; &#4661;&#4616; &#4637;&#4757;  &#4723;&#4659;&#4853;&#4848;&#4763;&#4616;&#4613;? &#4840;&#4634;&#4616;&#4765;&#4757; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4756;&#4637; &#4632;&#4621;&#4668;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4635;&#4757; &#4752;&#4613;? &#4768;&#4621;&#4609;&#4962; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4757;&#4720; &#4840;&#4637;&#4723;&#4659;&#4853;&#4848;&#4765; &#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661; &#4773;&#4756; &#4752;&#4765; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4709;&#4653;&#4611;&#4753;&#4757; &#4768;&#4845;&#4720;&#4813; &#4936;&#4649;&#4965; &#4840;&#4634;&#4755;&#4872;&#4648;&#4765;&#4757; &#4840;&#4773;&#4653;&#4657;&#4757; &#4853;&#4637;&#4933; &#4877;&#4757; &#4768;&#4621;&#4656;&#4633;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4876;&#4723; &#4614;&#4845;&#4965; &#4637;&#4757; &#4619;&#4853;&#4653;&#4877;? &#4768;&#4621;&#4609;&#4725;&#4962; &#4876;&#4723;&#4637;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4610;&#4853;&#4755; &#4723;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4661;&#4616; &#4723;&#4824;&#4824;&#4813; &#4609;&#4617;&#4757; &#4704;&#4826;&#4843; &#4845;&#4752;&#4877;&#4649;&#4611;&#4621; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4826;&#4843; &#4709;&#4653;&#4611;&#4757;&#4637; &#4781;&#4709;&#4653; &#4840;&#4720;&#4752;&#4643; &#4635;&#4840;&#4725; &#4707;&#4845;&#4614;&#4757;&#4621;&#4765; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4656;&#4814;&#4733; &#4773;&#4868;&#4757; &#4845;&#4824;&#4813; &#4773;&#4840;&#4632;&#4649;&#4765; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4848;&#4648;&#4661;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843;&#4637; &#4840;&#4758;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4840;&#4632;&#4656;&#4776;&#4649;&#4616;&#4725; &#4773;&#4757;&#4848; &#4629;&#4873;&#4637; &#4704;&#4920;&#4622;&#4725; &#4840;&#4720;&#4875; &#4624;&#4755;&#4757;&#4843; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4773;&#4756; &#4632;&#4901;&#4726; &#4704;&#4768;&#4896;&#4872;&#4708;&#4637; &#4678;&#4638;&#4962; &#4808;&#4757;&#4853;&#4636; &#4659;&#4813;&#4621; &#4614;&#4845;&#4965; &#4773;&#4845; &#4768;&#4616;&#4765;&#4962; &#4773;&#4756;&#4637; &#4843;&#4757; &#4874;&#4828;&#4813;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4765;&#4962; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4768;&#4637;&#4619;&#4781; &#4936;&#4675;&#4849;&#4757; &#4723;&#4813;&#4677; &#4824;&#4757;&#4853;&#4755; &#4923;&#4853;&#4673;&#4757; &#4723;&#4845; &#4824;&#4757;&#4853; &#4776;&#4768;&#4937;&#4637; &#4853;&#4637;&#4933;&#4757; &#4725;&#4656;&#4635; &#4824;&#4757;&#4853; &#4768;&#4661;&#4672;&#4853;&#4638; &#4632;&#4653;&#4902;&#4611;&#4621; </font></p><p><font face="GF Zemen Unicode">15 &#4707;&#4840;&#4792;&#4813;&#4755; &#4704;&#4656;&#4635;&#4792;&#4813; &#4704;&#4656;&#4813; &#4609;&#4617; &#4938;&#4725; &#4637;&#4661;&#4781;&#4653; &#4725;&#4614;&#4757;&#4616;&#4723;&#4616;&#4613;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4609;&#4757;&#4661; &#4616;&#4637;&#4757; &#4725;&#4824;&#4872;&#4843;&#4616;&#4613;? &#4720;&#4752;&#4643;&#4755; &#4661;&#4633;&#4757; &#4773;&#4840;&#4896;&#4651;&#4613; &#4720;&#4896;&#4632;&#4677; &#4776;&#4739;&#4898;&#4768;&#4725;&#4613;&#4637; &#4723;&#4896;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4776;&#4720;&#4632;&#4616;&#4657; &#4704;&#4747;&#4619; &#4704;&#4632;&#4677;&#4848;&#4661; &#4661;&#4920;&#4621;&#4845; &#4720;&#4632;&#4661;&#4902; &#4632;&#4899;&#4709;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4653;&#4657;&#4637;&#4962; &#4941;&#4896;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4726;&#4622; &#4813;&#4899;&#4965; &#4661;&#4616; &#4773;&#4756;  &#4840;&#4637;&#4725;&#4632;&#4656;&#4781;&#4648;&#4813;&#4757; &#4768;&#4845;&#4672;&#4704;&#4617;&#4613;&#4637;&#4755; &#4658;&#4616;&#4765; &#4768;&#4840;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4756;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4704;&#4768;&#4757;&#4720; &#4840;&#4634;&#4843;&#4637;&#4753;&#4725;&#4757; &#4704;&#4637;&#4789;&#4651;&#4709; &#4609;&#4617; &#4773;&#4756; &#4704;&#4808;&#4741;&#4754; &#4768;&#4872;&#4707;&#4755; &#4773;&#4848;&#4704;&#4853;&#4709; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4609; &#4773;&#4752;&#4653;&#4657; &#4843;&#4813;&#4675;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4656;&#4635;&#4821;&#4725;&#4613;&#4757;&#4637; &#4840;&#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4757; &#4848;&#4637; &#4707;&#4936;&#4656;&#4657; &#4874;&#4828;&#4965; &#4651;&#4660;  &#4848;&#4877;&#4638; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813; &#4661;&#4678;&#4637; &#4720;&#4661;&#4635;&#4637;&#4732; &#4840;&#4872;&#4851;&#4846;&#4733;&#4757; &#4621;&#4709;&#4661; &#4773;&#4896;&#4709;&#4677;  &#4752;&#4704;&#4653; &#4768;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4653;&#4657;&#4637;&#4962; &#4610;&#4853;&#4965; &#4773;&#4756; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4776;&#4826;&#4613; &#4808;&#4848; &#4649;&#4677; &#4773;&#4621;&#4781;&#4611;&#4616;&#4609;&#4755; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4661;&#4776;&#4826;&#4613;&#4637; &#4675;&#4621; &#4853;&#4648;&#4661; &#4845;&#4656;&#4633;&#4725; &#4752;&#4704;&#4653;&#4965; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757;&#4637; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813;&#4962; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813;&#4757; &#4656;&#4813; &#4776;&#4637;&#4853;&#4653; &#4768;&#4661;&#4808;&#4877;&#4848;&#4813;&#4965; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637;&#4755; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4658;&#4910;&#4793;&#4755; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4658;&#4808;&#4648;&#4813;&#4649; &#4725;&#4706;&#4843;&#4757;&#4637; &#4808;&#4848; &#4619;&#4845; &#4658;&#4704;&#4725;&#4753;&#4965; </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4667;&#4616;&#4675;&#4813; &#4808;&#4848; &#4656;&#4936;&#4649; &#4773;&#4757;&#4850;&#4843;&#4872;&#4705;&#4725; &#4768;&#4824;&#4824;&#4965; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4840;&#4910;&#4793;&#4704;&#4725;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853;&#4962; &#4773;&#4840;&#4872;&#4648;&#4939;&#4733;&#4609; &#4632;&#4653;&#4637;&#4649;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4896;&#4941;&#4653;&#4637; &#4704;&#4872;&#4720;&#4649;&#4725; &#4874;&#4828; &#4915;&#4813;&#4622;&#4661; &#4704;&#4768;&#4896;&#4872;&#4705; &#4840;&#4678;&#4632;&#4813;&#4757; &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4962; &#4840;&#4654;&#4636;&#4757; &#4656;&#4813; &#4843;&#4616; &#4941;&#4653;&#4853; &#4725;&#4872;&#4653;&#4937; &#4824;&#4757;&#4853; &#4720;&#4936;&#4677;&#4854;&#4619;&#4733;&#4747;&#4621;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4632;&#4726; &#4768;&#4616;&#4675;&#4813;&#4637; &#4704;&#4656;&#4635; &#4874;&#4828; &#4808;&#4848; &#4667;&#4616;&#4675;&#4813; &#4672;&#4653;&#4710;&#4962; &#4845;&#4613; &#4656;&#4813; &#4654;&#4635;&#4810; &#4752;&#4813;&#4755; &#4723;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4779;&#4616;&#4613; &#4720;&#4896;&#4704;&#4677; &#4709;&#4622; &#4752;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4667;&#4616;&#4675;&#4813;&#4637; &#4672;&#4653;&#4710;&#4962; &#4768;&#4757;&#4720; &#4654;&#4635;&#4810; &#4752;&#4613;&#4757;? &#4757;&#4872;&#4648;&#4765; &#4768;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4814;&#4757; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4840;&#4667;&#4616;&#4675;&#4813;&#4637; &#4632;&#4621;&#4662;&#4962; &#4773;&#4756; &#4845;&#4613;&#4757; &#4828;&#4877;&#4752;&#4725; &#4704;&#4709;&#4825; &#4872;&#4757;&#4824;&#4709; &#4768;&#4872;&#4760;&#4609;&#4725; &#4768;&#4616;&#4962; &#4915;&#4813;&#4622;&#4661;&#4637;&#4962; &#4773;&#4756; &#4877;&#4757; &#4704;&#4773;&#4653;&#4661;&#4811; &#4720;&#4808;&#4616;&#4853;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4661;&#4616;&#4826;&#4613;&#4637; &#4618;&#4632;&#4648;&#4637;&#4649;&#4725; &#4843;&#4656;&#4705;&#4725; &#4776;&#4773;&#4653;&#4657; &#4808;&#4850;&#4843;&#4813; &#4720;&#4616;&#4841;&#4964; &#4840;&#4667;&#4616;&#4675;&#4813;&#4637; &#4848;&#4877;&#4638; &#4654;&#4635;&#4810; &#4632;&#4614;&#4753;&#4757; &#4707;&#4808;&#4672; &#4874;&#4828; &#4936;&#4651;&#4965; &#4768;&#4659;&#4661;&#4654;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4635;&#4877;&#4645;&#4721;&#4637; &#4768;&#4845;&#4609;&#4853; &#4840;&#4776;&#4656;&#4657;&#4725; &#4704;&#4637;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4653;&#4877;&#4897;&#4757; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4661;&#4710; &#4936;&#4723;&#4813;&#4965; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4664;&#4757;&#4878;&#4813;&#4637; &#4609;&#4617; &#4845;&#4656;&#4704;&#4656;&#4705; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4965; &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4768;&#4813;&#4653;&#4854; &#4704;&#4938;&#4723;&#4728;&#4813; &#4768;&#4678;&#4632;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
