<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1286">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P175_12512"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4613;&#4637; &#4808;&#4651;&#4725; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4773;&#4840;&#4704;&#4825; &#4658;&#4612;&#4849; &#4776;&#4877;&#4650;&#4781; &#4768;&#4872;&#4653; &#4632;&#4901;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4704;&#4845;&#4609;&#4851; &#4758;&#4648;&#4813; &#4704;&#4752;&#4704;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4768;&#4757;&#4880;&#4651;&#4880;&#4649;&#4707;&#4728;&#4813;&#4965; &#4704;&#4840;&#4672;&#4753; &#4704;&#4720;&#4640;&#4651;&#4813; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4632;&#4704;&#4616;&#4726;&#4731;&#4728;&#4813;&#4757; &#4733;&#4619; &#4845;&#4617;&#4707;&#4728;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4637; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4609;&#4617;&#4757; &#4896;&#4653;&#4720;&#4813; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4725;&#4720;&#4757; &#4635;&#4821;&#4853;&#4757; &#4773;&#4755;&#4872;&#4616;&#4877;&#4621; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707; &#4752;&#4872;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4632;&#4621;&#4779;&#4637; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4619;&#4728;&#4813;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4755; &#4901;&#4704;&#4709;&#4637; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813;&#4757; &#4656;&#4707;&#4725; &#4656;&#4814;&#4733; &#4776;&#4773;&#4755;&#4757;&#4720; &#4637;&#4648;&#4897;&#4965; &#4616;&#4826;&#4613;&#4637; &#4873;&#4851;&#4845; &#4773;&#4757;&#4670;&#4635;&#4728;&#4811;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4763; &#4877;&#4757; &#4616;&#4920;&#4622;&#4725;&#4755; &#4675;&#4617;&#4757; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4773;&#4757;&#4720;&#4875;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613;&#4637; &#4675;&#4621; &#4629;&#4829;&#4709;&#4757; &#4609;&#4617; &#4848;&#4661; &#4768;&#4656;&#4763;&#4728;&#4813;&#4964; &#4773;&#4637;&#4752;&#4725;&#4755; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757; &#4656;&#4813; &#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4757; &#4938;&#4621;&#4918;&#4661;&#4757;&#4637; &#4917;&#4654;&#4782;&#4654;&#4661;&#4757;&#4637; &#4754;&#4675;&#4654;&#4755;&#4757;&#4637; &#4898;&#4638;&#4755;&#4757;&#4637; &#4915;&#4653;&#4636;&#4755;&#4757;&#4637; &#4808;&#4848; &#4845;&#4609;&#4850;&#4752;&#4725; &#4872;&#4709;&#4726; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4768;&#4757;&#4926;&#4778;&#4843;&#4813;&#4757; &#4754;&#4678;&#4619;&#4814;&#4661;&#4757;&#4637; &#4632;&#4648;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4938;&#4725; &#4768;&#4678;&#4633;&#4768;&#4728;&#4813;&#4965; &#4776;&#4920;&#4616;&#4841;&#4637; &#4704;&#4747;&#4619; &#4773;&#4867;&#4728;&#4813;&#4757; &#4907;&#4753;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4773;&#4840;&#4656;&#4939; &#4612;&#4848;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4685;&#4901;&#4653; &#4773;&#4869;&#4877; &#4773;&#4840;&#4704;&#4827; &#4612;&#4848;&#4964; &#4776;&#4779;&#4613;&#4755;&#4725;&#4637; &#4709;&#4825; &#4656;&#4814;&#4733; &#4616;&#4611;&#4845;&#4635;&#4758;&#4725; &#4840;&#4723;&#4824;&#4825; &#4614;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4637; &#4920;&#4875;&#4757;&#4755; &#4739;&#4845;&#4621;&#4757; &#4720;&#4638;&#4621;&#4726; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4853;&#4757;&#4677;&#4757;&#4755; &#4723;&#4619;&#4677; &#4637;&#4621;&#4781;&#4725;&#4757; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4752;&#4931; &#4808;&#4906;&#4814;&#4733; &#4776;&#4720;&#4707;&#4616;&#4733;&#4813; &#4637;&#4789;&#4651;&#4709;&#4637; &#4776;&#4672;&#4652;&#4755;&#4755; &#4776;&#4773;&#4661;&#4781;&#4757;&#4853;&#4653;&#4843;&#4637; &#4656;&#4814;&#4733; &#4776;&#4778;&#4621;&#4677;&#4843;&#4755; &#4776;&#4773;&#4661;&#4843;&#4637; &#4776;&#4752;&#4704;&#4649;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4720;&#4752;&#4645;&#4720;&#4813; &#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4757; &#4845;&#4776;&#4651;&#4776;&#4649;&#4725; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4755;&#4872;&#4653;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4901;&#4704;&#4709;&#4755; &#4632;&#4757;&#4936;&#4661; &#4845;&#4675;&#4808;&#4633; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4962; &#4704;&#4633;&#4660; &#4619;&#4845; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709;&#4757; &#4752;&#4872;&#4653; &#4658;&#4755;&#4872;&#4653; &#4656;&#4637;&#4720;&#4752;&#4811;&#4621; &#4840;&#4634;&#4617; &#4656;&#4814;&#4733;&#4757; &#4768;&#4661;&#4752;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4629;&#4829;&#4705;&#4757;&#4755; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4757;&#4637; &#4923;&#4942;&#4733;&#4757;&#4637; &#4768;&#4755;&#4848;&#4849;&#4965; &#4672;&#4653;&#4704;&#4813;&#4637; &#4843;&#4825;&#4725; &#4808;&#4848; &#4664;&#4757;&#4878;&#4637; &#4768;&#4632;&#4897;&#4725;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4845;&#4613; &#4656;&#4813; &#4704;&#4826;&#4613; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4661;&#4941;&#4651; &#4704;&#4629;&#4877;&#4637; &#4619;&#4845; &#4840;&#4661;&#4853;&#4709;&#4757; &#4752;&#4872;&#4653; &#4616;&#4632;&#4755;&#4872;&#4653; &#4768;&#4845;&#4720;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4845;&#4613; &#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661; &#4845;&#4613;&#4757; &#4661;&#4941;&#4651; &#4843;&#4936;&#4653;&#4656;&#4811;&#4621; &#4633;&#4660;&#4637; &#4843;&#4661;&#4720;&#4619;&#4616;&#4936;&#4621;&#4757;&#4757; &#4645;&#4653;&#4819;&#4725; &#4845;&#4616;&#4813;&#4899;&#4621; &#4658;&#4621; &#4656;&#4637;&#4720;&#4752;&#4811;&#4621;&#4755; &#4840;&#4634;&#4617; &#4840;&#4624;&#4656;&#4725; &#4637;&#4661;&#4781;&#4654;&#4733;&#4757; &#4768;&#4678;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4664;&#4757;&#4878;&#4637; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725; &#4609;&#4617; &#4725;&#4789;&#4653; &#4709;&#4616;&#4813; &#4658;&#4632;&#4616;&#4776;&#4721;&#4725; &#4773;&#4757;&#4848; &#4632;&#4621;&#4768;&#4781; &#4938;&#4725; &#4614;&#4758; &#4938;&#4721;&#4757; &#4768;&#4841;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
