<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1291">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P380_26874"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4704;&#4845;&#4609;&#4851;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4617; &#4656;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4916;&#4901;&#4654;&#4661;&#4637; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4808;&#4899; &#4874;&#4828; &#4776;&#4720;&#4872;&#4648;&#4825;&#4725; &#4808;&#4872;&#4757; &#4840;&#4614;&#4753;&#4725; &#4656;&#4814;&#4733; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4776;&#4651;&#4781;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4851;&#4621;&#4720;&#4872;&#4648;&#4825; &#4656;&#4814;&#4733; &#4872;&#4709;&#4720;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4704;&#4619;&#4613; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4864;&#4637;&#4654; &#4704;&#4720;&#4651; &#4872;&#4616;&#4896;&#4619;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4756; &#4704;&#4770;&#4846;&#4916; &#4776;&#4720;&#4635; &#4661;&#4920;&#4621;&#4845; &#4659;&#4616;&#4609; &#4720;&#4632;&#4661;&#4908; &#4651;&#4773;&#4845;&#4757; &#4768;&#4840;&#4609;&#4964; &#4723;&#4619;&#4677; &#4664;&#4635; &#4840;&#4632;&#4656;&#4616; &#4821;&#4675; &#4704;&#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4720;&#4845;&#4830; &#4776;&#4656;&#4635;&#4845; &#4808;&#4648;&#4848;&#4755; &#4808;&#4848; &#4773;&#4756; &#4632;&#4899;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4757;&#4637; &#4725;&#4789;&#4653; &#4709;&#4844; &#4661;&#4632;&#4616;&#4776;&#4725; &#4768;&#4651;&#4725; &#4773;&#4877;&#4653; &#4843;&#4619;&#4728;&#4813;&#4757; &#4840;&#4637;&#4853;&#4653; &#4773;&#4757;&#4661;&#4662;&#4733; &#4768;&#4651;&#4810;&#4725;&#4757;&#4637; &#4720;&#4757;&#4672;&#4659;&#4675;&#4670;&#4733;&#4757;&#4637; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4757;&#4637; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4916;&#4901;&#4654;&#4661; &#4614;&#4845;&#4965; &#4720;&#4752;&#4643;&#4755; &#4768;&#4653;&#4848;&#4613; &#4709;&#4619; &#4840;&#4634;&#4616;&#4765;&#4757;&#4637; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4756;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4845;&#4614;&#4757;&#4637;&#4964; &#4653;&#4789;&#4661; &#4808;&#4845;&#4637; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941;  &#4776;&#4726; &#4808;&#4848; &#4768;&#4940; &#4872;&#4709;&#4726; &#4768;&#4843;&#4813;&#4677;&#4637;&#4755; &#4768;&#4621;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4609;&#4616;&#4720;&#4763;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4752;&#4923;&#4813;&#4757; &#4768;&#4757;&#4720; &#4768;&#4723;&#4653;&#4781;&#4656;&#4813; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4845; &#4632;&#4616;&#4656;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613;&#4637; &#4646;&#4661;&#4725; &#4874;&#4828; &#4614;&#4752; &#4773;&#4757;&#4848; &#4872;&#4755;&#4637; &#4609;&#4617; &#4808;&#4848; &#4656;&#4635;&#4845; &#4720;&#4659;&#4704;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4752;&#4614;&#4637;&#4965; &#4843;&#4757; &#4874;&#4828; &#4646;&#4661;&#4725; &#4656;&#4814;&#4733; &#4776;&#4674;&#4643;&#4653;&#4843; &#4808;&#4848; &#4773;&#4756; &#4720;&#4621;&#4776;&#4813; &#4808;&#4851;&#4616;&#4609;&#4704;&#4725; &#4708;&#4725; &#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4632;&#4757;&#4936;&#4661;&#4637; &#4659;&#4621;&#4896;&#4651;&#4896;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4773;&#4612;&#4853; &#4824;&#4757;&#4853; &#4752;&#4872;&#4648;&#4765;&#4962; &#4773;&#4752;&#4826;&#4613;&#4637; &#4661;&#4853;&#4661;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733; &#4848;&#4877;&#4638; &#4776;&#4773;&#4756; &#4875;&#4653; &#4632;&#4897; &#4808;&#4848;&#4826;&#4843; &#4656;&#4813;&#4637; &#4708;&#4725; &#4872;&#4707;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4768;&#4781; &#4704;&#4708;&#4721; &#4678;&#4638; &#4773;&#4757;&#4851;&#4840;&#4755;&#4962; &#4808;&#4848; &#4770;&#4846;&#4916; &#4656;&#4814;&#4733; &#4621;&#4776;&#4613; &#4916;&#4901;&#4654;&#4661; &#4840;&#4720;&#4707;&#4616;&#4813;&#4757; &#4661;&#4637;&#4822;&#4757;&#4757; &#4768;&#4661;&#4632;&#4899;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4720;&#4755; &#4840;&#4708;&#4725;&#4613; &#4656;&#4814;&#4733; &#4609;&#4617; &#4840;&#4637;&#4725;&#4853;&#4753;&#4704;&#4725;&#4757; &#4752;&#4872;&#4653; &#4845;&#4752;&#4877;&#4653;&#4611;&#4621; &#4773;&#4757;&#4851;&#4616;&#4813; &#4752;&#4872;&#4648;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4616;&#4632;&#4755;&#4872;&#4653;&#4637; &#4704;&#4864;&#4632;&#4653;&#4609; &#4874;&#4828; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4616;&#4773;&#4763; &#4848;&#4877;&#4638; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4773;&#4757;&#4848; &#4808;&#4648;&#4848; &#4616;&#4773;&#4752;&#4653;&#4657; &#4808;&#4648;&#4848;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4846;&#4624;&#4757;&#4661; &#4704;&#4813;&#4739; &#4768;&#4896;&#4632;&#4672; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4725;&#4896;&#4632;&#4675;&#4619;&#4733;&#4609; &#4843;&#4616;&#4813;&#4637; &#4840;&#4876;&#4723; &#4675;&#4621; &#4725;&#4829; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4619;&#4632;&#4752;&#4813; &#4616;&#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4656;&#4896;&#4757; &#4843;&#4757; &#4661;&#4902;&#4723; &#4616;&#4773;&#4752;&#4653;&#4657; &#4776;&#4656;&#4896;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4632;&#4776;&#4621;&#4776;&#4621; &#4773;&#4733;&#4621; &#4824;&#4757;&#4853; &#4773;&#4756; &#4635;&#4757; &#4752;&#4704;&#4653;&#4609;? </font></p><p><font face="GF Zemen Unicode">18 &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828;&#4637; &#4829;&#4637; &#4768;&#4617;&#4755;&#4962; &#4773;&#4757;&#4778;&#4843;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4616;&#4629;&#4845;&#4808;&#4725; &#4840;&#4634;&#4614;&#4757; &#4757;&#4661;&#4624;&#4757; &#4656;&#4899;&#4728;&#4813; &#4773;&#4843;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4776;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4773;&#4661;&#4898;&#4939;&#4758;&#4661;&#4637; &#4619;&#4845; &#4704;&#4720;&#4848;&#4648;&#4872;&#4813; &#4632;&#4776;&#4651; &#4840;&#4720;&#4704;&#4720;&#4753;&#4725; &#4773;&#4661;&#4776; &#4938;&#4757;&#4676; &#4773;&#4661;&#4776; &#4678;&#4917;&#4654;&#4661;&#4637; &#4773;&#4661;&#4776; &#4768;&#4757;&#4926;&#4778;&#4843;&#4637; &#4853;&#4648;&#4661; &#4830;&#4649;&#4965; &#4675;&#4617;&#4757;&#4637; &#4616;&#4768;&#4845;&#4609;&#4853; &#4709;&#4731; &#4773;&#4757;&#4866; &#4616;&#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4768;&#4845;&#4755;&#4872;&#4649;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4776;&#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4840;&#4678;&#4917;&#4654;&#4661;&#4755; &#4840;&#4672;&#4652;&#4755; &#4656;&#4814;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4632;&#4901;&#4720;&#4813; &#4840;&#4876;&#4723;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4808;&#4757;&#4876;&#4621; &#4773;&#4840;&#4656;&#4704;&#4777; &#4616;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4720;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4876;&#4723;&#4637; &#4773;&#4869; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4648;&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4773;&#4869;&#4877; &#4840;&#4634;&#4614;&#4757; &#4656;&#4814;&#4733; &#4768;&#4637;&#4752;&#4813; &#4808;&#4848; &#4876;&#4723; &#4824;&#4808;&#4653; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4808;&#4652;&#4813;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4707;&#4616;&#4733;&#4813; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4720;&#4656;&#4635;&#4965; &#4704;&#4653;&#4755;&#4707;&#4661;&#4757;&#4637; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4619;&#4777;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4653;&#4657;&#4637; &#4632;&#4901;&#4726; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4707;&#4840; &#4874;&#4828; &#4848;&#4661; &#4768;&#4616;&#4813;&#4965; &#4609;&#4617;&#4757;&#4637; &#4704;&#4621;&#4707;&#4728;&#4813; &#4936;&#4675;&#4853; &#4704;&#4876;&#4723; &#4920;&#4757;&#4720;&#4813; &#4845;&#4758;&#4649; &#4824;&#4757;&#4853; &#4632;&#4776;&#4651;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4848;&#4877; &#4656;&#4813;&#4755; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4773;&#4637;&#4752;&#4725;&#4637; &#4840;&#4638;&#4619;&#4704;&#4725; &#4752;&#4704;&#4648;&#4755;&#4962; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4808;&#4848; &#4876;&#4723; &#4720;&#4904;&#4632;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4659;&#4813;&#4621;&#4757; &#4618;&#4936;&#4621;&#4877; &#4808;&#4848; &#4896;&#4653;&#4660;&#4661; &#4632;&#4899;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4707;&#4872;&#4760;&#4813;&#4637; &#4874;&#4828; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4768;&#4632;&#4899;&#4813;&#4962; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4637; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4633;&#4617; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4709;&#4825; &#4629;&#4829;&#4709;&#4757;&#4637; &#4768;&#4661;&#4720;&#4635;&#4649;&#4964; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4637; &#4632;&#4864;&#4632;&#4650;&#4843; &#4704;&#4768;&#4757;&#4926;&#4778;&#4843; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4720;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4752;&#4706;&#4843;&#4725; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4808;&#4648;&#4849;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4875;&#4710;&#4661; &#4840;&#4634;&#4617;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4720;&#4752;&#4645;&#4726; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4723;&#4619;&#4677; &#4651;&#4709; &#4618;&#4614;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4632;&#4616;&#4776;&#4720;&#4964; &#4845;&#4613;&#4637; &#4704;&#4672;&#4619;&#4813;&#4852;&#4814;&#4661; &#4676;&#4643;&#4653; &#4824;&#4632;&#4757; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4773;&#4757;&#4848; &#4733;&#4622;&#4723;&#4728;&#4813; &#4632;&#4896;&#4757; &#4768;&#4811;&#4901;&#4720;&#4813; &#4704;&#4845;&#4609;&#4851; &#4616;&#4634;&#4758;&#4649;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4773;&#4653;&#4851;&#4723;&#4757; &#4845;&#4621;&#4777; &#4824;&#4757;&#4853; &#4808;&#4656;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4757;&#4850;&#4613;&#4637; &#4848;&#4877;&#4638; &#4768;&#4848;&#4648;&#4873;&#4965; &#4704;&#4704;&#4653;&#4755;&#4707;&#4661;&#4755; &#4704;&#4659;&#4813;&#4621;&#4637; &#4773;&#4869; &#4808;&#4848; &#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4656;&#4848;&#4849;&#4725;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
