<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>act</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1300">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P699_50063"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4609;&#4776;&#4721;&#4637; &#4776;&#4672;&#4648; &#4704;&#4747;&#4619; &#4915;&#4813;&#4622;&#4661; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4757; &#4768;&#4661;&#4632;&#4901;&#4726; &#4632;&#4776;&#4651;&#4728;&#4813;&#4965; &#4720;&#4656;&#4755;&#4709;&#4726;&#4768;&#4728;&#4813;&#4637; &#4808;&#4848; &#4632;&#4676;&#4854;&#4757;&#4843; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4843;&#4757;&#4637; &#4768;&#4872;&#4653; &#4773;&#4843;&#4616;&#4936; &#4704;&#4709;&#4825; &#4675;&#4621; &#4776;&#4632;&#4776;&#4651;&#4728;&#4813; &#4704;&#4747;&#4619; &#4808;&#4848; &#4877;&#4650;&#4781; &#4768;&#4872;&#4653; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4826;&#4843;&#4637; &#4646;&#4661;&#4725; &#4808;&#4653; &#4720;&#4672;&#4637;&#4902; &#4808;&#4848; &#4662;&#4653;&#4843; &#4704;&#4632;&#4653;&#4776;&#4709; &#4618;&#4612;&#4853; &#4707;&#4656;&#4704; &#4874;&#4828;&#4965; &#4768;&#4845;&#4609;&#4853; &#4660;&#4651; &#4661;&#4619;&#4848;&#4648;&#4873;&#4704;&#4725; &#4704;&#4632;&#4676;&#4854;&#4757;&#4843; &#4768;&#4621;&#4942; &#4845;&#4632;&#4616;&#4661; &#4824;&#4757;&#4853; &#4678;&#4648;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4664;&#4761;&#4725;&#4637; &#4840;&#4708;&#4653;&#4843;&#4813; &#4657;&#4658;&#4915;&#4901;&#4654;&#4661; &#4776;&#4720;&#4656;&#4622;&#4757;&#4676; &#4656;&#4814;&#4733;&#4637; &#4768;&#4653;&#4661;&#4901;&#4654;&#4782;&#4661;&#4755; &#4658;&#4782;&#4757;&#4849;&#4661; &#4840;&#4848;&#4653;&#4708;&#4753;&#4637; &#4875;&#4845;&#4846;&#4661;&#4755; &#4898;&#4638;&#4724;&#4814;&#4661; &#4840;&#4773;&#4661;&#4843; &#4656;&#4814;&#4733;&#4637; &#4722;&#4778;&#4678;&#4661; &#4901;&#4654;&#4938;&#4638;&#4661;&#4637; &#4752;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4752;&#4826;&#4613;&#4637; &#4808;&#4848; &#4938;&#4723;&#4733;&#4757; &#4768;&#4621;&#4936;&#4813; &#4704;&#4898;&#4654;&#4768;&#4851; &#4678;&#4841;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4763; &#4877;&#4757; &#4776;&#4674;&#4899; &#4704;&#4819;&#4621; &#4672;&#4757; &#4704;&#4747;&#4619; &#4776;&#4938;&#4621;&#4917;&#4661;&#4841;&#4661; &#4704;&#4632;&#4653;&#4776;&#4709; &#4720;&#4752;&#4645;&#4720;&#4757; &#4704;&#4768;&#4637;&#4661;&#4725; &#4672;&#4757; &#4808;&#4848; &#4898;&#4654;&#4768;&#4851; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4848;&#4648;&#4661;&#4757;&#4755; &#4704;&#4826;&#4843; &#4656;&#4707;&#4725; &#4672;&#4757; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4659;&#4637;&#4757;&#4721;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4672;&#4757; &#4773;&#4757;&#4864;&#4651; &#4616;&#4632;&#4673;&#4648;&#4661; &#4720;&#4656;&#4709;&#4661;&#4704;&#4757; &#4659;&#4616;&#4757;&#4965; &#4915;&#4813;&#4622;&#4661; &#4704;&#4752;&#4872;&#4813; &#4618;&#4612;&#4853; &#4661;&#4619;&#4656;&#4704; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4752;&#4875;&#4872;&#4653; &#4752;&#4704;&#4653;&#4965; &#4773;&#4661;&#4776; &#4632;&#4757;&#4936;&#4672; &#4620;&#4618;&#4725;&#4637; &#4752;&#4872;&#4649;&#4757; &#4768;&#4661;&#4648;&#4824;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4720;&#4656;&#4709;&#4661;&#4704;&#4757;&#4637; &#4704;&#4752;&#4704;&#4653;&#4757;&#4704;&#4725; &#4656;&#4872;&#4752;&#4725; &#4773;&#4869;&#4877; &#4632;&#4709;&#4651;&#4725; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4813;&#4900;&#4778;&#4661; &#4840;&#4634;&#4617;&#4725;&#4637; &#4768;&#4757;&#4853; &#4878;&#4704;&#4829; &#4704;&#4632;&#4661;&#4782;&#4725; &#4720;&#4672;&#4637;&#4902; &#4723;&#4619;&#4677; &#4773;&#4757;&#4677;&#4621;&#4941; &#4768;&#4757;&#4672;&#4619;&#4941;&#4726; &#4752;&#4704;&#4653;&#4964; &#4915;&#4813;&#4622;&#4661;&#4637; &#4752;&#4872;&#4653;&#4757; &#4707;&#4661;&#4648;&#4824;&#4632; &#4874;&#4828; &#4773;&#4757;&#4677;&#4621;&#4941; &#4776;&#4709;&#4854;&#4725; &#4776;&#4646;&#4661;&#4720;&#4763;&#4813; &#4848;&#4653;&#4709; &#4808;&#4848; &#4723;&#4733; &#4808;&#4848;&#4672;&#4965; &#4638;&#4726;&#4637; &#4768;&#4752;&#4641;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4915;&#4813;&#4622;&#4661;&#4637; &#4808;&#4653;&#4854; &#4704;&#4619;&#4841; &#4808;&#4848;&#4672;&#4965; &#4768;&#4677;&#4942;&#4637;&#4962; &#4752;&#4941;&#4657; &#4768;&#4616;&#4733;&#4704;&#4725;&#4755; &#4768;&#4725;&#4757;&#4907;&#4905; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4901;&#4726;&#4637; &#4773;&#4757;&#4864;&#4651; &#4678;&#4653;&#4662;&#4637; &#4704;&#4619;&#4964; &#4709;&#4825; &#4874;&#4828;&#4637; &#4773;&#4661;&#4778;&#4752;&#4875; &#4853;&#4648;&#4661; &#4720;&#4752;&#4875;&#4872;&#4648; &#4773;&#4757;&#4850;&#4613;&#4637; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4709;&#4619;&#4724;&#4755;&#4813;&#4757;&#4637; &#4848;&#4741;&#4755; &#4614;&#4758; &#4808;&#4656;&#4849;&#4725; &#4773;&#4869;&#4877;&#4637; &#4720;&#4925;&#4755;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4763; &#4877;&#4757; &#4915;&#4813;&#4622;&#4661;&#4757; &#4776;&#4826;&#4843; &#4773;&#4757;&#4672;&#4704;&#4616;&#4813; &#4824;&#4757;&#4853; &#4661;&#4619;&#4616;&#4757; &#4808;&#4848; &#4632;&#4653;&#4776;&#4709; &#4672;&#4853;&#4632;&#4757; &#4612;&#4853;&#4757;&#4755; &#4808;&#4848; &#4768;&#4662;&#4757; &#4720;&#4752;&#4643;&#4757;&#4964; &#4773;&#4653;&#4657; &#4704;&#4632;&#4652;&#4725; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4661;&#4619;&#4656;&#4704; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4830; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4768;&#4662;&#4757;&#4637; &#4707;&#4872;&#4760;&#4757; &#4874;&#4828; &#4720;&#4672;&#4709;&#4616;&#4752;&#4813; &#4808;&#4848; &#4634;&#4898;&#4618;&#4754; &#4632;&#4899;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4635;&#4877;&#4645;&#4721;&#4637; &#4776;&#4826;&#4843; &#4704;&#4707;&#4629;&#4653; &#4720;&#4752;&#4645;&#4720;&#4757; &#4704;&#4778;&#4841; &#4938;&#4725; &#4616;&#4938;&#4725;  &#4848;&#4648;&#4661;&#4757;&#4965; &#4704;&#4752;&#4872;&#4813;&#4637; &#4808;&#4848; &#4659;&#4638;&#4757; &#4720;&#4667;&#4872;&#4653;&#4757; &#4704;&#4725;&#4654;&#4874;&#4618;&#4846;&#4637; &#4768;&#4853;&#4648;&#4757;  &#4704;&#4635;&#4877;&#4645;&#4721; &#4808;&#4848; &#4634;&#4618;&#4898;&#4757; &#4632;&#4899;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4915;&#4813;&#4622;&#4661; &#4704;&#4773;&#4661;&#4843; &#4773;&#4869;&#4877; &#4773;&#4757;&#4851;&#4845;&#4672;&#4632;&#4901; &#4772;&#4940;&#4662;&#4757;&#4757; &#4845;&#4720;&#4813; &#4824;&#4757;&#4853; &#4678;&#4653;&#4902; &#4752;&#4704;&#4653;&#4755; &#4706;&#4731;&#4616;&#4813;&#4637; &#4704;&#4819;&#4616; &#4736;&#4637;&#4659;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4813;&#4621; &#4824;&#4757;&#4853; &#4845;&#4728;&#4777;&#4621; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4634;&#4618;&#4898;&#4757;&#4637; &#4808;&#4848; &#4772;&#4940;&#4662;&#4757; &#4621;&#4782; &#4840;&#4708;&#4720;&#4781;&#4653;&#4661;&#4722;&#4843;&#4757;&#4757; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4768;&#4661;&#4896;&#4651;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">18-19 &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4704;&#4632;&#4897; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4848; &#4773;&#4661;&#4843; &#4776;&#4872;&#4707;&#4609;&#4704;&#4725; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843; &#4672;&#4757; &#4864;&#4637;&#4654;&#4965; &#4704;&#4725;&#4629;&#4725;&#4755; &#4609;&#4617;&#4755; &#4704;&#4773;&#4757;&#4707; &#4776;&#4768;&#4845;&#4609;&#4853;&#4637; &#4660;&#4651; &#4704;&#4848;&#4648;&#4656;&#4709;&#4765; &#4936;&#4720;&#4755; &#4616;&#4876;&#4723;  &#4773;&#4840;&#4720;&#4872;&#4827;&#4609; &#4824;&#4632;&#4753;&#4757; &#4609;&#4617; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4758;&#4653;&#4609; &#4773;&#4755;&#4757;&#4720;&#4813; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">20-21 &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4757;&#4661;&#4624;&#4757;&#4755; &#4704;&#4876;&#4723;&#4733;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4635;&#4632;&#4757;&#4757; &#4616;&#4768;&#4845;&#4609;&#4853;&#4755; &#4616;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4773;&#4840;&#4632;&#4656;&#4776;&#4653;&#4609; &#4704;&#4873;&#4707;&#4772;&#4637; &#4704;&#4840;&#4708;&#4723;&#4733;&#4609;&#4637; &#4768;&#4808;&#4651;&#4609;&#4619;&#4733;&#4609;&#4755; &#4768;&#4661;&#4720;&#4635;&#4653;&#4747;&#4733;&#4609; &#4773;&#4757;&#4866;&#4965; &#4776;&#4634;&#4896;&#4677;&#4635;&#4733;&#4609; &#4752;&#4872;&#4653; &#4768;&#4757;&#4851;&#4733; &#4661;&#4757;&#4787; &#4768;&#4619;&#4661;&#4672;&#4648;&#4609;&#4707;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4704;&#4632;&#4757;&#4936;&#4661; &#4723;&#4661;&#4652; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4612;&#4851;&#4616;&#4609;&#4965; &#4704;&#4826;&#4843;&#4637; &#4840;&#4634;&#4843;&#4872;&#4760;&#4765; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4619;&#4813;&#4677;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4962; &#4773;&#4661;&#4651;&#4725;&#4755; &#4632;&#4776;&#4651; &#4845;&#4678;&#4845;&#4611;&#4621; &#4709;&#4622; &#4704;&#4840;&#4776;&#4720;&#4635;&#4813; &#4609;&#4617; &#4845;&#4632;&#4656;&#4781;&#4653;&#4621;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4752;&#4872;&#4653; &#4877;&#4757; &#4649;&#4907;&#4844;&#4757;&#4755; &#4776;&#4876;&#4723; &#4776;&#4770;&#4840;&#4657;&#4661; &#4840;&#4720;&#4672;&#4704;&#4621;&#4609;&#4725;&#4757; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4808;&#4757;&#4876;&#4621;&#4757; &#4632;&#4632;&#4661;&#4776;&#4653; &#4773;&#4936;&#4925;&#4637; &#4824;&#4757;&#4853; &#4752;&#4941;&#4660;&#4757; &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4635;&#4725;&#4776;&#4709;&#4653; &#4773;&#4757;&#4848; &#4776;&#4757;&#4721; &#4752;&#4872;&#4653; &#4773;&#4678;&#4901;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4773;&#4756; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4773;&#4840;&#4656;&#4704;&#4781;&#4609; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4840;&#4830;&#4653;&#4609; &#4609;&#4619;&#4733;&#4609; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4938;&#4724;&#4757; &#4773;&#4757;&#4851;&#4725;&#4841; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4776;&#4656;&#4813; &#4609;&#4617; &#4848;&#4637; &#4757;&#4921;&#4629; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4827;&#4652; &#4704;&#4826;&#4733; &#4672;&#4757; &#4773;&#4632;&#4656;&#4781;&#4653;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4637;&#4781;&#4653; &#4609;&#4617; &#4752;&#4877;&#4652;&#4768;&#4733;&#4747;&#4616;&#4609;&#4755;&#4965; &#4637;&#4757;&#4637; &#4768;&#4619;&#4661;&#4672;&#4648;&#4609;&#4707;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4872;&#4827; &#4848;&#4633; &#4840;&#4811;&#4867;&#4725;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4725;&#4896;&#4709;&#4673;&#4768;&#4725; &#4824;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4773;&#4755;&#4757;&#4720;&#4757; &#4915;&#4915;&#4659;&#4725; &#4768;&#4853;&#4653;&#4878; &#4616;&#4670;&#4632;&#4707;&#4725; &#4616;&#4632;&#4757;&#4875;&#4813; &#4609;&#4617;&#4755; &#4616;&#4651;&#4659;&#4733;&#4609; &#4720;&#4896;&#4757;&#4672;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">29-30 &#4776;&#4612;&#4853;&#4609; &#4704;&#4747;&#4619; &#4616;&#4632;&#4757;&#4875;&#4813; &#4840;&#4635;&#4845;&#4651;&#4649; &#4904;&#4779;&#4766;&#4733; &#4720;&#4777;&#4619;&#4814;&#4733; &#4773;&#4757;&#4850;&#4872;&#4705;&#4707;&#4733;&#4609;&#4965; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4757;&#4637; &#4808;&#4848; &#4747;&#4619;&#4728;&#4813; &#4845;&#4661;&#4705; &#4824;&#4757;&#4853; &#4896;&#4635;&#4635; &#4752;&#4872;&#4653;&#4757; &#4840;&#4634;&#4755;&#4872;&#4649; &#4656;&#4814;&#4733; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4773;&#4757;&#4850;&#4752;&#4641; &#4773;&#4756; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">31 &#4661;&#4616;&#4826;&#4613; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4704;&#4773;&#4757;&#4707; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609;&#4757; &#4776;&#4632;&#4872;&#4640;&#4925; &#4773;&#4757;&#4851;&#4619;&#4683;&#4648;&#4901;&#4609; &#4773;&#4843;&#4656;&#4707;&#4733;&#4609; &#4725;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4768;&#4609;&#4757;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4843;&#4757;&#4923;&#4733;&#4609; &#4824;&#4757;&#4853; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725;&#4757; &#4845;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4616;&#4634;&#4733;&#4621; &#4616;&#4920;&#4875;&#4813; &#4675;&#4621; &#4768;&#4848;&#4651; &#4656;&#4901;&#4731;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4776;&#4635;&#4757;&#4637; &#4709;&#4653; &#4808;&#4845;&#4637; &#4808;&#4653;&#4677; &#4808;&#4845;&#4637; &#4621;&#4709;&#4661; &#4768;&#4621;&#4720;&#4632;&#4760;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4752;&#4826;&#4613; &#4773;&#4870;&#4732; &#4704;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765; &#4752;&#4872;&#4653; &#4616;&#4773;&#4756;&#4755; &#4776;&#4773;&#4756; &#4875;&#4653;  &#4619;&#4617;&#4725; &#4773;&#4757;&#4851;&#4872;&#4616;&#4872;&#4617; &#4773;&#4755;&#4757;&#4720; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4757;&#4850;&#4609; &#4773;&#4840;&#4848;&#4776;&#4635;&#4733;&#4609; &#4853;&#4813;&#4846;&#4733;&#4757; &#4621;&#4725;&#4648;&#4849;&#4755; &#4773;&#4653;&#4657; &#4651;&#4657;&#4962; &#4776;&#4634;&#4672;&#4704;&#4621; &#4845;&#4621;&#4677; &#4840;&#4634;&#4656;&#4901; &#4709;&#4929;&#4821; &#4752;&#4813; &#4773;&#4757;&#4851;&#4616; &#4840;&#4876;&#4723;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4675;&#4621; &#4621;&#4723;&#4661;&#4705; &#4845;&#4872;&#4707;&#4733;&#4609; &#4824;&#4757;&#4853; &#4704;&#4609;&#4617; &#4768;&#4659;&#4840;&#4747;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4720;&#4757;&#4704;&#4653;&#4781;&#4782; &#4776;&#4609;&#4619;&#4728;&#4813; &#4875;&#4653; &#4920;&#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4609;&#4617;&#4637; &#4773;&#4869;&#4877; &#4768;&#4616;&#4672;&#4657;&#4965; &#4915;&#4813;&#4622;&#4661;&#4757;&#4637; &#4768;&#4757;&#4872;&#4721;&#4757; &#4768;&#4677;&#4936;&#4813; &#4845;&#4661;&#4633;&#4725; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">38 &#4845;&#4621;&#4673;&#4757;&#4637;&#4962; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4938;&#4724;&#4757; &#4768;&#4723;&#4841;&#4637; &#4661;&#4619;&#4619;&#4728;&#4813; &#4752;&#4872;&#4653; &#4773;&#4869;&#4877; &#4768;&#4824;&#4753;&#4962; &#4773;&#4661;&#4776; &#4632;&#4653;&#4776;&#4709;&#4637; &#4853;&#4648;&#4661; &#4664;&#4761;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
