<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>col</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1380">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P73_5326"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4876;&#4726;&#4733; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4656;&#4635;&#4845; &#4876;&#4723; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755; &#4616;&#4707;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609; &#4704;&#4925;&#4853;&#4677;&#4755; &#4704;&#4677;&#4757;&#4752;&#4725; &#4768;&#4853;&#4653;&#4873;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4635;&#4632;&#4661;&#4872;&#4757; &#4875;&#4653; &#4704;&#4920;&#4622;&#4725; &#4773;&#4840;&#4752;&#4675;&#4733;&#4609; &#4616;&#4773;&#4653;&#4657; &#4725;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4840;&#4723;&#4656;&#4653;&#4609;&#4704;&#4725;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4853;&#4757;&#4752;&#4877;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4675;&#4617;&#4757; &#4848;&#4869; &#4845;&#4776;&#4941;&#4725;&#4621;&#4757; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4763; &#4848;&#4877;&#4638; &#4920;&#4621;&#4841;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4621;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4765; &#4843;&#4613;&#4621; &#4773;&#4872;&#4621;&#4896;&#4813; &#4824;&#4757;&#4853; &#4920;&#4621;&#4841;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4824;&#4632;&#4753;&#4757; &#4773;&#4840;&#4811;&#4867;&#4733;&#4609;&#4965; &#4704;&#4813;&#4909; &#4707;&#4617;&#4721; &#4824;&#4757;&#4853; &#4704;&#4901;&#4704;&#4709; &#4720;&#4632;&#4619;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4632;&#4621;&#4657; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4733;&#4609; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4757;&#4877;&#4877;&#4651;&#4733;&#4609; &#4609;&#4621;&#4874;&#4828;&#4965; &#4704;&#4904;&#4813; &#4773;&#4757;&#4848; &#4720;&#4672;&#4632;&#4632;&#4965; &#4704;&#4920;&#4875; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4720;&#4808;&#4848;&#4848; &#4808;&#4757;&#4853;&#4637;&#4755; &#4840;&#4723;&#4632;&#4752; &#4768;&#4872;&#4621;&#4875;&#4845; &#4704;&#4876;&#4723;&#4637; &#4768;&#4709;&#4654;&#4765; &#4707;&#4650;&#4843; &#4840;&#4614;&#4752; &#4722;&#4778;&#4678;&#4661; &#4753;&#4654;&#4844;&#4757; &#4609;&#4617; &#4843;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4808;&#4652;&#4843;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4755; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4757;&#4850;&#4843;&#4925;&#4755;&#4755;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4776;&#4614;&#4752;&#4813;&#4755; &#4776;&#4723;&#4632;&#4752;&#4813; &#4776;&#4720;&#4808;&#4848;&#4848;&#4813;&#4637; &#4808;&#4757;&#4853;&#4637; &#4776;&#4768;&#4755;&#4658;&#4638;&#4661; &#4875;&#4653; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4621;&#4776;&#4813; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4752;&#4813;&#4962; &#4840;&#4826;&#4613;&#4757; &#4661;&#4941;&#4651; &#4808;&#4652; &#4609;&#4617; &#4843;&#4661;&#4723;&#4813;&#4673;&#4768;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10-11 &#4776;&#4720;&#4872;&#4648;&#4825;&#4725; &#4808;&#4872;&#4757; &#4843;&#4617;&#4725;&#4965; &#4768;&#4709;&#4654; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4723;&#4656;&#4648; &#4768;&#4653;&#4661;&#4901;&#4654;&#4782;&#4661; &#4840;&#4704;&#4653;&#4755;&#4707;&#4661;&#4637; &#4840;&#4808;&#4757;&#4853;&#4633; &#4621;&#4869; &#4635;&#4653;&#4678;&#4661; &#4770;&#4846;&#4661;&#4902;&#4661;&#4637; &#4840;&#4720;&#4707;&#4616; &#4770;&#4843;&#4657; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; &#4661;&#4616; &#4635;&#4653;&#4678;&#4661;&#4962; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4706;&#4632;&#4899;&#4965; &#4720;&#4672;&#4704;&#4617;&#4725; &#4840;&#4634;&#4621; &#4725;&#4773;&#4827;&#4829; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4840;&#4634;&#4640;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4709;&#4731; &#4755;&#4728;&#4813;&#4965; &#4773;&#4756;&#4757;&#4637; &#4768;&#4925;&#4755;&#4757;&#4720;&#4813;&#4763;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4614;&#4752; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843; &#4772;&#4915;&#4941;&#4651; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4709;&#4619;&#4733;&#4747;&#4621;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4609;&#4617; &#4720;&#4648;&#4853;&#4723;&#4733;&#4609;&#4755; &#4941;&#4921;&#4635;&#4757; &#4614;&#4755;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4678;&#4633;&#4965; &#4609;&#4621;&#4874;&#4828; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4920;&#4622;&#4721; &#4845;&#4875;&#4848;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4704;&#4622;&#4854;&#4677;&#4843;&#4637; &#4704;&#4770;&#4843;&#4651; &#4776;&#4720;&#4635;&#4637; &#4661;&#4619;&#4617;&#4721; &#4773;&#4869;&#4877; &#4773;&#4757;&#4850;&#4672;&#4755; &#4773;&#4632;&#4656;&#4781;&#4653;&#4616;&#4723;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4720;&#4808;&#4848;&#4848;&#4813; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4721; &#4617;&#4675;&#4661; &#4852;&#4635;&#4661;&#4637; &#4656;&#4619;&#4637;&#4723; &#4843;&#4672;&#4653;&#4705;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4622;&#4854;&#4677;&#4843; &#4619;&#4617;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733;&#4755; &#4616;&#4757;&#4637;&#4937;&#4757; &#4704;&#4708;&#4721;&#4637; &#4619;&#4616;&#4733; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4656;&#4619;&#4637;&#4723; &#4768;&#4677;&#4653;&#4705;&#4621;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4845;&#4613;&#4733;&#4637; &#4632;&#4621;&#4773;&#4781;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4776;&#4720;&#4752;&#4704;&#4704;&#4733; &#4704;&#4747;&#4619;&#4965; &#4704;&#4622;&#4854;&#4677;&#4843; &#4656;&#4814;&#4733; &#4635;&#4741;&#4704;&#4653; &#4848;&#4877;&#4638; &#4773;&#4757;&#4853;&#4725;&#4752;&#4704;&#4709; &#4768;&#4853;&#4653;&#4873;&#4962; &#4776;&#4622;&#4854;&#4677;&#4843;&#4637; &#4840;&#4637;&#4725;&#4872;&#4760;&#4813;&#4757; &#4632;&#4621;&#4773;&#4781;&#4725; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4768;&#4757;&#4709;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4616;&#4768;&#4781;&#4650;&#4915;&#4637;&#4962; &#4704;&#4876;&#4723; &#4840;&#4720;&#4672;&#4704;&#4621;&#4792;&#4813;&#4757; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4757;&#4853;&#4725;&#4936;&#4925;&#4633;&#4813; &#4720;&#4896;&#4757;&#4672;&#4677; &#4704;&#4617;&#4621;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4872;&#4827; &#4773;&#4868; &#4840;&#4720;&#4923;&#4936; &#4840;&#4773;&#4756; &#4840;&#4915;&#4813;&#4622;&#4661; &#4656;&#4619;&#4637;&#4723; &#4845;&#4613; &#4752;&#4813;&#4962; &#4773;&#4661;&#4651;&#4724;&#4757; &#4768;&#4661;&#4705;&#4962; &#4920;&#4875; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
