<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Daniel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4232">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_18"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4676;&#4637; &#4704;&#4752;&#4872;&#4640; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4901;&#4726; &#4776;&#4704;&#4707;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4876;&#4723;&#4637; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4770;&#4846;&#4768;&#4676;&#4637;&#4757; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4821;&#4675; &#4776;&#4941;&#4622; &#4704;&#4773;&#4865; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4808;&#4848; &#4656;&#4755;&#4822;&#4653; &#4637;&#4853;&#4653; &#4808;&#4848; &#4768;&#4637;&#4619;&#4777;  &#4708;&#4725; &#4808;&#4656;&#4848;&#4813;&#4965; &#4821;&#4675;&#4813;&#4757;&#4637; &#4808;&#4848; &#4768;&#4637;&#4619;&#4777; &#4877;&#4637;&#4867; &#4708;&#4725; &#4768;&#4872;&#4707;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964;4&#4964; &#4757;&#4873;&#4641;&#4637; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813;&#4757;&#4755; &#4632;&#4621;&#4776; &#4632;&#4621;&#4779;&#4638;&#4729;&#4757;&#4965; &#4704;&#4901;&#4704;&#4709; &#4609;&#4617; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4617;&#4725;&#4757; &#4773;&#4813;&#4672;&#4725;&#4637; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813;&#4757; &#4709;&#4621;&#4611;&#4720;&#4766;&#4733;&#4755; &#4768;&#4661;&#4720;&#4811;&#4846;&#4733; &#4840;&#4614;&#4753;&#4725;&#4757;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4708;&#4725; &#4632;&#4678;&#4637; &#4840;&#4634;&#4733;&#4617;&#4725;&#4757; &#4709;&#4619;&#4724;&#4758;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4752;&#4872;&#4645;&#4723;&#4721;&#4755; &#4776;&#4632;&#4659;&#4941;&#4757;&#4721; &#4824;&#4653; &#4843;&#4632;&#4899; &#4824;&#4757;&#4853; &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4757;&#4637; &#4725;&#4637;&#4613;&#4653;&#4725;&#4755; &#4683;&#4757;&#4683; &#4843;&#4661;&#4720;&#4637;&#4649;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4867;&#4757;&#4848;&#4648;&#4710;&#4733; &#4768;&#4616;&#4675; &#4616;&#4768;&#4661;&#4939;&#4756;&#4829; &#4752;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4757;&#4873;&#4641;&#4637; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4843;&#4659;&#4853;&#4873;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4704;&#4757;&#4873;&#4641; &#4938;&#4725; &#4845;&#4678;&#4633; &#4824;&#4757;&#4853; &#4776;&#4757;&#4873;&#4641; &#4632;&#4709;&#4621; &#4776;&#4634;&#4896;&#4899;&#4813;&#4637; &#4896;&#4869; &#4704;&#4840;&#4821;&#4616;&#4721; &#4853;&#4653;&#4878;&#4768;&#4728;&#4813;&#4757; &#4768;&#4824;&#4824;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4632;&#4779;&#4776;&#4621; &#4776;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4851;&#4757;&#4772;&#4621;&#4755; &#4768;&#4755;&#4757;&#4843; &#4634;&#4659;&#4772;&#4621;&#4755; &#4768;&#4827;&#4653;&#4843; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729;&#4637; &#4768;&#4616;&#4675; &#4661;&#4637; &#4768;&#4808;&#4899;&#4619;&#4728;&#4813;&#4964; &#4851;&#4757;&#4772;&#4621;&#4757; &#4709;&#4621;&#4899;&#4662;&#4653;&#4965; &#4768;&#4755;&#4757;&#4843;&#4757;&#4637; &#4658;&#4853;&#4651;&#4677;&#4965; &#4634;&#4659;&#4772;&#4621;&#4757;&#4637; &#4634;&#4659;&#4677;&#4965; &#4768;&#4827;&#4653;&#4843;&#4757;&#4637; &#4768;&#4709;&#4848;&#4755;&#4878; &#4709;&#4622; &#4896;&#4651;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4704;&#4757;&#4873;&#4641; &#4632;&#4709;&#4621;&#4755; &#4704;&#4634;&#4896;&#4899;&#4813; &#4896;&#4869; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4661; &#4704;&#4621;&#4705; &#4768;&#4656;&#4704;&#4964; &#4773;&#4757;&#4851;&#4845;&#4648;&#4781;&#4661;&#4637; &#4840;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729;&#4757; &#4768;&#4616;&#4675; &#4616;&#4632;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729; &#4768;&#4616;&#4675; &#4938;&#4725; &#4616;&#4851;&#4757;&#4772;&#4621; &#4638;&#4872;&#4661;&#4757;&#4755; &#4637;&#4629;&#4648;&#4725;&#4757; &#4656;&#4896;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729;&#4637; &#4768;&#4616;&#4675; &#4851;&#4757;&#4772;&#4621;&#4757;&#4962; &#4632;&#4709;&#4617;&#4757;&#4755; &#4632;&#4896;&#4897;&#4757; &#4843;&#4824;&#4824;&#4619;&#4733;&#4609;&#4757; &#4876;&#4723;&#4844;&#4757; &#4757;&#4873;&#4641;&#4757; &#4773;&#4936;&#4651;&#4616;&#4609;&#4964; &#4704;&#4821;&#4853;&#4636; &#4773;&#4757;&#4848; &#4773;&#4755;&#4757;&#4720; &#4779;&#4617; &#4709;&#4619;&#4724;&#4758;&#4733; &#4845;&#4621;&#4677; &#4938;&#4723;&#4733;&#4609; &#4776;&#4661;&#4726; &#4843;&#4840; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4776;&#4757;&#4873;&#4641; &#4824;&#4757;&#4853; &#4704;&#4651;&#4660; &#4723;&#4661;&#4936;&#4653;&#4849;&#4709;&#4763;&#4619;&#4733;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4840;&#4867;&#4757;&#4848;&#4653;&#4710;&#4729; &#4768;&#4616;&#4675; &#4704;&#4851;&#4757;&#4772;&#4621;&#4755; &#4704;&#4768;&#4755;&#4757;&#4843; &#4704;&#4634;&#4659;&#4772;&#4621;&#4755; &#4704;&#4768;&#4827;&#4653;&#4843; &#4619;&#4845; &#4840;&#4670;&#4632;&#4813;&#4757; &#4636;&#4621;&#4851;&#4653;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4763;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4768;&#4645;&#4653; &#4672;&#4757; &#4843;&#4613;&#4621; &#4725;&#4936;&#4725;&#4752;&#4757; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4840;&#4637;&#4757;&#4704;&#4619;&#4813;&#4757;&#4637; &#4901;&#4651;&#4901;&#4652; &#4840;&#4637;&#4757;&#4896;&#4899;&#4813;&#4757;&#4637; &#4813;&#4739; &#4845;&#4661;&#4897;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4773;&#4763;&#4757; &#4938;&#4725;&#4755; &#4776;&#4757;&#4873;&#4641; &#4632;&#4709;&#4621; &#4840;&#4634;&#4704;&#4617;&#4725;&#4757; &#4840;&#4709;&#4619;&#4724;&#4758;&#4733;&#4757; &#4938;&#4725; &#4720;&#4632;&#4621;&#4776;&#4725;&#4964; &#4773;&#4757;&#4851;&#4840;&#4792;&#4813;&#4637; &#4609;&#4617; &#4776;&#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4875;&#4653; &#4840;&#4808;&#4848;&#4853;&#4792;&#4813;&#4757; &#4768;&#4853;&#4653;&#4877; &#4768;&#4616;&#4813;&#4962;    </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4651;&#4728;&#4813;&#4757; &#4656;&#4637;&#4726; &#4768;&#4645;&#4653; &#4672;&#4757; &#4936;&#4720;&#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4768;&#4645;&#4653; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4776;&#4757;&#4873;&#4641; &#4632;&#4709;&#4621; &#4776;&#4704;&#4617; &#4709;&#4619;&#4724;&#4758;&#4733; &#4609;&#4617; &#4845;&#4621;&#4677; &#4938;&#4723;&#4728;&#4813; &#4768;&#4637;&#4654; &#4645;&#4875;&#4728;&#4813;&#4637; &#4808;&#4941;&#4654; &#4723;&#4840;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4636;&#4621;&#4851;&#4653;&#4637; &#4632;&#4709;&#4619;&#4728;&#4813;&#4757;&#4755; &#4840;&#4634;&#4896;&#4897;&#4725;&#4757; &#4896;&#4869; &#4768;&#4661;&#4672;&#4653;&#4726; &#4901;&#4651;&#4901;&#4652;&#4813;&#4757; &#4656;&#4899;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4773;&#4752;&#4826;&#4613;&#4637; &#4616;&#4768;&#4651;&#4721; &#4709;&#4619;&#4724;&#4758;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4725;&#4637;&#4613;&#4653;&#4725;&#4755; &#4704;&#4901;&#4704;&#4709; &#4609;&#4617; &#4773;&#4813;&#4672;&#4725;&#4757;&#4755; &#4635;&#4661;&#4720;&#4811;&#4621;&#4757; &#4656;&#4899;&#4728;&#4813;&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4704;&#4651;&#4773;&#4845;&#4755; &#4704;&#4629;&#4621;&#4637; &#4609;&#4617; &#4768;&#4661;&#4720;&#4811;&#4845; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641; &#4843;&#4824;&#4824;&#4813; &#4672;&#4757; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965; &#4840;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729; &#4768;&#4616;&#4675; &#4808;&#4848; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4824;&#4757;&#4853; &#4768;&#4872;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4720;&#4752;&#4875;&#4872;&#4651;&#4728;&#4813; &#4874;&#4828; &#4776;&#4709;&#4619;&#4724;&#4758;&#4729; &#4609;&#4617; &#4773;&#4757;&#4848; &#4851;&#4757;&#4772;&#4621;&#4755; &#4773;&#4757;&#4848; &#4768;&#4755;&#4757;&#4843; &#4773;&#4757;&#4848; &#4634;&#4659;&#4772;&#4621;&#4755; &#4773;&#4757;&#4848; &#4768;&#4827;&#4653;&#4843; &#4843;&#4616; &#4768;&#4621;&#4720;&#4872;&#4760;&#4637;&#4964; &#4704;&#4757;&#4873;&#4641;&#4637; &#4938;&#4725; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4896;&#4840;&#4675;&#4728;&#4813; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4635;&#4661;&#4720;&#4811;&#4621; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4877;&#4827;&#4721; &#4609;&#4617; &#4776;&#4634;&#4758;&#4649; &#4840;&#4629;&#4621;&#4637; &#4720;&#4653;&#4883;&#4634;&#4814;&#4733;&#4755; &#4768;&#4661;&#4635;&#4720;&#4766;&#4733; &#4609;&#4617; &#4773;&#4752;&#4653;&#4657; &#4768;&#4645;&#4653; &#4773;&#4869; &#4840;&#4704;&#4616;&#4897; &#4614;&#4752;&#4813; &#4768;&#4872;&#4760;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4851;&#4757;&#4772;&#4621;&#4637; &#4773;&#4661;&#4776; &#4757;&#4873;&#4641; &#4773;&#4661;&#4776; &#4674;&#4654;&#4661; &#4632;&#4864;&#4632;&#4650;&#4843; &#4819;&#4632;&#4725; &#4720;&#4672;&#4632;&#4896;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
