<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Daniel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4240">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P258_23756"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4619;&#4845; &#4704;&#4752;&#4872;&#4640;&#4965; &#4776;&#4636;&#4854;&#4757; &#4824;&#4653; &#4704;&#4752;&#4704;&#4648; &#4704;&#4768;&#4629;&#4667;&#4810;&#4654;&#4661; &#4621;&#4869; &#4704;&#4851;&#4653;&#4846;&#4661; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4819;&#4632;&#4725;&#4965;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4752;&#4872;&#4640; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4819;&#4632;&#4725; &#4773;&#4756; &#4851;&#4757;&#4772;&#4621; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4941;&#4648;&#4661; &#4840;&#4634;&#4936;&#4920;&#4637;&#4704;&#4725;&#4757; &#4656;&#4707;&#4813;&#4757; &#4819;&#4632;&#4725;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4675;&#4617; &#4616;&#4752;&#4706;&#4841; &#4616;&#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4840;&#4819;&#4632;&#4721;&#4757; &#4685;&#4901;&#4653; &#4704;&#4632;&#4925;&#4624;&#4941; &#4768;&#4661;&#4720;&#4811;&#4621;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4635;&#4677; &#4616;&#4709;&#4668; &#4704;&#4768;&#4632;&#4853;&#4637; &#4619;&#4845; &#4614;&#4764; &#4661;&#4926;&#4637; &#4773;&#4920;&#4621;&#4845;&#4755; &#4773;&#4616;&#4637;&#4757; &#4824;&#4757;&#4853; &#4938;&#4724;&#4757; &#4808;&#4848; &#4876;&#4723; &#4808;&#4848; &#4768;&#4637;&#4619;&#4781; &#4768;&#4672;&#4755;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4808;&#4848; &#4768;&#4637;&#4619;&#4780;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4616;&#4845;&#4609;&#4965; &#4720;&#4755;&#4829;&#4836;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4621;&#4609;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4776;&#4634;&#4808;&#4853;&#4849;&#4613;&#4755; &#4725;&#4773;&#4827;&#4829;&#4613;&#4757; &#4776;&#4634;&#4936;&#4925;&#4633; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757;&#4757;&#4755; &#4637;&#4629;&#4648;&#4725;&#4757; &#4840;&#4637;&#4725;&#4896;&#4709;&#4677; &#4723;&#4619;&#4677;&#4755; &#4840;&#4637;&#4723;&#4661;&#4936;&#4651; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4739;&#4898;&#4768;&#4725;&#4757; &#4640;&#4653;&#4720;&#4755;&#4621;&#4965; &#4704;&#4853;&#4616;&#4757;&#4635;&#4621;&#4965; &#4781;&#4939;&#4725;&#4757;&#4637; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4965; &#4816;&#4637;&#4928;&#4757;&#4635;&#4621;&#4965; &#4776;&#4725;&#4773;&#4827;&#4829;&#4613;&#4755; &#4776;&#4941;&#4653;&#4853;&#4613;&#4637; &#4936;&#4672;&#4677; &#4709;&#4616;&#4755;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4661;&#4637;&#4613;&#4637; &#4616;&#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4733;&#4757;&#4755; &#4616;&#4768;&#4616;&#4678;&#4731;&#4733;&#4757; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4616;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4757; &#4752;&#4706;&#4843;&#4725;&#4757; &#4768;&#4621;&#4656;&#4635;&#4757;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4925;&#4853;&#4677; &#4616;&#4768;&#4757;&#4720; &#4752;&#4813;&#4964; &#4773;&#4757;&#4848; &#4827;&#4652;&#4637; &#4616;&#4773;&#4763; &#4616;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4634;&#4672;&#4632;&#4897; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4704;&#4677;&#4653;&#4709;&#4755; &#4704;&#4649;&#4677;&#4637; &#4619;&#4617;&#4725; &#4768;&#4757;&#4720;&#4757; &#4704;&#4704;&#4848;&#4617;&#4704;&#4725; &#4704;&#4704;&#4848;&#4619;&#4728;&#4813; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4704;&#4720;&#4757;&#4613;&#4704;&#4725; &#4768;&#4872;&#4653; &#4609;&#4617; &#4840;&#4938;&#4725; &#4773;&#4941;&#4648;&#4725; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725; &#4661;&#4616; &#4640;&#4651;&#4757; &#4616;&#4773;&#4763;&#4755; &#4616;&#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4733;&#4757; &#4616;&#4768;&#4616;&#4678;&#4731;&#4733;&#4757;&#4755; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4840;&#4938;&#4725; &#4773;&#4941;&#4648;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4843;&#4632;&#4933;&#4757; &#4709;&#4757;&#4614;&#4757;&#4965; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729;&#4637; &#4704;&#4752;&#4706;&#4843;&#4725; &#4773;&#4869; &#4704;&#4938;&#4723;&#4733;&#4757; &#4707;&#4758;&#4648;&#4813; &#4704;&#4629;&#4873; &#4773;&#4757;&#4612;&#4853; &#4824;&#4757;&#4853; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4707;&#4757;&#4656;&#4635;&#4965; &#4616;&#4876;&#4723; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4637;&#4629;&#4648;&#4725;&#4755; &#4845;&#4677;&#4653;&#4723; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4629;&#4877;&#4613;&#4757; &#4720;&#4619;&#4621;&#4936;&#4811;&#4621;&#4965; &#4675;&#4621;&#4613;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4633; &#4936;&#4672;&#4677; &#4709;&#4616;&#4811;&#4621;&#4964; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725; &#4640;&#4653;&#4720;&#4755;&#4621;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4704;&#4633;&#4660; &#4629;&#4877; &#4840;&#4720;&#4923;&#4936;&#4813; &#4632;&#4624;&#4619;&#4755; &#4773;&#4653;&#4877;&#4635;&#4757; &#4936;&#4656;&#4656;&#4709;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4869;&#4877; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757;&#4637; &#4704;&#4773;&#4763; &#4619;&#4845; &#4704;&#4635;&#4637;&#4899;&#4721; &#4704;&#4619;&#4843;&#4733;&#4757;&#4755; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4704;&#4720;&#4670;&#4633;&#4725; &#4936;&#4651;&#4870;&#4731;&#4733;&#4757; &#4619;&#4845; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4675;&#4621; &#4768;&#4920;&#4755;&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872;&#4813; &#4843;&#4616; &#4752;&#4872;&#4653; &#4776;&#4726; &#4776;&#4656;&#4635;&#4845; &#4609;&#4617; &#4704;&#4723;&#4733; &#4768;&#4621;&#4720;&#4848;&#4648;&#4872;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4633;&#4660;&#4637; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4845;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4632;&#4899;&#4709;&#4757;&#4964; &#4776;&#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4637; &#4773;&#4757;&#4632;&#4616;&#4661; &#4773;&#4813;&#4752;&#4725;&#4613;&#4757;&#4637; &#4773;&#4755;&#4661;&#4709; &#4824;&#4757;&#4853; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4768;&#4621;&#4616;&#4632;&#4757;&#4757;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4937; &#4752;&#4872;&#4649;&#4757; &#4896;&#4709;&#4678; &#4704;&#4773;&#4763; &#4619;&#4845; &#4768;&#4632;&#4899;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4640;&#4651;&#4813; &#4645;&#4651; &#4609;&#4617; &#4923;&#4853;&#4677;  &#4752;&#4813;&#4755;&#4965; &#4773;&#4763;&#4637; &#4675;&#4617;&#4757; &#4768;&#4621;&#4656;&#4635;&#4757;&#4637;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4609;&#4757;&#4637; &#4629;&#4829;&#4709;&#4613;&#4757; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4704;&#4704;&#4648;&#4723;&#4733; &#4773;&#4869; &#4843;&#4808;&#4899;&#4613;&#4965; &#4773;&#4757;&#4848; &#4827;&#4652;&#4637; &#4672;&#4757; &#4829;&#4755; &#4616;&#4768;&#4757;&#4720; &#4843;&#4872;&#4760;&#4613; &#4876;&#4723; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4614;&#4845;&#4965; &#4739;&#4898;&#4768;&#4725;&#4757; &#4640;&#4653;&#4720;&#4755;&#4621;&#4965; &#4781;&#4939;&#4725;&#4757;&#4637; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4755; &#4661;&#4616; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4704;&#4848;&#4621; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4755; &#4629;&#4829;&#4709;&#4613; &#4704;&#4825;&#4650;&#4843;&#4733;&#4757; &#4619;&#4617;&#4725; &#4609;&#4617; &#4632;&#4656;&#4848;&#4706;&#4843; &#4614;&#4752;&#4811;&#4621;&#4755; &#4773;&#4757;&#4848; &#4925;&#4853;&#4677;&#4613; &#4609;&#4617; &#4685;&#4899;&#4613;&#4755; &#4632;&#4819;&#4725;&#4613; &#4776;&#4776;&#4720;&#4635;&#4613; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4677;&#4849;&#4661; &#4720;&#4651;&#4651;&#4613; &#4773;&#4757;&#4850;&#4632;&#4616;&#4661; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4614;&#4845;&#4965; &#4840;&#4707;&#4650;&#4843;&#4613;&#4757; &#4920;&#4622;&#4725;&#4755; &#4621;&#4632;&#4755;&#4813;&#4757; &#4661;&#4635;&#4964; &#4876;&#4723; &#4614;&#4845;&#4965; &#4704;&#4936;&#4648;&#4656;&#4813; &#4704;&#4632;&#4677;&#4848;&#4661;&#4613; &#4619;&#4845; &#4661;&#4616; &#4768;&#4757;&#4720; &#4661;&#4725;&#4621; &#4938;&#4725;&#4613;&#4757; &#4768;&#4709;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4704;&#4938;&#4725;&#4613; &#4840;&#4637;&#4757;&#4616;&#4637;&#4757; &#4661;&#4616; &#4709;&#4825; &#4637;&#4629;&#4648;&#4725;&#4613; &#4752;&#4813; &#4773;&#4757;&#4866; &#4661;&#4616; &#4925;&#4853;&#4675;&#4733;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4870;&#4654;&#4613;&#4757; &#4768;&#4824;&#4757;&#4709;&#4616;&#4613; &#4661;&#4635;&#4964; &#4819;&#4845;&#4757;&#4613;&#4757; &#4872;&#4621;&#4896;&#4613; &#4901;&#4939;&#4723;&#4733;&#4757;&#4755; &#4661;&#4637;&#4613; &#4840;&#4720;&#4896;&#4651;&#4707;&#4725;&#4757; &#4776;&#4720;&#4635; &#4720;&#4632;&#4621;&#4776;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4708;&#4721;&#4965; &#4661;&#4635;&#4964; &#4768;&#4708;&#4721;&#4965; &#4845;&#4677;&#4653; &#4704;&#4621;&#4964; &#4768;&#4708;&#4721;&#4965; &#4768;&#4853;&#4637;&#4901;&#4755; &#4768;&#4853;&#4653;&#4877;&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4661;&#4637;&#4613; &#4704;&#4776;&#4720;&#4635;&#4613;&#4755; &#4704;&#4629;&#4829;&#4709;&#4613; &#4619;&#4845; &#4720;&#4896;&#4653;&#4726;&#4768;&#4621;&#4755; &#4661;&#4616; &#4651;&#4661;&#4613; &#4768;&#4725;&#4824;&#4877;&#4845;&#4962;   </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4756;&#4637; &#4872;&#4755; &#4661;&#4755;&#4872;&#4653; &#4661;&#4920;&#4621;&#4845;&#4965; &#4704;&#4739;&#4898;&#4768;&#4724;&#4755; &#4704;&#4629;&#4829;&#4708;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4739;&#4898;&#4768;&#4725; &#4661;&#4755;&#4824;&#4829;&#4965; &#4704;&#4768;&#4637;&#4619;&#4780;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4661;&#4616; &#4720;&#4672;&#4848;&#4656;&#4813; &#4661;&#4616; &#4768;&#4637;&#4619;&#4780; &#4720;&#4651;&#4651; &#4661;&#4616;&#4637;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4872;&#4755;&#4637; &#4704;&#4920;&#4622;&#4725; &#4661;&#4755;&#4872;&#4653; &#4768;&#4661;&#4672;&#4853;&#4636; &#4704;&#4651;&#4773;&#4845; &#4768;&#4845;&#4732;&#4813; &#4840;&#4752;&#4704;&#4648;&#4813; &#4656;&#4813; &#4872;&#4709;&#4653;&#4772;&#4621; &#4773;&#4752;&#4614; &#4773;&#4840;&#4704;&#4648;&#4648; &#4632;&#4899;&#4964; &#4704;&#4635;&#4723;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4874;&#4828; &#4851;&#4656;&#4656;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4661;&#4720;&#4635;&#4648;&#4765;&#4637;&#4965; &#4720;&#4755;&#4872;&#4648;&#4765;&#4637; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4851;&#4757;&#4772;&#4621; &#4614;&#4845;&#4965; &#4901;&#4704;&#4709;&#4757;&#4755; &#4635;&#4661;&#4720;&#4811;&#4621;&#4757; &#4773;&#4656;&#4901;&#4613; &#4824;&#4757;&#4853; &#4768;&#4609;&#4757; &#4632;&#4901;&#4731;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4757;&#4720; &#4773;&#4869;&#4877; &#4840;&#4720;&#4808;&#4848;&#4853;&#4613; &#4752;&#4613;&#4755; &#4704;&#4621;&#4632;&#4755;&#4613; &#4632;&#4864;&#4632;&#4650;&#4843; &#4619;&#4845; &#4725;&#4773;&#4827;&#4829; &#4808;&#4901;&#4726;&#4768;&#4621;&#4965; &#4773;&#4756;&#4637; &#4773;&#4752;&#4877;&#4653;&#4613; &#4824;&#4757;&#4853; &#4632;&#4901;&#4731;&#4616;&#4609;&#4964; &#4768;&#4609;&#4757;&#4637; &#4752;&#4872;&#4649;&#4757; &#4632;&#4653;&#4637;&#4653;&#4965; &#4651;&#4773;&#4841;&#4757;&#4637; &#4768;&#4661;&#4720;&#4813;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4819;&#4632;&#4931;&#4757; &#4845;&#4904;&#4653;&#4661;&#4965; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4845;&#4936;&#4925;&#4637;&#4965; &#4704;&#4848;&#4621;&#4757;&#4637; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4965; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4925;&#4853;&#4677; &#4843;&#4872;&#4707;&#4965; &#4651;&#4773;&#4845;&#4757;&#4755; &#4725;&#4757;&#4706;&#4725;&#4757; &#4843;&#4725;&#4637;&#4965; &#4677;&#4849;&#4656; &#4677;&#4849;&#4659;&#4753;&#4757;&#4637; &#4845;&#4672;&#4707; &#4824;&#4757;&#4853; &#4704;&#4629;&#4829;&#4709;&#4613;&#4755; &#4704;&#4677;&#4853;&#4661;&#4725; &#4776;&#4720;&#4635;&#4613; &#4619;&#4845; &#4656;&#4707; &#4657;&#4707;&#4820; &#4720;&#4672;&#4901;&#4654;&#4768;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4808;&#4677; &#4768;&#4661;&#4720;&#4813;&#4621;&#4637;&#4964; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4632;&#4896;&#4872;&#4757;&#4755; &#4632;&#4645;&#4651;&#4725; &#4725;&#4773;&#4827;&#4825; &#4776;&#4634;&#4808;&#4899;&#4704;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4768;&#4616;&#4675;&#4813; &#4773;&#4661;&#4776; &#4632;&#4642;&#4629; &#4853;&#4648;&#4661; &#4656;&#4707;&#4725; &#4657;&#4707;&#4820;&#4755; &#4661;&#4853;&#4659; &#4609;&#4616;&#4725; &#4657;&#4707;&#4820; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4909;&#4757;&#4672;&#4725; &#4824;&#4632;&#4757; &#4776;&#4878;&#4851;&#4755;&#4755; &#4776;&#4677;&#4901;&#4653; &#4875;&#4653; &#4725;&#4640;&#4651;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4661;&#4853;&#4659; &#4609;&#4616;&#4725; &#4874;&#4828; &#4656;&#4707;&#4725;&#4637; &#4704;&#4747;&#4619; &#4632;&#4642;&#4629; &#4845;&#4872;&#4848;&#4619;&#4621;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4637;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4768;&#4616;&#4675; &#4629;&#4829;&#4709; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4755; &#4632;&#4677;&#4848;&#4657;&#4757; &#4843;&#4896;&#4939;&#4617;&#4964; &#4941;&#4923;&#4636;&#4813;&#4637; &#4704;&#4880;&#4653;&#4941; &#4845;&#4614;&#4755;&#4621;&#4965; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667;&#4637; &#4853;&#4648;&#4661; &#4902;&#4653;&#4752;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4901;&#4939;&#4725;&#4637; &#4720;&#4672;&#4901;&#4654;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4709;&#4825; &#4656;&#4814;&#4733; &#4875;&#4653; &#4925;&#4753; &#4675;&#4621; &#4778;&#4851;&#4757; &#4616;&#4768;&#4757;&#4853; &#4657;&#4707;&#4820; &#4843;&#4848;&#4653;&#4875;&#4621;&#4964; &#4704;&#4657;&#4707;&#4820;&#4813;&#4637; &#4773;&#4789;&#4620;&#4723; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757;&#4755; &#4685;&#4653;&#4707;&#4753;&#4757; &#4843;&#4661;&#4672;&#4651;&#4621;&#4964; &#4704;&#4653;&#4789;&#4656;&#4725;&#4637; &#4907;&#4941; &#4619;&#4845; &#4768;&#4901;&#4938;&#4813; &#4845;&#4632;&#4899;&#4621;&#4964; &#4773;&#4661;&#4776; &#4720;&#4680;&#4648;&#4896;&#4813;&#4637; &#4941;&#4923;&#4636; &#4853;&#4648;&#4661; &#4632;&#4677;&#4640;&#4941;&#4725; &#4704;&#4768;&#4901;&#4938;&#4813; &#4619;&#4845; &#4845;&#4936;&#4661;&#4659;&#4621;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
