<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3376">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P377_34396"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 13&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613;&#4637; &#4752;&#4706;&#4845; &#4808;&#4845;&#4637; &#4629;&#4621;&#4637; &#4768;&#4619;&#4634; &#4706;&#4752;&#4643;&#4965; &#4637;&#4621;&#4781;&#4725;&#4637; &#4720;&#4768;&#4637;&#4651;&#4725;&#4637; &#4706;&#4656;&#4901;&#4613;&#4965;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4613;&#4637; &#4637;&#4621;&#4781;&#4721; &#4720;&#4768;&#4637;&#4651;&#4721;&#4637; &#4706;&#4936;&#4920;&#4637;&#4965; &#4773;&#4653;&#4657;&#4637;&#4962;  &#4612;&#4848;&#4757; &#4840;&#4635;&#4723;&#4813;&#4675;&#4728;&#4813;&#4757; &#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4757;&#4776;&#4720;&#4621; &#4773;&#4755;&#4637;&#4621;&#4779;&#4728;&#4813;&#4637;  &#4706;&#4621;&#4613;&#4965; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4733;&#4609; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4659;&#4733;&#4609; &#4725;&#4808;&#4853;&#4849;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4813;&#4677; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4936;&#4725;&#4755;&#4733;&#4609; &#4752;&#4813;&#4755; &#4840;&#4826;&#4843;&#4757; &#4752;&#4706;&#4845; &#4675;&#4621; &#4808;&#4845;&#4637; &#4843;&#4757;  &#4629;&#4621;&#4637; &#4768;&#4619;&#4634; &#4768;&#4725;&#4661;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4768;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4720;&#4776;&#4720;&#4617;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4941;&#4649;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4896;&#4709;&#4673;&#4965; &#4675;&#4617;&#4757;&#4637; &#4661;&#4633;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4768;&#4637;&#4621;&#4777;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637;  &#4875;&#4653; &#4720;&#4899;&#4704;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4612;&#4853;&#4707;&#4725; &#4824;&#4757;&#4853; &#4779;&#4824;&#4824;&#4613; &#4632;&#4757;&#4872;&#4853; &#4618;&#4843;&#4808;&#4899;&#4613;&#4965; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4779;&#4808;&#4899;&#4733;&#4609; &#4776;&#4707;&#4653;&#4752;&#4725;&#4637; &#4708;&#4725; &#4779;&#4851;&#4755;&#4733;&#4609; &#4776;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4661;&#4723;&#4733;&#4609; &#4720;&#4755;&#4877;&#4654;&#4768;&#4621;&#4755; &#4843; &#4752;&#4706;&#4845; &#4808;&#4845;&#4637; &#4843; &#4629;&#4621;&#4637; &#4768;&#4619;&#4634; &#4845;&#4872;&#4848;&#4621;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4781;&#4937;&#4813;&#4757; &#4752;&#4872;&#4653; &#4776;&#4632;&#4779;&#4776;&#4621;&#4613; &#4768;&#4653;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964;7&#4964; &#4840;&#4773;&#4755;&#4725;&#4613; &#4621;&#4869; &#4808;&#4757;&#4853;&#4637;&#4613; &#4808;&#4845;&#4637; &#4808;&#4757;&#4853; &#4621;&#4869;&#4613; &#4808;&#4845;&#4637; &#4660;&#4725; &#4621;&#4869;&#4613; &#4808;&#4845;&#4637; &#4704;&#4709;&#4709;&#4725;&#4613; &#4843;&#4616;&#4733; &#4634;&#4661;&#4725;&#4613; &#4808;&#4845;&#4637; &#4773;&#4757;&#4848; &#4752;&#4941;&#4661;&#4613; &#4843;&#4616; &#4808;&#4851;&#4869;&#4613; &#4704;&#4661;&#4813;&#4653;&#4962; &#4755;&#4965; &#4612;&#4848;&#4757; &#4776;&#4637;&#4853;&#4653; &#4851;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4853;&#4653;  &#4851;&#4653; &#4853;&#4648;&#4661; &#4808;&#4848; &#4768;&#4757;&#4720; &#4840;&#4672;&#4648;&#4705;&#4725; &#4776;&#4768;&#4757;&#4720;&#4637; &#4840;&#4651;&#4673;&#4725; &#4768;&#4757;&#4720;&#4757;  &#4776;&#4709;&#4704;&#4813;&#4613; &#4843;&#4617; &#4768;&#4629;&#4827;&#4709; &#4776;&#4634;&#4843;&#4632;&#4621;&#4777;&#4768;&#4728;&#4813; &#4768;&#4635;&#4621;&#4781;&#4725;&#4965; &#4768;&#4757;&#4720;&#4637;  &#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4840;&#4635;&#4723;&#4813;&#4683;&#4728;&#4813;&#4757; &#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4755;&#4637;&#4621;&#4781; &#4709;&#4622; &#4706;&#4843;&#4661;&#4725;&#4613;&#4965;  &#4773;&#4666; &#4768;&#4725;&#4704;&#4616;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4725;&#4661;&#4635;&#4813;&#4637;&#4964; &#4819;&#4845;&#4757;&#4613;&#4637; &#4768;&#4845;&#4651;&#4651;&#4616;&#4725;&#4965; &#4773;&#4725;&#4635;&#4648;&#4813;&#4637;&#4965;  &#4768;&#4725;&#4664;&#4669;&#4872;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4936;&#4925;&#4632;&#4613; &#4877;&#4848;&#4616;&#4813;&#4964; &#4773;&#4653;&#4657;&#4757; &#4616;&#4632;&#4877;&#4848;&#4621; &#4704;&#4938;&#4725; &#4840;&#4768;&#4757;&#4720; &#4773;&#4869;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4869; &#4704;&#4619;&#4841; &#4725;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4779;&#4808;&#4899;&#4613; &#4776;&#4768;&#4637;&#4619;&#4781;&#4613; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4653;&#4677;&#4613; &#4808;&#4853;&#4854;&#4768;&#4621;&#4755; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4704;&#4853;&#4757;&#4875;&#4845; &#4813;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4656;&#4637;&#4720;&#4813; &#4845;&#4936;&#4651;&#4617;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4843;&#4616; &#4781;&#4937; &#4645;&#4651; &#4773;&#4757;&#4848; &#4872;&#4755; &#4704;&#4768;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4768;&#4843;&#4848;&#4653;&#4873;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964;13&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4725;&#4758;&#4653;&#4707;&#4725; &#4704;&#4634;&#4656;&#4901;&#4613;  &#4704;&#4768;&#4757;&#4850;&#4721; &#4776;&#4720;&#4635;&#4613;&#4962; &#4781;&#4939;&#4720;&#4766;&#4733; &#4656;&#4814;&#4733; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4808;&#4901;&#4720;&#4813;&#4962;  &#4612;&#4848;&#4757; &#4840;&#4635;&#4723;&#4813;&#4683;&#4728;&#4813;&#4757; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4755;&#4637;&#4621;&#4781; &#4709;&#4616;&#4813; &#4840;&#4776;&#4720;&#4635;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4768;&#4659;&#4721; &#4658;&#4617; &#4808;&#4652; &#4709;&#4725;&#4656;&#4635;&#4965; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4725;&#4936;&#4621;&#4875;&#4616;&#4613;&#4965; &#4725;&#4632;&#4648;&#4637;&#4651;&#4616;&#4613;&#4637;&#4965; &#4725;&#4896;&#4845;&#4675;&#4616;&#4613;&#4637;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4813;&#4752;&#4725; &#4706;&#4614;&#4757;&#4965; &#4845;&#4613;&#4637; &#4781;&#4937; &#4752;&#4872;&#4653; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4773;&#4653;&#4877;&#4901; &#4614;&#4758; &#4706;&#4872;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4826;&#4843;&#4733;&#4757; &#4776;&#4720;&#4635; &#4656;&#4814;&#4733; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4936;&#4925;&#4638;  &#4725;&#4632;&#4723;&#4728;&#4811;&#4616;&#4613;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4843;&#4616;&#4813;&#4757; &#4609;&#4617;&#4965; &#4773;&#4757;&#4661;&#4659;&#4813;&#4757;&#4637;  &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4723;&#4896;&#4939;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4821;&#4675;&#4811;&#4757;&#4637; &#4609;&#4617; &#4808;&#4848; &#4768;&#4848;&#4707;&#4707;&#4845;&#4811; &#4725;&#4656;&#4704;&#4656;&#4707;&#4616;&#4613;&#4965; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4821;&#4675;&#4811;&#4757;&#4637; &#4609;&#4617; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4659;&#4725; &#4936;&#4925;&#4632;&#4613; &#4723;&#4675;&#4901;&#4619;&#4616;&#4613;&#4964; &#4616;&#4824;&#4619;&#4616;&#4637;&#4637; &#4808;&#4755; &#4725;&#4614;&#4755;&#4616;&#4733;&#4965; &#4848;&#4877;&#4638;&#4637; &#4768;&#4725;&#4640;&#4651;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964;18&#4964; &#4827;&#4652;&#4637; &#4773;&#4756; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4725;&#4773;&#4827;&#4829; &#4609;&#4617; &#4725;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853;&#4965; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4725;&#4656;&#4635;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4632;&#4677;&#4640;&#4941;&#4725; &#4685;&#4899; &#4845;&#4632;&#4616;&#4661; &#4824;&#4757;&#4853;&#4965; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4773;&#4757;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813;  &#4845;&#4637;&#4653;&#4613; &#4824;&#4757;&#4853;&#4965; &#4845;&#4651;&#4651;&#4621;&#4613;&#4637; &#4824;&#4757;&#4853;&#4965; &#4843;&#4704;&#4827;&#4613;&#4637; &#4824;&#4757;&#4853;&#4965; &#4773;&#4653;&#4637;  &#4776;&#4614;&#4752;&#4813; &#4768;&#4757;&#4851;&#4733; &#4752;&#4872;&#4653; &#4704;&#4773;&#4869;&#4613; &#4768;&#4845;&#4757;&#4896;&#4621;&#4896;&#4621;&#4709;&#4613;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
