<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3375">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P344_31316"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 12&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4637;&#4725;&#4758;&#4649;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4632;&#4813;&#4648;&#4661; &#4704;&#4656;&#4899;&#4733;&#4609; &#4768;&#4872;&#4653;&#4965; &#4840;&#4637;&#4725;&#4896;&#4709;&#4673;&#4768;&#4725;&#4755; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4768;&#4725; &#4645;&#4653;&#4819;&#4725;&#4755; &#4941;&#4653;&#4853; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4725;&#4808;&#4653;&#4657;&#4768;&#4728;&#4813; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4757; &#4843;&#4632;&#4616;&#4777;&#4707;&#4728;&#4813;&#4757; &#4704;&#4648;&#4869;&#4637; &#4720;&#4651;&#4654;&#4733; &#4704;&#4782;&#4648;&#4709;&#4726;&#4733;&#4637; &#4619;&#4845; &#4776;&#4616;&#4637;&#4616;&#4637;&#4637; &#4827;&#4941; &#4704;&#4723;&#4733; &#4843;&#4616;&#4813;&#4757; &#4661;&#4941;&#4651; &#4609;&#4617; &#4936;&#4925;&#4635;&#4733;&#4609; &#4768;&#4901;&#4937;&#4768;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4632;&#4640;&#4810;&#4843;&#4728;&#4813;&#4757;&#4637; &#4768;&#4941;&#4653;&#4657;&#4965; &#4624;&#4813;&#4621;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4656;&#4707;&#4709;&#4649;&#4965;  &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4854;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4901;&#4617;&#4965; &#4840;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637;  &#4840;&#4720;&#4672;&#4648;&#4921; &#4637;&#4661;&#4622;&#4733; &#4768;&#4757;&#4776;&#4723;&#4781;&#4721;&#4964; &#4776;&#4826;&#4843;&#4637; &#4661;&#4941;&#4651; &#4661;&#4635;&#4728;&#4813;&#4757; &#4768;&#4901;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4645;&#4651; &#4768;&#4725;&#4645;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4752;&#4872;&#4854;&#4731;&#4733;&#4609; &#4609;&#4617; &#4661;&#4633;&#4757; &#4704;&#4826;&#4843; &#4843;&#4758;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4843; &#4808;&#4848; &#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4725;&#4632;&#4899;&#4619;&#4733;&#4609;&#4965; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4725;&#4667;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4848;&#4826;&#4843;&#4637; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609;&#4757;&#4965; &#4620;&#4619;  &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609;&#4757;&#4637;&#4965; &#4768;&#4645;&#4651;&#4723;&#4733;&#4609;&#4757;&#4637;&#4965; &#4704;&#4773;&#4867;&#4733;&#4609;&#4637; &#4843;&#4752;&#4643;&#4733;&#4609;&#4725;&#4757; &#4685;&#4653;&#4707;&#4757;&#4965; &#4661;&#4773;&#4616;&#4723;&#4733;&#4609;&#4757;&#4637;&#4965; &#4704;&#4936;&#4675;&#4851;&#4733;&#4609; &#4840;&#4637;&#4723;&#4672;&#4653;&#4705;&#4725;&#4757;&#4965; &#4840;&#4619;&#4635;&#4733;&#4609;&#4757;&#4755;  &#4840;&#4704;&#4875;&#4733;&#4609;&#4757;&#4637; &#4704;&#4789;&#4651;&#4725; &#4813;&#4656;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4826;&#4843;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4709;&#4617;&#4965; &#4773;&#4867;&#4733;&#4609;&#4757;&#4637; &#4704;&#4637;&#4725;&#4824;&#4648;&#4873;&#4704;&#4725;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4707;&#4648;&#4776;&#4613; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965; &#4773;&#4755;&#4757;&#4720;&#4755; &#4708;&#4720;&#4656;&#4707;&#4733;&#4609; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4656;&#4813; &#4609;&#4617; &#4704;&#4938;&#4721; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4840;&#4723;&#4840;&#4813;&#4757;&#4965; &#4773;&#4763; &#4704;&#4826;&#4613; &#4827;&#4652; &#4840;&#4637;&#4755;&#4848;&#4653;&#4872;&#4813;&#4757; &#4609;&#4617; &#4768;&#4723;&#4848;&#4653;&#4873;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4899;&#4733;&#4609; &#4821;&#4648;&#4941;&#4725;&#4755; &#4653;&#4661;&#4725; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4768;&#4621;&#4872;&#4707;&#4733;&#4609;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4877;&#4757; &#4704;&#4720;&#4667;&#4872;&#4651;&#4733;&#4609; &#4874;&#4828;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4843;&#4808;&#4653;&#4659;&#4733;&#4609; &#4637;&#4853;&#4653; &#4704;&#4720;&#4672;&#4632;&#4899;&#4733;&#4609; &#4874;&#4828;&#4965; &#4843;&#4616; &#4941;&#4653;&#4611;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4758;&#4649; &#4776;&#4776;&#4704;&#4705;&#4768;&#4733;&#4609; &#4896;&#4619;&#4726;&#4733; &#4609;&#4617; &#4821;&#4648;&#4941;&#4725; &#4704;&#4656;&#4899;&#4733;&#4609; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4633; &#4845;&#4896;&#4651;&#4704;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4843; &#4808;&#4848; &#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651;&#4965; &#4773;&#4756; &#4840;&#4635;&#4829;&#4827;&#4733;&#4609;&#4757; &#4609;&#4617;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609;&#4757;&#4965; &#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609;&#4757;&#4637;&#4965; &#4768;&#4645;&#4651;&#4723;&#4733;&#4609;&#4757;&#4637;&#4965; &#4704;&#4773;&#4867;&#4733;&#4609; &#4843;&#4752;&#4643;&#4733;&#4609;&#4725;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4661;&#4619;&#4733;&#4609; &#4840;&#4632;&#4648;&#4899;&#4733;&#4609;&#4725;&#4757; &#4661;&#4773;&#4616;&#4723;&#4733;&#4609;&#4757; &#4609;&#4617; &#4813;&#4656;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4755;&#4757;&#4720;&#4637;&#4965; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609;&#4637;&#4965; &#4707;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609;&#4637;&#4965; &#4872;&#4648;&#4854;&#4731;&#4733;&#4609;&#4637;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4781;&#4941;&#4621;&#4755; &#4653;&#4661;&#4725;  &#4661;&#4616;&#4620;&#4616;&#4813; &#4704;&#4848;&#4870;&#4731;&#4733;&#4609; &#4813;&#4661;&#4901; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4620;&#4811;&#4810;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;  &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4613;&#4757; &#4704;&#4634;&#4723;&#4845;&#4613; &#4661;&#4941;&#4651; &#4609;&#4617; &#4773;&#4757;&#4851;&#4723;&#4672;&#4653;&#4709; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4752;&#4872;&#4854;&#4733;&#4613; &#4776;&#4768;&#4757;&#4849; &#4824;&#4757;&#4853; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4704;&#4826;&#4843; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4613;&#4757; &#4768;&#4677;&#4653;&#4709;&#4965; &#4704;&#4826;&#4843;&#4637; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4877;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4656;&#4896;&#4613; &#4704;&#4648;&#4776;&#4725;&#4965; &#4656;&#4813;&#4752;&#4725;&#4613; &#4773;&#4757;&#4848; &#4936;&#4672;&#4848;&#4965; &#4704;&#4848;&#4870;&#4733;&#4613; &#4609;&#4617; &#4813;&#4661;&#4901; &#4768;&#4653;&#4848;&#4613; &#4709;&#4619;&#4964; &#4757;&#4921;&#4629; &#4656;&#4813; &#4757;&#4921;&#4629;&#4637; &#4843;&#4621;&#4614;&#4752; &#4656;&#4813; &#4773;&#4757;&#4848; &#4634;&#4851;&#4683;&#4755; &#4773;&#4757;&#4848; &#4811;&#4619; &#4843;&#4616;&#4813;&#4757; &#4845;&#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4848;&#4633;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4813;&#4739; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4941;&#4661;&#4656;&#4813; &#4773;&#4757;&#4866; &#4768;&#4725;&#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4773;&#4613;&#4621;&#4613;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4613;&#4757; &#4840;&#4824;&#4845;&#4725;&#4613;&#4757;&#4637; &#4768;&#4645;&#4651;&#4725;&#4965; &#4840;&#4619;&#4637;&#4613;&#4757;&#4755; &#4840;&#4704;&#4877;&#4613;&#4757;&#4637; &#4704;&#4777;&#4651;&#4725;&#4965; &#4840;&#4720;&#4659;&#4621;&#4792;&#4813;&#4757;&#4637; &#4661;&#4773;&#4616;&#4725; &#4609;&#4617;&#4965; &#4704;&#4936;&#4675;&#4853;&#4613;&#4637; &#4843;&#4672;&#4648;&#4709;&#4792;&#4813;&#4757;&#4965; &#4704;&#4773;&#4869;&#4613;&#4637; &#4843;&#4752;&#4643;&#4792;&#4813;&#4757; &#4685;&#4653;&#4707;&#4757; &#4704;&#4848;&#4870;&#4733;&#4613; &#4813;&#4661;&#4901; &#4632;&#4709;&#4619;&#4725; &#4768;&#4725;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4720;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4613;&#4637;&#4965;  &#4707;&#4650;&#4843;&#4814;&#4733;&#4613;&#4755; &#4872;&#4648;&#4854;&#4733;&#4613;&#4637;&#4965; &#4704;&#4768;&#4872;&#4653;&#4613;&#4637; &#4848;&#4869; &#4843;&#4616;&#4813; &#4620;&#4811;&#4810; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4709;&#4617;&#4725;&#4964; &#4773;&#4869;&#4613;&#4757;&#4637; &#4704;&#4637;&#4725;&#4824;&#4648;&#4875;&#4704;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4848;&#4661; &#4845;&#4704;&#4621;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4637;&#4853;&#4653;&#4613; &#4619;&#4845; &#4704;&#4637;&#4725;&#4758;&#4653;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4620;&#4811;&#4810;&#4813;&#4757; &#4728;&#4621; &#4773;&#4757;&#4851;&#4725;&#4621; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4613; &#4768;&#4872;&#4653;&#4613;&#4757; &#4707;&#4656;&#4939; &#4874;&#4828;&#4965; &#4656;&#4813;&#4752;&#4725;&#4613;&#4637; &#4645;&#4875; &#4632;&#4709;&#4619;&#4725; &#4661;&#4616; &#4808;&#4848;&#4848;&#4733;&#4962; &#4645;&#4875; &#4621;&#4709;&#4619; &#4661;&#4725;&#4621;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813;&#4752;&#4725;&#4613; &#4936;&#4675;&#4853; &#4645;&#4875;&#4757; &#4709;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4843; &#4661;&#4633;&#4757; &#4843;&#4758;&#4653; &#4824;&#4757;&#4853; &#4840;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4776;&#4768;&#4757;&#4720; &#4649;&#4677; &#4706;&#4614;&#4757;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4896;&#4613;  &#4776;&#4619;&#4637;&#4755; &#4776;&#4704;&#4877; &#4632;&#4757;&#4875;&#4613; &#4773;&#4757;&#4851;&#4824;&#4829;&#4609;&#4613; &#4773;&#4648;&#4853;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813;&#4752;&#4725;&#4613;&#4637;  &#4936;&#4675;&#4853; &#4609;&#4617; &#4704;&#4768;&#4872;&#4653;&#4613; &#4848;&#4869; &#4813;&#4661;&#4901; &#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4634;&#4851;&#4683;&#4755; &#4811;&#4619; &#4773;&#4757;&#4848;&#4634;&#4704;&#4617; &#4773;&#4757;&#4850;&#4609; &#4709;&#4619;&#4813;&#4964; &#4757;&#4921;&#4629; &#4656;&#4813; &#4757;&#4921;&#4629;&#4637; &#4843;&#4621;&#4614;&#4752; &#4845;&#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4633; &#4752;&#4941;&#4657; &#4752;&#4813;&#4755;&#4965; &#4752;&#4941;&#4657;&#4757;&#4637; &#4776;&#4645;&#4875;&#4813; &#4875;&#4653; &#4632;&#4709;&#4619;&#4725; &#4768;&#4845;&#4872;&#4707;&#4613;&#4637;&#4755; &#4848;&#4633;&#4757; &#4773;&#4757;&#4851;&#4725;&#4704;&#4619; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4848; &#4813;&#4739; &#4768;&#4941;&#4661;&#4656;&#4813; &#4773;&#4757;&#4866; &#4768;&#4725;&#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4661;&#4723;&#4848;&#4653;&#4877; &#4616;&#4768;&#4757;&#4720; &#4776;&#4768;&#4757;&#4720;&#4637; &#4704;&#4747;&#4619; &#4616;&#4621;&#4870;&#4733;&#4613; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4619;&#4733;&#4609;&#4965; &#4768;&#4725;&#4709;&#4619;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4752;&#4872;&#4653;&#4613;&#4757; &#4661;&#4773;&#4616;&#4725;&#4613;&#4757;&#4637; &#4845;&#4824;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725;&#4613;&#4757;&#4965; &#4645;&#4875;&#4813;&#4757;&#4755; &#4848;&#4633;&#4757;&#4965; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4768;&#4677;&#4653;&#4709;&#4964; &#4840;&#4632;&#4645;&#4811;&#4821;&#4725;&#4613;&#4637;  &#4848;&#4637; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4845;&#4941;&#4656;&#4661;&#4965; &#4645;&#4875;&#4813;&#4757;&#4637;  &#4709;&#4619;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637;&#4755; &#4677;&#4757; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4661;&#4723;&#4848;&#4653;&#4877; &#4616;&#4768;&#4757;&#4720; &#4776;&#4768;&#4757;&#4720;&#4637; &#4704;&#4747;&#4619; &#4616;&#4621;&#4870;&#4733;&#4613; &#4616;&#4824;&#4619;&#4616;&#4637; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4756; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4675;&#4622;&#4733; &#4609;&#4617; &#4656;&#4637;&#4720;&#4613; &#4896;&#4709;&#4677;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4808;&#4653;&#4659;&#4728;&#4813; &#4824;&#4757;&#4853; &#4840;&#4637;&#4725;&#4612;&#4853;&#4707;&#4728;&#4813;&#4757; &#4768;&#4629;&#4827;&#4709;&#4757; &#4704;&#4938;&#4725;&#4613; &#4707;&#4896;&#4939; &#4874;&#4828;&#4965; &#4768;&#4757;&#4720;&#4637; &#4704;&#4808;&#4648;&#4661;&#4611;&#4728;&#4813; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4637;&#4853;&#4651;&#4728;&#4813;&#4637; &#4704;&#4720;&#4672;&#4632;&#4901;&#4613; &#4874;&#4828;&#4965; &#4776;&#4938;&#4725;&#4613; &#4776;&#4896;&#4937; &#4704;&#4747;&#4619; &#4773;&#4752;&#4653;&#4657;&#4757; &#4616;&#4632;&#4776;&#4720;&#4621; &#4773;&#4757;&#4851;&#4725;&#4896;&#4632;&#4853;&#4962; &#4773;&#4752;&#4826;&#4613;&#4661; &#4768;&#4629;&#4827;&#4709; &#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813;&#4757; &#4843;&#4632;&#4616;&#4777;&#4725; &#4773;&#4757;&#4852;&#4725; &#4752;&#4813;? &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4773;&#4756; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4709;&#4616;&#4613; &#4661;&#4616; &#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813; &#4773;&#4757;&#4851;&#4725;&#4896;&#4845;&#4677; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4896;&#4619;&#4813;&#4757; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4773;&#4752;&#4653;&#4657; &#4616;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813; &#4768;&#4853;&#4653;&#4872;&#4811;&#4621;&#4755;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4848;&#4877;&#4638; &#4616;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813; &#4704;&#4773;&#4659;&#4725; &#4843;&#4675;&#4901;&#4617;&#4768;&#4728;&#4811;&#4621;&#4755; &#4768;&#4757;&#4720; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4609; &#4768;&#4723;&#4853;&#4653;&#4877;&#4962;   </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4756; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4723;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4896;&#4709;&#4677;&#4964;  &#4637;&#4757;&#4637; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4768;&#4725;&#4904;&#4637;&#4653;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4637;&#4757;&#4637; &#4768;&#4723;&#4885;&#4853;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
