<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3381">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P486_43512"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 18&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725;&#4965; &#4616;&#4620;&#4810;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4875;&#4653; &#4853;&#4653;&#4667;&#4755; &#4653;&#4661;&#4725; &#4768;&#4845;&#4614;&#4757;&#4619;&#4728;&#4813;&#4637;&#4964; &#4704;&#4773;&#4659;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4672;&#4653;&#4704;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4721;&#4757;&#4755; &#4653;&#4661;&#4721;&#4757; &#4845;&#4704;&#4619;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725; &#4768;&#4845;&#4614;&#4757;&#4619;&#4728;&#4813;&#4637;&#4964; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848;&#4720;&#4755;&#4872;&#4651;&#4728;&#4813; &#4653;&#4661;&#4723;&#4728;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4652; &#4808;&#4845;&#4637; &#4704;&#4877; &#4616;&#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4634;&#4843;&#4672;&#4653;&#4705;&#4725; &#4629;&#4829;&#4709; &#4840;&#4779;&#4613;&#4755;&#4721; &#4808;&#4877; &#4845;&#4613; &#4845;&#4614;&#4755;&#4621;&#4964; &#4808;&#4653;&#4729;&#4757;&#4755; &#4609;&#4616;&#4721;&#4757; &#4873;&#4757;&#4910;&#4729;&#4757; &#4904;&#4883;&#4651;&#4813;&#4757;&#4637; &#4616;&#4779;&#4613;&#4753; &#4845;&#4656;&#4899;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4773;&#4613;&#4621;&#4613;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4613;&#4757; &#4840;&#4824;&#4845;&#4725;&#4613;&#4757;&#4637; &#4704;&#4789;&#4651;&#4725;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638;&#4637; &#4840;&#4720;&#4664;&#4616;&#4720;&#4813;&#4757; &#4840;&#4704;&#4877;&#4613;&#4757; &#4896;&#4885;&#4653; &#4616;&#4773;&#4653;&#4657; &#4725;&#4656;&#4899;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4653;&#4657; &#4776;&#4621;&#4870;&#4729; &#4875;&#4653; &#4720;&#4752;&#4645;&#4726; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4843;&#4872;&#4616;&#4877;&#4621; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4752;&#4872;&#4854;&#4733;&#4613; &#4609;&#4617; &#4661;&#4616; &#4632;&#4648;&#4896;&#4813; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4757;&#4853; &#4620;&#4811;&#4810; &#4656;&#4813; &#4776;&#4634;&#4672;&#4632;&#4901;&#4707;&#4728;&#4813; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4824;&#4757;&#4853; &#4779;&#4617;&#4725; &#4776;&#4768;&#4872;&#4653; &#4848;&#4870;&#4733; &#4776;&#4768;&#4757;&#4850;&#4721; &#4706;&#4808;&#4899;&#4965; &#4704;&#4941;&#4921;&#4637; &#4936;&#4675;&#4853;&#4637;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4706;&#4632;&#4899;&#4965; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4848;&#4634;&#4678;&#4633;&#4725; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4638;&#4729; &#4773;&#4757;&#4848; &#4620;&#4811;&#4813;&#4843;&#4757; &#4609;&#4617; &#4704;&#4768;&#4637;&#4619;&#4777; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4843;&#4872;&#4616;&#4877;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4776;&#4720;&#4664;&#4896;&#4813; &#4776;&#4768;&#4707;&#4726;&#4729; &#4776;&#4709;&#4725; &#4811;&#4875; &#4620;&#4619; &#4773;&#4757;&#4848; &#4707;&#4621;&#4757;&#4864;&#4654;&#4729; &#4776;&#4632;&#4709;&#4621; &#4853;&#4653;&#4667;&#4813;&#4757; &#4845;&#4808;&#4661;&#4851;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4704;&#4872;&#4707;&#4613; &#4874;&#4828; &#4773;&#4752;&#4826;&#4843; &#4768;&#4629;&#4827;&#4709; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725;&#4757; &#4653;&#4789;&#4656;&#4725; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4768;&#4725;&#4635;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4808;&#4757;&#4853; &#4621;&#4865;&#4757; &#4660;&#4725; &#4621;&#4865;&#4757; &#4704;&#4773;&#4659;&#4725; &#4840;&#4634;&#4843;&#4659;&#4621;&#4941;&#4965; &#4637;&#4811;&#4653;&#4720;&#4763;&#4637;&#4965; &#4638;&#4651; &#4872;&#4619;&#4909;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4661;&#4635;&#4720;&#4763;&#4637;&#4965; &#4632;&#4720;&#4720;&#4763;&#4637;&#4965; &#4704;&#4853;&#4877;&#4637;&#4725; &#4840;&#4634;&#4896;&#4752;&#4685;&#4621;&#4637;&#4965; &#4632;&#4755;&#4941;&#4661;&#4725;&#4757;&#4637; &#4840;&#4634;&#4896;&#4651;&#4965; &#4896;&#4757;&#4683;&#4845;&#4637;&#4965; &#4633;&#4723;&#4757; &#4659;&#4706;&#4637; &#4704;&#4768;&#4757;&#4720; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4845;&#4613;&#4757;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4609;&#4617; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4720;&#4896;&#4619; &#4752;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4653;&#4789;&#4656;&#4725; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4938;&#4725;&#4613; &#4843;&#4659;&#4853;&#4851;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4941;&#4921;&#4637; &#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4637;&#4725;&#4808;&#4653;&#4659;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4638;&#4651; &#4872;&#4619;&#4910;&#4733;&#4757;&#4755; &#4637;&#4811;&#4653;&#4720;&#4766;&#4733;&#4757; &#4843;&#4851;&#4637;&#4899;&#4617;&#4964; &#4768;&#4757;&#4720; &#4877;&#4757; &#4773;&#4757;&#4850;&#4609; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4621;&#4781;&#4622;&#4611;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964;16&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4782;&#4652;&#4709; &#4661;&#4709;&#4656;&#4707; &#4720;&#4848;&#4653;&#4878; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4672;&#4757;&#4962; &#4773;&#4757;&#4851;&#4621;&#4638;&#4725; &#4840;&#4768;&#4637;&#4619;&#4780;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4853;&#4637;&#4933;  &#4848;&#4877;&#4638; &#4768;&#4621;&#4661;&#4635;&#4965; &#4845;&#4613;&#4733;&#4757; &#4723;&#4619;&#4677; &#4773;&#4659;&#4725; &#4848;&#4877;&#4638; &#4768;&#4621;&#4845; &#4709;&#4616;&#4613; &#4773;&#4757;&#4848;  &#4616;&#4632;&#4757;&#4792;&#4813; &#4609;&#4617;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621;  &#4776;&#4808;&#4757;&#4853;&#4638;&#4733;&#4613; &#4773;&#4757;&#4848; &#4773;&#4756; &#4843;&#4616; &#4752;&#4706;&#4845; &#4843;&#4661;&#4752;&#4643;&#4621;&#4611;&#4621;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637;  &#4723;&#4848;&#4637;&#4899;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4616;&#4765;&#4962; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725; &#4632;&#4621;&#4779;&#4637; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4768;&#4757;&#4720; &#4843;&#4616; &#4752;&#4706;&#4845;  &#4768;&#4661;&#4752;&#4643;&#4619;&#4728;&#4811;&#4616;&#4609;&#4964; &#4675;&#4620;&#4757;&#4637; &#4704;&#4768;&#4937; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4965; &#4843;&#4824;&#4829;&#4609;&#4725;&#4757;&#4637; &#4675;&#4621;  &#4609;&#4617; &#4845;&#4752;&#4877;&#4651;&#4728;&#4811;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4661;&#4636;&#4637; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813;&#4757; &#4675;&#4620;&#4757; &#4840;&#4635;&#4845;&#4656;&#4635;&#4813;&#4757; &#4656;&#4813; &#4773;&#4756; &#4773;&#4704;&#4672;&#4621;&#4616;&#4723;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4843;&#4619;&#4824;&#4829;&#4609;&#4725;&#4757; &#4704;&#4661;&#4636; &#4704;&#4853;&#4941;&#4648;&#4725; &#4840;&#4634;&#4755;&#4872;&#4653; &#4808;&#4845;&#4637; &#4704;&#4620;&#4619; &#4768;&#4635;&#4621;&#4781;&#4725; &#4661;&#4637; &#4840;&#4634;&#4755;&#4872;&#4653; &#4752;&#4706;&#4845;&#4965; &#4773;&#4653;&#4657; &#4845;&#4872;&#4848;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4621;&#4709;&#4613;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4621;&#4720;&#4755;&#4872;&#4813;&#4757; &#4675;&#4621; &#4773;&#4755;&#4813;&#4677;  &#4824;&#4757;&#4853; &#4773;&#4757;&#4852;&#4725; &#4845;&#4731;&#4616;&#4755;&#4621;? &#4709;&#4725;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4752;&#4706;&#4841; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4704;&#4720;&#4755;&#4872;&#4648; &#4874;&#4828; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4752;&#4872;&#4653; &#4707;&#4845;&#4614;&#4757; &#4707;&#4845;&#4632;&#4899;&#4637;&#4965; &#4843; &#4752;&#4872;&#4653; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4621;&#4720;&#4755;&#4872;&#4648;&#4813;  &#4752;&#4813;&#4964; &#4752;&#4706;&#4841; &#4704;&#4853;&#4941;&#4648;&#4721; &#4720;&#4755;&#4877;&#4654;&#4723;&#4621; &#4773;&#4653;&#4657;&#4757; &#4768;&#4725;&#4941;&#4651;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
