<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3373">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P292_26766"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 10&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4773;&#4757;&#4848; &#4938;&#4720;&#4766;&#4733; &#4843;&#4617;&#4725;&#4757; &#4609;&#4616;&#4725; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4896;&#4653;&#4704;&#4613; &#4808;&#4848; &#4773;&#4756; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813; &#4813;&#4899;&#4965; &#4616;&#4768;&#4757;&#4720;&#4637; &#4840;&#4773;&#4757;&#4904;&#4725; &#4723;&#4710;&#4725; &#4645;&#4651;&#4964; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4656;&#4704;&#4653;&#4611;&#4728;&#4813;&#4637; &#4704;&#4938;&#4720;&#4766;&#4729; &#4925;&#4619;&#4726;&#4733; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4675;&#4622;&#4733; &#4704;&#4773;&#4752;&#4826;&#4613; &#4925;&#4619;&#4726;&#4733; &#4773;&#4925;&#4939;&#4616;&#4609;&#4965; &#4704;&#4723;&#4710;&#4721;&#4637; &#4813;&#4661;&#4901; &#4723;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4613; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4877;&#4651;&#4653;&#4637; &#4773;&#4757;&#4904;&#4725; &#4723;&#4710;&#4725;&#4757; &#4640;&#4651;&#4609;&#4965; &#4773;&#4757;&#4848; &#4938;&#4720;&#4766;&#4733;&#4637; &#4609;&#4616;&#4725; &#4840;&#4853;&#4757;&#4875;&#4845; &#4925;&#4619;&#4726;&#4733; &#4896;&#4648;&#4709;&#4609;&#4964; &#4609;&#4616;&#4721;&#4757;&#4637; &#4925;&#4619;&#4726;&#4733; &#4704;&#4773;&#4868; &#4845;&#4836; &#4808;&#4848;  &#4720;&#4651;&#4651;&#4813; &#4808;&#4899;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4661;&#4709;&#4656;&#4707; &#4720;&#4848;&#4653;&#4878; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725;&#4637; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725; &#4813;&#4661;&#4901; &#4614;&#4758; &#4840;&#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4757; &#4768;&#4640;&#4653;&#4721;&#4757; &#4675;&#4619;&#4725; &#4672;&#4853;&#4638; &#4720;&#4925;&#4936;&#4813; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4704;&#4925;&#4619;&#4726;&#4729; &#4619;&#4845; &#4923;&#4936;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4752;&#4653;&#4657;&#4757; &#4616;&#4773;&#4756; &#4656;&#4896;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4720;&#4632;&#4621;&#4668;&#4637; &#4776;&#4720;&#4651;&#4651;&#4813; &#4808;&#4648;&#4853;&#4609;&#4965; &#4925;&#4619;&#4726;&#4733;&#4757;&#4637; &#4704;&#4640;&#4651;&#4609;&#4725; &#4723;&#4710;&#4725; &#4813;&#4661;&#4901; &#4768;&#4848;&#4648;&#4877;&#4747;&#4728;&#4813;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4851;&#4824;&#4824;&#4765; &#4704;&#4826;&#4843; &#4758;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4776;&#4709;&#4772;&#4654;&#4725; &#4709;&#4756;&#4843;&#4821;&#4675;&#4757; &#4808;&#4848; &#4638;&#4660;&#4651; &#4720;&#4883;&#4825;&#4964; &#4704;&#4826;&#4843;&#4637; &#4768;&#4654;&#4757; &#4638;&#4720; &#4704;&#4826;&#4843;&#4637; &#4720;&#4672;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4939;&#4757;&#4723; &#4621;&#4865; &#4768;&#4621;&#4819;&#4827;&#4653; &#4779;&#4613;&#4757; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4826;&#4843;&#4637; &#4808;&#4848; &#4873;&#4853;&#4878;&#4851; &#4720;&#4883;&#4825;&#4964; &#4776;&#4873;&#4853;&#4878;&#4851;&#4637; &#4808;&#4848; &#4813;&#4739; &#4936;&#4659;&#4670;&#4733; &#4637;&#4853;&#4653; &#4808;&#4848; &#4846;&#4901;&#4707;&#4723; &#4720;&#4883;&#4825;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4845;&#4664;&#4776;&#4637; &#4824;&#4757;&#4853;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4616;&#4635;&#4872;&#4621;&#4872;&#4621; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4845;&#4678;&#4637; &#4824;&#4757;&#4853;&#4965; &#4704;&#4661;&#4633;&#4637; &#4845;&#4707;&#4653;&#4781; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4840;&#4620;&#4810;&#4757; &#4752;&#4872;&#4853; &#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4661;&#4616;&#4826;&#4613; &#4616;&#4620;&#4810; &#4776;&#4808;&#4757;&#4853;&#4638;&#4729; &#4875;&#4653; &#4781;&#4941;&#4621;&#4755; &#4653;&#4661;&#4725; &#4840;&#4616;&#4813;&#4637;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4721; &#4752;&#4813;&#4962;    </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4756;&#4637; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4874;&#4828; &#4768;&#4653;&#4707; &#4672;&#4757;&#4755; &#4768;&#4653;&#4707; &#4620;&#4618;&#4725;  &#4704;&#4720;&#4651;&#4651;&#4813; &#4619;&#4845; &#4720;&#4672;&#4632;&#4901;&#4609;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4826;&#4613; &#4874;&#4828; &#4848;&#4877;&#4638; &#4656;&#4635;&#4765;&#4964;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4843;&#4896;&#4939;&#4613; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4720;&#4752;&#4645;&#4720;&#4613; &#4704;&#4629;&#4829;&#4705; &#4938;&#4725; &#4720;&#4883;&#4829;&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4637; &#4621;&#4656;&#4899;&#4728;&#4813; &#4808;&#4848; &#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4845;&#4877;&#4705; &#4845;&#4813;&#4648;&#4657;&#4768;&#4725;&#4637; &#4768;&#4616;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964;13&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4768;&#4609;&#4757;&#4661; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;  &#4725;&#4936;&#4651; &#4824;&#4757;&#4853;&#4965; &#4704;&#4632;&#4757;&#4872;&#4849;&#4637; &#4609;&#4617; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757;&#4637;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4853; &#4824;&#4757;&#4853;&#4965; &#4704;&#4941;&#4921;&#4637;&#4637; &#4621;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4661;&#4613;  &#4723;&#4632;&#4621;&#4776;&#4813; &#4824;&#4757;&#4853;&#4965; &#4632;&#4621;&#4779;&#4637;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4613; &#4827;&#4652; &#4616;&#4768;&#4757;&#4720; &#4840;&#4635;&#4829;&#4824;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829;&#4755; &#4645;&#4653;&#4819;&#4725; &#4725;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853; &#4752;&#4813; &#4773;&#4757;&#4866; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4840;&#4634;&#4936;&#4621;&#4872;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;?  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4614;&#4965; &#4656;&#4635;&#4845; &#4656;&#4635;&#4840; &#4656;&#4635;&#4843;&#4725;&#4637;&#4965; &#4637;&#4853;&#4653;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637;  &#4843;&#4616;&#4813; &#4609;&#4617; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4709;&#4731; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4768;&#4707;&#4726;&#4733;&#4613; &#4848;&#4661; &#4709;&#4622;&#4723;&#4621;&#4965; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4808;&#4853;&#4854;&#4768;&#4621;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4773;&#4755;&#4757;&#4720;&#4757; &#4824;&#4651;&#4728;&#4813;&#4757; &#4773;&#4757;&#4848; &#4827;&#4652;&#4813; &#4609;&#4617; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4632;&#4648;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964;17&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4768;&#4635;&#4621;&#4781;&#4725;  &#4768;&#4637;&#4619;&#4781; &#4840;&#4876;&#4726;&#4733;&#4637; &#4876;&#4723;&#4965; &#4723;&#4619;&#4677; &#4768;&#4637;&#4619;&#4781; &#4739;&#4843;&#4621;&#4637; &#4840;&#4634;&#4843;&#4661;&#4936;&#4651;&#4637;&#4965;  &#4704;&#4941;&#4653;&#4853; &#4840;&#4635;&#4843;&#4848;&#4619;&#4965; &#4632;&#4635;&#4616;&#4867;&#4637; &#4840;&#4635;&#4845;&#4672;&#4704;&#4621; &#4752;&#4813;&#4755; &#4773;&#4755;&#4757;&#4720; &#4840;&#4621;&#4707;&#4733;&#4609;&#4757;  &#4664;&#4616;&#4936;&#4725; &#4877;&#4648;&#4825;&#4965; &#4781;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613;&#4637; &#4768;&#4757;&#4872;&#4720; &#4848;&#4757;&#4851;&#4755; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4616;&#4853;&#4611; &#4768;&#4848;&#4873;&#4755; &#4616;&#4632;&#4704;&#4616;&#4722;&#4721; &#4845;&#4936;&#4653;&#4851;&#4621;&#4965; &#4632;&#4709;&#4621;&#4755; &#4621;&#4709;&#4661;&#4637; &#4845;&#4656;&#4896;&#4813; &#4824;&#4757;&#4853; &#4661;&#4848;&#4720;&#4763;&#4813;&#4757; &#4845;&#4808;&#4853;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4755;&#4757;&#4720; &#4704;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653; &#4661;&#4848;&#4720;&#4766;&#4733; &#4752;&#4704;&#4651;&#4733;&#4609;&#4755; &#4661;&#4616;&#4826;&#4613; &#4661;&#4848;&#4720;&#4763;&#4813;&#4757; &#4813;&#4848;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4651;&#4965; &#4773;&#4653;&#4657;&#4757;&#4637; &#4768;&#4637;&#4621;&#4781;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4720;&#4899;&#4704;&#4677;&#4965; &#4704;&#4661;&#4633;&#4637; &#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4819;&#4845;&#4758;&#4733;&#4613; &#4843;&#4841;&#4725;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733; &#4840;&#4634;&#4843;&#4661;&#4936;&#4649;&#4725;&#4757;&#4637; &#4752;&#4872;&#4654;&#4733; &#4843;&#4848;&#4648;&#4872;&#4621;&#4613; &#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4613; &#4752;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4707;&#4726;&#4733;&#4613; &#4656;&#4707; &#4752;&#4941;&#4661; &#4614;&#4752;&#4813; &#4808;&#4848; &#4877;&#4709;&#4933; &#4808;&#4648;&#4849;&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4827;&#4725;&#4613;&#4757; &#4773;&#4757;&#4848; &#4656;&#4635;&#4845; &#4776;&#4811;&#4781;&#4709;&#4725; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
