<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3369">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P192_18102"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 6&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964;2&#4964; &#4768;&#4757;&#4720; &#4621;&#4869;&#4613;&#4637; &#4840;&#4621;&#4869; &#4621;&#4869;&#4613;&#4637; &#4704;&#4821;&#4853;&#4636;&#4768;&#4733;&#4609; &#4609;&#4617; &#4621;&#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4704;&#4637;&#4725;&#4872;&#4705;&#4707;&#4725; &#4637;&#4853;&#4653; &#4723;&#4848;&#4653;&#4873;&#4768;&#4725; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4653;&#4720;&#4613; &#4773;&#4756; &#4616;&#4768;&#4757;&#4720; &#4843;&#4824;&#4829;&#4609;&#4725;&#4757; &#4645;&#4653;&#4819;&#4721;&#4757;&#4755; &#4725;&#4773;&#4827;&#4825;&#4757; &#4609;&#4617; &#4725;&#4896;&#4709;&#4677; &#4824;&#4757;&#4853;&#4965; &#4821;&#4853;&#4636;&#4613;&#4637; &#4845;&#4648;&#4829;&#4637; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4661;&#4720;&#4637;&#4651;&#4733;&#4609; &#4843;&#4824;&#4827;&#4725; &#4725;&#4773;&#4827;&#4829;&#4755; &#4645;&#4653;&#4819;&#4725; &#4941;&#4653;&#4853;&#4637; &#4845;&#4613;&#4733; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4757;&#4877;&#4850;&#4613;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4661;&#4635;&#4964; &#4632;&#4621;&#4779;&#4637;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4613;&#4965; &#4840;&#4768;&#4707;&#4726;&#4733;&#4613;&#4637; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4704;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813; &#4637;&#4853;&#4653; &#4773;&#4869;&#4877; &#4773;&#4757;&#4853;&#4725;&#4704;&#4827;&#4965; &#4723;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4896;&#4709;&#4677;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4661;&#4635;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4757;&#4720;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4941;&#4921;&#4637; &#4621;&#4709;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4752;&#4941;&#4661;&#4613; &#4704;&#4941;&#4921;&#4637;&#4637; &#4739;&#4845;&#4621;&#4613; &#4813;&#4848;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756;&#4637; &#4827;&#4652; &#4768;&#4757;&#4720;&#4757; &#4840;&#4635;&#4829;&#4824;&#4813;&#4757; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4621;&#4709;&#4613; &#4843;&#4829;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4621;&#4870;&#4733;&#4613;&#4637; &#4768;&#4661;&#4720;&#4637;&#4648;&#4813;&#4965; &#4704;&#4708;&#4725;&#4613;&#4637; &#4661;&#4725;&#4672;&#4632;&#4901;&#4965; &#4704;&#4632;&#4757;&#4872;&#4853;&#4637; &#4661;&#4725;&#4612;&#4853;&#4965; &#4661;&#4725;&#4720;&#4763;&#4637;&#4965; &#4661;&#4725;&#4752;&#4643;&#4637; &#4720;&#4907;&#4808;&#4720;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4773;&#4869;&#4613;&#4637; &#4637;&#4621;&#4781;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4773;&#4656;&#4648;&#4813;&#4964; &#4704;&#4819;&#4845;&#4758;&#4733;&#4613;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848;&#4781;&#4723;&#4709; &#4845;&#4609;&#4757;&#4621;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4708;&#4725;&#4613;&#4637; &#4632;&#4675;&#4758;&#4733; &#4704;&#4848;&#4867;&#4941;&#4613;&#4637; &#4704;&#4654;&#4733; &#4619;&#4845; &#4923;&#4936;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4757;&#4720; &#4618;&#4656;&#4899;&#4725; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4808;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4707;&#4872;&#4707;&#4613; &#4874;&#4828;&#4964; &#4843;&#4621;&#4640;&#4651;&#4611;&#4728;&#4813;&#4757;&#4637; &#4723;&#4619;&#4677;&#4755; &#4632;&#4621;&#4779;&#4637; &#4776;&#4720;&#4638;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4843;&#4621;&#4638;&#4619;&#4611;&#4728;&#4813;&#4757;&#4637; &#4608;&#4709;&#4725;&#4757; &#4840;&#4638;&#4617; &#4708;&#4726;&#4733;&#4965; &#4843;&#4621;&#4635;&#4661;&#4611;&#4728;&#4813;&#4757;&#4637;  &#4840;&#4720;&#4635;&#4657; &#4885;&#4853;&#4883;&#4854;&#4733;&#4965; &#4843;&#4621;&#4720;&#4776;&#4621;&#4611;&#4728;&#4813;&#4757;&#4637; &#4808;&#4845;&#4757;&#4755; &#4808;&#4845;&#4651; &#4704;&#4656;&#4896;&#4613; &#4874;&#4828;&#4965;  &#4704;&#4704;&#4619;&#4613;&#4755; &#4704;&#4896;&#4872;&#4709;&#4613;&#4637; &#4874;&#4828;&#4964;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4776;&#4707;&#4653;&#4752;&#4725; &#4708;&#4725; &#4843;&#4808;&#4899;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4851;&#4725;&#4648;&#4659; &#4720;&#4896;&#4757;&#4672;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4651;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4768;&#4637;&#4621;&#4781;&#4964;  &#4704;&#4661;&#4633;&#4637; &#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964;15&#4964; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613; &#4843;&#4616;&#4813; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4672;&#4755;&#4720;&#4763;  &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4755; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4773;&#4757;&#4851;&#4845;&#4752;&#4853;&#4853;&#4709;&#4613;  &#4776;&#4637;&#4853;&#4653;&#4637; &#4938;&#4725; &#4773;&#4757;&#4851;&#4843;&#4896;&#4939;&#4613;&#4965; &#4704;&#4825;&#4650;&#4843;&#4733;&#4609; &#4843;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709;  &#4840;&#4634;&#4843;&#4632;&#4621;&#4777;&#4768;&#4728;&#4813;&#4757; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4725;&#4776;&#4720;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4635;&#4659;&#4613; &#4773;&#4757;&#4848; &#4936;&#4720;&#4755;&#4733;&#4609;&#4725; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4725;&#4936;&#4723;&#4720;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4773;&#4755;&#4757;&#4720; &#4843;&#4824;&#4824;&#4813;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4637;&#4661;&#4781;&#4649;&#4757;&#4637; &#4645;&#4653;&#4819;&#4721;&#4757;&#4637; &#4768;&#4901;&#4709;&#4675;&#4733;&#4609; &#4896;&#4709;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964;19&#4964; &#4632;&#4621;&#4779;&#4637;&#4637; &#4845;&#4614;&#4757;&#4621;&#4613; &#4824;&#4757;&#4853;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;  &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4808;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813; &#4808;&#4848; &#4632;&#4621;&#4779;&#4634;&#4721; &#4637;&#4853;&#4653; &#4872;&#4709;&#4720;&#4613; &#4773;&#4653;&#4661;&#4811;&#4757;  &#4725;&#4808;&#4653;&#4661; &#4824;&#4757;&#4853;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4609;&#4617;  &#4776;&#4938;&#4725;&#4613; &#4843;&#4808;&#4899;&#4621;&#4613; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4677;&#4753;&#4757;&#4755; &#4632;&#4621;&#4779;&#4633;&#4757;  &#4768;&#4853;&#4653;&#4877;&#4962;   </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4747;&#4616;&#4763;&#4813; &#4824;&#4632;&#4757;&#4637; &#4621;&#4869;&#4613;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4827;&#4733;&#4609; &#4637;&#4661;&#4781;&#4653;&#4755; &#4645;&#4653;&#4819;&#4725; &#4941;&#4653;&#4853;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4622; &#4704;&#4896;&#4840;&#4672;&#4613; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4757;&#4720; &#4621;&#4869;&#4613;&#4757; &#4704;&#4616;&#4813;&#4962; &#4704;&#4877;&#4709;&#4933; &#4840;&#4936;&#4653;&#4822;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4704;&#4653;&#4757;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4925;&#4753; &#4773;&#4869; &#4776;&#4877;&#4709;&#4933; &#4768;&#4808;&#4899;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4877;&#4709;&#4933;&#4755; &#4704;&#4936;&#4653;&#4822;&#4757; &#4704;&#4708;&#4721;&#4637; &#4609;&#4617; &#4619;&#4845;  &#4773;&#4763; &#4773;&#4843;&#4840;&#4757; &#4723;&#4619;&#4677;&#4755; &#4781;&#4937; &#4637;&#4621;&#4781;&#4725; &#4720;&#4768;&#4637;&#4651;&#4725;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4808;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4768;&#4877;&#4709;&#4726; &#4773;&#4653;&#4661;&#4811;&#4757;  &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4776;&#4826;&#4843; &#4768;&#4808;&#4899;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4757;&#4848; &#4827;&#4652;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4850;&#4843;&#4758;&#4648;&#4757;&#4965; &#4609;&#4621;&#4874;&#4828;&#4637; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4757;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4757;&#4936;&#4651; &#4824;&#4757;&#4853;&#4965;  &#4845;&#4613;&#4733;&#4757;&#4637; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4773;&#4755;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4824;&#4824;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4851;&#4824;&#4824;&#4757; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4755;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4845;&#4613;&#4733;&#4757; &#4725;&#4773;&#4827;&#4829; &#4609;&#4617; &#4709;&#4757;&#4896;&#4709;&#4677; &#4616;&#4773;&#4763; &#4925;&#4853;&#4677; &#4845;&#4614;&#4757;&#4621;&#4755;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
