<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3397">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1183_80014"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 34&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4633;&#4660;&#4637; &#4776;&#4638;&#4819;&#4709; &#4636;&#4851; &#4704;&#4770;&#4843;&#4650;&#4782; &#4938;&#4725; &#4616;&#4938;&#4725; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4755;&#4707;&#4813; &#4720;&#4651;&#4651; &#4808;&#4848; &#4936;&#4661;&#4875; &#4651;&#4661; &#4808;&#4899;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4661;&#4776;&#4851;&#4757; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757; &#4840;&#4872;&#4616;&#4819;&#4853;&#4757; &#4637;&#4853;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4757;&#4941;&#4723;&#4620;&#4637;&#4757;&#4637; &#4637;&#4853;&#4653; &#4609;&#4617;&#4965; &#4840;&#4772;&#4941;&#4652;&#4637;&#4757;&#4755; &#4840;&#4637;&#4755;&#4660;&#4757;&#4637; &#4637;&#4853;&#4653;&#4965; &#4773;&#4661;&#4776; &#4637;&#4821;&#4651;&#4709;&#4637; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617;&#4965; &#4848;&#4705;&#4709;&#4757;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4661;&#4776; &#4830;&#4819;&#4653; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757;&#4637; &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4942;&#4733; &#4843;&#4617;&#4707;&#4725;&#4757; &#4776;&#4720;&#4635; &#4840;&#4770;&#4843;&#4650;&#4782;&#4757; &#4664;&#4616;&#4678; &#4636;&#4851; &#4768;&#4659;&#4840;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4616;&#4824;&#4653;&#4613; &#4773;&#4656;&#4899;&#4723;&#4616;&#4609; &#4709;&#4844; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4845;&#4661;&#4624;&#4677; &#4616;&#4843;&#4821;&#4678;&#4709;&#4637; &#4840;&#4635;&#4621;&#4609;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4845;&#4613;&#4733; &#4755;&#4725;&#4964; &#4704;&#4819;&#4845;&#4757;&#4613; &#4773;&#4757;&#4853;&#4723;&#4843;&#4725; &#4768;&#4848;&#4648;&#4877;&#4609;&#4613;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848;&#4826;&#4843;&#4733; &#4768;&#4725;&#4667;&#4872;&#4653;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843;&#4637; &#4633;&#4660; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4704;&#4826;&#4843; &#4704;&#4638;&#4819;&#4709; &#4637;&#4853;&#4653; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4708;&#4720; &#4940;&#4878;&#4653;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4704;&#4638;&#4819;&#4709; &#4637;&#4853;&#4653; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4720;&#4672;&#4704;&#4648;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4632;&#4675;&#4709;&#4649;&#4757; &#4635;&#4757;&#4637; &#4768;&#4619;&#4808;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4633;&#4660;&#4637; &#4704;&#4638;&#4720; &#4874;&#4828; &#4821;&#4853;&#4636;&#4813; &#4632;&#4726; &#4608;&#4843; &#4819;&#4632;&#4725; &#4752;&#4704;&#4648;&#4964; &#4819;&#4845;&#4753; &#4768;&#4621;&#4936;&#4824;&#4824;&#4637;&#4965; &#4885;&#4621;&#4704;&#4721;&#4637; &#4768;&#4621;&#4848;&#4752;&#4872;&#4824;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4638;&#4819;&#4709; &#4636;&#4851; &#4640;&#4619;&#4659; &#4672;&#4757; &#4616;&#4633;&#4660; &#4768;&#4616;&#4672;&#4657;&#4616;&#4725;&#4964; &#4616;&#4633;&#4660;&#4637; &#4843;&#4616;&#4672;&#4657;&#4616;&#4725; &#4840;&#4621;&#4677;&#4662;&#4813; &#4808;&#4651;&#4725; &#4720;&#4936;&#4920;&#4632;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4633;&#4660;&#4637; &#4773;&#4870;&#4729;&#4757; &#4661;&#4616; &#4907;&#4752;&#4704;&#4725; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657; &#4840;&#4901;&#4704;&#4709;&#4757; &#4632;&#4757;&#4936;&#4661; &#4720;&#4638;&#4619;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4723;&#4824;&#4825;&#4616;&#4725;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4938;&#4725; &#4616;&#4938;&#4725; &#4773;&#4757;&#4851;&#4808;&#4672;&#4813; &#4773;&#4757;&#4848; &#4633;&#4660; &#4843;&#4616; &#4752;&#4706;&#4845; &#4776;&#4826;&#4843; &#4808;&#4850;&#4613; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4768;&#4621;&#4720;&#4752;&#4643;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4704;&#4936;&#4653;&#4822;&#4757;&#4755; &#4704;&#4707;&#4650;&#4843;&#4814;&#4729; &#4609;&#4617; &#4619;&#4845;  &#4704;&#4637;&#4853;&#4650;&#4721;&#4637; &#4609;&#4617; &#4619;&#4845; &#4637;&#4621;&#4781;&#4725;&#4757;&#4755; &#4853;&#4757;&#4677;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4619;&#4776;&#4813; &#4843;&#4616;&#4965; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4938;&#4725; &#4704;&#4920;&#4755;&#4733; &#4773;&#4869; &#4609;&#4617;&#4755; &#4704;&#4723;&#4619;&#4677; &#4635;&#4661;&#4848;&#4757;&#4872;&#4901; &#4609;&#4617; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813; &#4773;&#4757;&#4848; &#4633;&#4660; &#4843;&#4616; &#4768;&#4621;&#4720;&#4752;&#4643;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
