<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3382">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P508_45181"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 19&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4853;&#4651;&#4728;&#4813;&#4757; &#4840;&#4634;&#4656;&#4901;&#4613;&#4757; &#4768;&#4629;&#4827;&#4709; &#4707;&#4896;&#4939; &#4874;&#4828;&#4965; &#4704;&#4808;&#4648;&#4661;&#4611;&#4725;&#4637; &#4874;&#4828;&#4965; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813;&#4755; &#4704;&#4708;&#4726;&#4731;&#4728;&#4813;&#4637; &#4704;&#4720;&#4672;&#4632;&#4901;&#4613; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4704;&#4634;&#4656;&#4901;&#4613; &#4704;&#4637;&#4853;&#4653;&#4613; &#4632;&#4779;&#4776;&#4621; &#4646;&#4661;&#4725; &#4776;&#4720;&#4638;&#4733;&#4757; &#4616;&#4651;&#4661;&#4613; &#4725;&#4616;&#4843;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4752;&#4941;&#4656; &#4872;&#4851;&#4845; &#4845;&#4664;&#4669;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4840;&#4634;&#4808;&#4661;&#4848;&#4813;&#4757; &#4632;&#4757;&#4872;&#4853; &#4723;&#4824;&#4875;&#4867;&#4616;&#4613;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4808;&#4653;&#4661;&#4613;&#4757; &#4637;&#4853;&#4653; &#4776;&#4646;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4725;&#4776;&#4941;&#4619;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4752;&#4941;&#4656; &#4872;&#4851;&#4845; &#4808;&#4877; &#4845;&#4613; &#4752;&#4813;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638; &#4896;&#4619;&#4721; &#4659;&#4845;&#4614;&#4757; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4659;&#4843;&#4661;&#4709; &#4840;&#4872;&#4848;&#4616; &#4808;&#4848;&#4826;&#4843; &#4664;&#4669;&#4726; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4753;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964;6&#4964; &#4656;&#4813; &#4776;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4875;&#4653; &#4773;&#4757;&#4904;&#4725; &#4618;&#4680;&#4653;&#4901; &#4808;&#4848; &#4849;&#4653; &#4706;&#4612;&#4853;&#4965; &#4827;&#4937;&#4757;&#4637; &#4618;&#4680;&#4653;&#4901; &#4637;&#4659;&#4649;&#4757; &#4658;&#4843;&#4752;&#4643; &#4709;&#4648;&#4721; &#4776;&#4773;&#4864;&#4723;&#4813; &#4706;&#4808;&#4621;&#4677;&#4965; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4706;&#4632;&#4723;&#4813;&#4965; &#4848;&#4637; &#4720;&#4704;&#4675;&#4841; &#4752;&#4941;&#4656; &#4872;&#4851;&#4841;&#4757; &#4704;&#4621;&#4705; &#4720;&#4755;&#4853;&#4854; &#4773;&#4757;&#4851;&#4843;&#4659;&#4853;&#4848;&#4813; &#4632;&#4757;&#4872;&#4849;&#4637; &#4649;&#4677; &#4661;&#4616; &#4614;&#4752; &#4768;&#4877;&#4765;&#4726; &#4773;&#4757;&#4851;&#4845;&#4872;&#4853;&#4616;&#4813;&#4965; &#4776;&#4773;&#4752;&#4826;&#4613; &#4776;&#4720;&#4638;&#4733; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4664;&#4669;&#4726; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638; &#4896;&#4619;&#4721;&#4964; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4755; &#4638;&#4725; &#4768;&#4845;&#4872;&#4707;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4756;&#4962; &#4616;&#4768;&#4757;&#4720; &#4646;&#4661;&#4725; &#4776;&#4720;&#4638;&#4733;&#4757; &#4616;&#4845; &#4709;&#4844; &#4768;&#4829;&#4836;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4773;&#4757;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813; &#4851;&#4653;&#4731;&#4613;&#4757; &#4706;&#4843;&#4656;&#4939;&#4965; &#4845;&#4656;&#4899;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4733;&#4613; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617; &#4706;&#4656;&#4901;&#4613;&#4965; </font></p><p><font face="GF Zemen Unicode">9&#4964;10&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4808;&#4853;&#4853; &#4824;&#4757;&#4853;&#4965; &#4609;&#4621;&#4874;&#4828;&#4637;  &#4704;&#4632;&#4757;&#4872;&#4849; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853;&#4965; &#4827;&#4652; &#4840;&#4635;&#4829;&#4829;&#4613;&#4757; &#4845;&#4613;&#4733;&#4757; &#4725;&#4773;&#4827;&#4829; &#4609;&#4617; </font></p><p><font face="GF Zemen Unicode">&#4723;&#4848;&#4653;&#4875;&#4725; &#4824;&#4757;&#4853; &#4709;&#4725;&#4896;&#4709;&#4677;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4813;&#4661;&#4901; &#4757;&#4921;&#4629; &#4848;&#4637; &#4773;&#4757;&#4851;&#4845;&#4936;&#4661;&#4661; &#4848;&#4637;&#4637; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4965; &#4704;&#4773;&#4752;&#4826;&#4613; &#4704;&#4646;&#4661;&#4725; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845; &#4620;&#4622;&#4733; &#4646;&#4661;&#4725; &#4776;&#4720;&#4638;&#4733;&#4757; &#4725;&#4904;&#4637;&#4651;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4813; &#4877;&#4757; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4757; &#4706;&#4896;&#4619;&#4965; &#4706;&#4664;&#4637;&#4677;&#4704;&#4725;&#4637;&#4965; &#4720;&#4752;&#4645;&#4726;&#4637; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4706;&#4632;&#4723;&#4813;&#4965; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4776;&#4720;&#4638;&#4733; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4706;&#4664;&#4669;&#4965; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4776;&#4720;&#4635;&#4813; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4845;&#4621;&#4779;&#4617;&#4965; &#4776;&#4720;&#4635;&#4896;&#4752;&#4704;&#4725;&#4637; &#4776;&#4720;&#4635; &#4845;&#4752;&#4901;&#4673;&#4723;&#4621;&#4965; &#4773;&#4757;&#4850;&#4638;&#4725;&#4637; &#4704;&#4848;&#4637; &#4720;&#4704;&#4675;&#4841; &#4773;&#4869; &#4768;&#4659;&#4621;&#4936;&#4813; &#4845;&#4656;&#4897;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4819;&#4845;&#4757;&#4613; &#4768;&#4725;&#4651;&#4651;&#4616;&#4725;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4632;&#4621;&#4779;&#4637; &#4845;&#4614;&#4757;&#4621;&#4613; &#4824;&#4757;&#4853; &#4757;&#4921;&#4625;&#4757; &#4848;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4723;&#4661;&#4808;&#4877;&#4851;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4704;&#4637;&#4725;&#4808;&#4653;&#4659;&#4725; &#4653;&#4661;&#4725;&#4613; &#4840;&#4672;&#4848;&#4633; &#4656;&#4814;&#4733; &#4840;&#4720;&#4776;&#4617;&#4725;&#4757; &#4840;&#4707;&#4621;&#4757;&#4864;&#4651;&#4613;&#4757; &#4840;&#4853;&#4757;&#4704;&#4653; &#4637;&#4621;&#4781;&#4725; &#4768;&#4725;&#4757;&#4672;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4661;&#4616; &#4704;&#4848;&#4621; &#4609;&#4617;&#4965; &#4781;&#4937; &#4704;&#4635;&#4853;&#4648;&#4877;&#4637; &#4661;&#4616; &#4640;&#4651;&#4725; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4704;&#4635;&#4757;&#4637; &#4619;&#4845; &#4768;&#4757;&#4853; &#4637;&#4661;&#4781;&#4653; &#4768;&#4845;&#4673;&#4637;&#4964; &#4704;&#4609;&#4616;&#4725; &#4637;&#4661;&#4781;&#4654;&#4733; &#4808;&#4845;&#4637; &#4704;&#4646;&#4661;&#4725; &#4637;&#4661;&#4781;&#4654;&#4733; &#4768;&#4941; &#4752;&#4872;&#4653; &#4609;&#4617; &#4845;&#4920;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4819;&#4632;&#4931; &#4845;&#4776;&#4661;&#4656;&#4813; &#4824;&#4757;&#4853; &#4704;&#4656;&#4813; &#4619;&#4845; &#4624;&#4656;&#4720;&#4763; &#4637;&#4661;&#4781;&#4653; &#4706;&#4678;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4609;&#4616;&#4721; &#4896;&#4704;&#4766;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4779;&#4613;&#4755;&#4721;&#4755; &#4704;&#4826;&#4843;  &#4824;&#4632;&#4757; &#4704;&#4634;&#4936;&#4653;&#4849; &#4936;&#4651;&#4870;&#4733; &#4938;&#4725; &#4845;&#4678;&#4635;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4936;&#4651;&#4870;&#4729;&#4637; &#4768;&#4901;&#4709;&#4672;&#4813; &#4845;&#4632;&#4648;&#4637;&#4651;&#4617;&#4964; &#4843;&#4637; &#4637;&#4661;&#4781;&#4653; &#4624;&#4656;&#4720;&#4763; &#4637;&#4661;&#4781;&#4653; &#4614;&#4758; &#4704;&#4808;&#4757;&#4853;&#4633; &#4619;&#4845; &#4704;&#4624;&#4656;&#4725; &#4720;&#4755;&#4877;&#4654; &#4706;&#4872;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4808;&#4757;&#4853;&#4633; &#4619;&#4845; &#4843;&#4848;&#4653;&#4872;&#4813; &#4824;&#4757;&#4853; &#4843;&#4656;&#4704;&#4813;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4725;&#4632;&#4621;&#4657;&#4704;&#4723;&#4619;&#4733;&#4609;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4776;&#4768;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4781;&#4939;&#4721;&#4757; &#4723;&#4661;&#4808;&#4877;&#4851;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4672;&#4649;&#4725;&#4637; &#4656;&#4637;&#4720;&#4813; &#4845;&#4936;&#4651;&#4617;&#4965; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616;&#4813;&#4757;&#4637; &#4781;&#4939;&#4725;  &#4776;&#4632;&#4779;&#4776;&#4621;&#4613; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4848;&#4877;&#4638; &#4768;&#4843;&#4848;&#4653;&#4873;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4819;&#4845;&#4757;&#4613;&#4637; &#4768;&#4725;&#4651;&#4651;&#4616;&#4725;&#4964; &#4752;&#4941;&#4661; &#4704;&#4752;&#4941;&#4661;&#4965; &#4819;&#4845;&#4757; &#4704;&#4819;&#4845;&#4757;&#4965; &#4901;&#4653;&#4661; &#4704;&#4901;&#4653;&#4661;&#4965; &#4773;&#4869; &#4704;&#4773;&#4869;&#4965; &#4773;&#4877;&#4653; &#4704;&#4773;&#4877;&#4653;&#4965; &#4845;&#4632;&#4616;&#4659;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
