<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3383">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P529_46892"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 20&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4616;&#4632;&#4813;&#4875;&#4725; &#4704;&#4808;&#4899;&#4613; &#4874;&#4828;&#4965; &#4936;&#4648;&#4662;&#4733;&#4757;&#4755; &#4656;&#4648;&#4872;&#4622;&#4733;&#4757; &#4629;&#4829;&#4705;&#4757;&#4637; &#4776;&#4768;&#4757;&#4720; &#4845;&#4621;&#4677; &#4704;&#4829;&#4720;&#4813; &#4707;&#4840;&#4613; &#4874;&#4828;&#4965; &#4776;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653;  &#4843;&#4808;&#4899;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4755; &#4768;&#4725;&#4941;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4808;&#4848; &#4656;&#4621;&#4941;&#4637; &#4704;&#4672;&#4648;&#4707;&#4733;&#4609; &#4874;&#4828; &#4779;&#4613;&#4753; &#4845;&#4677;&#4648;&#4709; &#4616;&#4629;&#4829;&#4705;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4845;&#4757;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4661;&#4651;&#4772;&#4621; &#4614;&#4845;&#4965; &#4661;&#4633;&#4964; &#4827;&#4652; &#4896;&#4619;&#4726;&#4731;&#4733;&#4609;&#4757; &#4616;&#4632;&#4813;&#4875;&#4725; &#4725;&#4672;&#4653;&#4707;&#4619;&#4733;&#4609;&#4964; &#4621;&#4707;&#4733;&#4609; &#4768;&#4845;&#4723;&#4808;&#4781;&#4965; &#4768;&#4725;&#4941;&#4649;&#4965; &#4768;&#4725;&#4757;&#4672;&#4901;&#4672;&#4897;&#4965;  &#4704;&#4938;&#4723;&#4728;&#4813;&#4637; &#4768;&#4725;&#4848;&#4757;&#4877;&#4897;&#4964; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4840;&#4634;&#4612;&#4853;&#4965; &#4843;&#4853;&#4755;&#4733;&#4609;&#4637; &#4824;&#4757;&#4853; &#4896;&#4619;&#4726;&#4731;&#4733;&#4609;&#4757;  &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4808;&#4875; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4616;&#4678;&#4733;&#4637; &#4616;&#4629;&#4829;&#4705; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4845;&#4755;&#4872;&#4649;&#4962; &#4768;&#4850;&#4661; &#4708;&#4725; &#4640;&#4653;&#4726; &#4843;&#4619;&#4661;&#4632;&#4648;&#4672; &#4656;&#4813; &#4706;&#4758;&#4653; &#4704;&#4656;&#4621;&#4941; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4620;&#4619;&#4637; &#4656;&#4813; &#4773;&#4757;&#4851;&#4843;&#4661;&#4632;&#4653;&#4672;&#4813; &#4808;&#4848; &#4708;&#4721; &#4720;&#4632;&#4621;&#4662; &#4845;&#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4808;&#4845;&#4757;&#4637; &#4720;&#4781;&#4622; &#4941;&#4652;&#4813;&#4757;&#4637; &#4843;&#4621;&#4704;&#4619; &#4656;&#4813; &#4706;&#4758;&#4653; &#4704;&#4656;&#4621;&#4941; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4620;&#4619;&#4637; &#4656;&#4813; &#4941;&#4652;&#4813;&#4757; &#4773;&#4757;&#4851;&#4845;&#4704;&#4619; &#4808;&#4848; &#4708;&#4721; &#4720;&#4632;&#4621;&#4662; &#4845;&#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4634;&#4661;&#4725;&#4637; &#4768;&#4909;&#4726; &#4843;&#4619;&#4872;&#4707;&#4725;&#4637; &#4656;&#4813; &#4706;&#4758;&#4653; &#4704;&#4656;&#4621;&#4941; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4620;&#4619;&#4637; &#4656;&#4813; &#4773;&#4757;&#4851;&#4843;&#4872;&#4707;&#4725; &#4808;&#4848; &#4708;&#4721; &#4720;&#4632;&#4621;&#4662; &#4845;&#4610;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4616;&#4678;&#4729;&#4637; &#4848;&#4877;&#4638; &#4904;&#4637;&#4648;&#4813;&#4962; &#4635;&#4757;&#4637; &#4936;&#4650;&#4755; &#4853;&#4757;&#4873;&#4901; &#4656;&#4813;  &#4706;&#4614;&#4757; &#4773;&#4653;&#4657; &#4936;&#4653;&#4726; &#4840;&#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4621;&#4709; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4843;&#4661;&#4936;&#4651; &#4808;&#4848; &#4708;&#4721; &#4720;&#4632;&#4621;&#4662; &#4845;&#4610;&#4853; &#4709;&#4616;&#4813; &#4616;&#4629;&#4829;&#4705; &#4845;&#4755;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4616;&#4678;&#4729;&#4637; &#4616;&#4629;&#4829;&#4705; &#4752;&#4877;&#4648;&#4813; &#4704;&#4904;&#4648;&#4657; &#4874;&#4828; &#4704;&#4840;&#4909;&#4941;&#4651;&#4813; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4840;&#4902;&#4653; &#4768;&#4616;&#4678;&#4733;&#4757; &#4845;&#4665;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4632;&#4811;&#4875;&#4725; &#4808;&#4848; &#4768;&#4757;&#4850;&#4725; &#4776;&#4720;&#4635; &#4704;&#4848;&#4648;&#4661;&#4613; &#4874;&#4828; &#4768;&#4661;&#4672;&#4853;&#4632;&#4613; &#4704;&#4821;&#4653;&#4677; &#4675;&#4621; &#4901;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4821;&#4653;&#4677; &#4675;&#4621;&#4637; &#4706;&#4632;&#4621;&#4657;&#4621;&#4613; &#4848;&#4869;&#4637; &#4706;&#4776;&#4941;&#4721;&#4621;&#4613;&#4965; &#4704;&#4776;&#4720;&#4635; &#4813;&#4661;&#4901; &#4843;&#4616;&#4813; &#4629;&#4829;&#4709; &#4609;&#4617; &#4845;&#4872;&#4709;&#4649;&#4621;&#4613; &#4843;&#4872;&#4621;&#4877;&#4617;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4821;&#4653;&#4677; &#4675;&#4621;&#4637; &#4707;&#4845;&#4632;&#4621;&#4657;&#4621;&#4613; &#4776;&#4768;&#4757;&#4720;&#4637; &#4875;&#4653; &#4632;&#4811;&#4875;&#4725; &#4706;&#4808;&#4853;&#4849;&#4965; &#4768;&#4757;&#4720; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4725;&#4776;&#4709;&#4707;&#4616;&#4613; &#4723;&#4661;&#4904;&#4757;&#4675;&#4725;&#4635;&#4616;&#4613;&#4964; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4704;&#4656;&#4899;&#4725; &#4874;&#4828;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811; &#4843;&#4617;&#4725;&#4757; &#4808;&#4757;&#4854;&#4733; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4725;&#4872;&#4853;&#4619;&#4728;&#4811;&#4616;&#4613;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4660;&#4726;&#4729;&#4757;&#4755; &#4629;&#4931;&#4755;&#4725;&#4757; &#4773;&#4757;&#4661;&#4662;&#4729;&#4757;&#4637; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4843;&#4616;&#4813;&#4757; &#4637;&#4653;&#4782; &#4609;&#4617; &#4704;&#4829;&#4709;&#4824;&#4613; &#4616;&#4768;&#4757;&#4720; &#4725;&#4808;&#4661;&#4851;&#4616;&#4613;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4656;&#4901;&#4613;&#4757; &#4840;&#4896;&#4619;&#4726;&#4733;&#4613;&#4757; &#4637;&#4653;&#4782; &#4725;&#4704;&#4619;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4776;&#4720;&#4638;&#4733; &#4707;&#4845;&#4848;&#4617;&#4725; &#4776;&#4768;&#4757;&#4720; &#4773;&#4869;&#4877; &#4704;&#4651;&#4673;&#4725; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4776;&#4634;&#4656;&#4901;&#4613; &#4776;&#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4776;&#4720;&#4638;&#4733; &#4637;&#4757;&#4637; &#4752;&#4941;&#4661; &#4768;&#4723;&#4853;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964;18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4768;&#4635;&#4621;&#4781;&#4726;&#4731;&#4728;&#4813; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4653;&#4789;&#4656;&#4725; &#4609;&#4617; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4637;&#4649;&#4768;&#4733;&#4609;&#4965; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725; &#4773;&#4757;&#4851;&#4725;&#4640;&#4649;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4613; &#4780;&#4898;&#4843;&#4810;&#4813;&#4757; &#4768;&#4638;&#4651;&#4810;&#4813;&#4757;&#4637; &#4776;&#4752;&#4819;&#4755;&#4810;&#4813;&#4757;&#4637; &#4940;&#4653;&#4827;&#4810;&#4813;&#4757;&#4637; &#4772;&#4810;&#4843;&#4810;&#4813;&#4757;&#4637; &#4770;&#4843;&#4705;&#4659;&#4810;&#4813;&#4757;&#4637; &#4936;&#4925;&#4632;&#4613; &#4723;&#4896;&#4939;&#4728;&#4811;&#4616;&#4613;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4616;&#4632;&#4813;&#4656;&#4853; &#4704;&#4632;&#4813;&#4875;&#4725; &#4709;&#4825; &#4672;&#4757; &#4776;&#4709;&#4704;&#4613; &#4707;&#4661;&#4904;&#4752;&#4677;&#4611;&#4725; &#4874;&#4828;&#4965; &#4637;&#4659;&#4653;&#4613;&#4757; &#4768;&#4757;&#4645;&#4720;&#4613; &#4827;&#4942;&#4733;&#4811;&#4757; &#4768;&#4725;&#4685;&#4648;&#4901;&#4964;  &#4776;&#4773;&#4752;&#4653;&#4657; &#4725;&#4704;&#4619;&#4616;&#4613;&#4755; &#4768;&#4725;&#4685;&#4648;&#4899;&#4728;&#4813;&#4964; &#4776;&#4709;&#4704;&#4613; &#4840;&#4637;&#4723;&#4896;&#4939;&#4813; &#4840;&#4637;&#4853;&#4653;  &#4827;&#4941; &#4656;&#4813; &#4632;&#4614;&#4753; &#4752;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4616;&#4632;&#4709;&#4621; &#4840;&#4635;&#4845;&#4614;&#4753;&#4725;&#4757; &#4840;&#4637;&#4723;&#4813;&#4675;&#4728;&#4813;&#4757; &#4827;&#4942;&#4733; &#4723;&#4896;&#4939;&#4728;&#4811;&#4616;&#4613;&#4965; &#4725;&#4680;&#4653;&#4899;&#4728;&#4813;&#4635;&#4616;&#4613;&#4964; &#4773;&#4661;&#4781;&#4723;&#4664;&#4757;&#4939;&#4725;&#4637; &#4853;&#4648;&#4661; &#4704;&#4637;&#4725;&#4811;&#4875;&#4613; &#4776;&#4720;&#4635; &#4619;&#4845; &#4637;&#4669;&#4877; &#4725;&#4632;&#4669;&#4875;&#4616;&#4613;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
