<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3388">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P652_56303"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 25&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4896;&#4709; &#4706;&#4614;&#4757;&#4965; &#4808;&#4848; &#4941;&#4653;&#4853;&#4637; &#4706;&#4632;&#4897;&#4965;  &#4936;&#4651;&#4870;&#4733;&#4637; &#4706;&#4936;&#4653;&#4849;&#4707;&#4728;&#4813;&#4965; &#4923;&#4853;&#4673;&#4757;&#4962; &#4848;&#4741;&#4755; &#4752;&#4613;&#4965; &#4840;&#4704;&#4848;&#4616;&#4813;&#4757;&#4637;&#4962;  &#4704;&#4848;&#4616;&#4763; &#4752;&#4613; &#4845;&#4704;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4848;&#4616;&#4763;&#4813;&#4637; &#4632;&#4872;&#4648;&#4941; &#4706;&#4872;&#4707;&#4813; &#4773;&#4757;&#4850;&#4872;&#4648;&#4941; &#4936;&#4651;&#4865; &#4704;&#4938;&#4721; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4843;&#4875;&#4853;&#4632;&#4813;&#4964; &#4840;&#4877;&#4653;&#4939;&#4721;&#4637; &#4685;&#4901;&#4653; &#4773;&#4757;&#4848; &#4739;&#4898;&#4768;&#4721; &#4632;&#4896;&#4757; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4877;&#4653;&#4939;&#4721;&#4637; &#4768;&#4653;&#4707; &#4845;&#4609;&#4757;&#4964; &#4776;&#4826;&#4613; &#4704;&#4619;&#4845; &#4904;&#4637;&#4654; &#4709;&#4825; &#4877;&#4653;&#4939;&#4725; &#4706;&#4872;&#4653;&#4936;&#4813; &#4808;&#4757;&#4853;&#4637;&#4613; &#4704;&#4938;&#4725;&#4613; &#4752;&#4813;&#4648;&#4763; &#4845;&#4614;&#4755;&#4621;&#4755; &#4776;&#4826;&#4613; &#4704;&#4619;&#4845;  &#4768;&#4845;&#4904;&#4632;&#4653;&#4704;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4613;&#4621; &#4840;&#4634;&#4843;&#4704;&#4651;&#4840;&#4813;&#4757; &#4704;&#4652; &#4768;&#4937;&#4757; &#4768;&#4725;&#4656;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4808;&#4757;&#4853;&#4635;&#4635;&#4734;&#4733; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4706;&#4672;&#4632;&#4897;&#4965; &#4768;&#4757;&#4849;&#4637; &#4621;&#4869; &#4659;&#4845;&#4758;&#4648;&#4813;  &#4706;&#4638;&#4725;&#4965; &#4840;&#4638;&#4720;&#4813; &#4656;&#4813; &#4634;&#4661;&#4725; &#4620;&#4619; &#4656;&#4813; &#4723;&#4872;&#4707; &#4824;&#4757;&#4853; &#4808;&#4848; &#4813;&#4909;  &#4768;&#4725;&#4610;&#4853;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4621;&#4811; &#4808;&#4757;&#4853;&#4637; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4872;&#4709;&#4726; &#4773;&#4653;&#4661;&#4811;&#4757; &#4843;&#4877;&#4707;&#4965; &#4776;&#4773;&#4653;&#4661;&#4811;&#4637; &#4875;&#4653; &#4845;&#4753;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4637;&#4811;&#4729; &#4661;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939; &#4776;&#4773;&#4653;&#4661;&#4811;  &#4840;&#4634;&#4808;&#4616;&#4848;&#4813; &#4704;&#4789;&#4653; &#4621;&#4869; &#4704;&#4638;&#4720;&#4813; &#4704;&#4808;&#4757;&#4853;&#4633; &#4661;&#4637; &#4845;&#4896;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4843;&#4637; &#4656;&#4813; &#4840;&#4808;&#4757;&#4853;&#4633;&#4757; &#4634;&#4661;&#4725; &#4635;&#4877;&#4707;&#4725; &#4707;&#4845;&#4808;&#4853;&#4853;&#4965; &#4811;&#4653;&#4659;&#4845;&#4721;  &#4704;&#4704;&#4649; &#4768;&#4848;&#4707;&#4707;&#4845; &#4808;&#4848;&#4634;&#4672;&#4632;&#4897; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4612;&#4851;&#4962; &#4811;&#4653;&#4659;&#4844; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;  &#4824;&#4757;&#4853; &#4616;&#4808;&#4757;&#4853;&#4633; &#4661;&#4637; &#4635;&#4678;&#4637; &#4773;&#4757;&#4706; &#4768;&#4616;&#4964; &#4776;&#4773;&#4756; &#4875;&#4653; &#4618;&#4758;&#4653;&#4637; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637; &#4725;&#4704;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4776;&#4720;&#4635;&#4813;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4896;&#4653;&#4720;&#4813; &#4845;&#4896;&#4845;&#4673;&#4725;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4826;&#4843;  &#4678;&#4638;&#4962; &#4768;&#4872;&#4707;&#4725; &#4824;&#4757;&#4853; &#4768;&#4621;&#4808;&#4853;&#4853;&#4637; &#4706;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4811;&#4653;&#4659;&#4845;&#4721; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4938;&#4725; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4707;&#4962; &#4840;&#4808;&#4757;&#4853;&#4633;&#4757; &#4708;&#4725; &#4704;&#4635;&#4845;&#4640;&#4651; &#4656;&#4813; &#4619;&#4845; &#4773;&#4757;&#4850;&#4613; &#4845;&#4848;&#4648;&#4877;&#4704;&#4723;&#4621;   &#4661;&#4725;&#4621; &#4907;&#4635;&#4813;&#4757; &#4776;&#4773;&#4877;&#4649; &#4723;&#4813;&#4899;&#4965; &#4704;&#4938;&#4721;&#4637; &#4773;&#4757;&#4725;&#4941; &#4725;&#4704;&#4621;&#4704;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4661;&#4633; &#4840;&#4907;&#4635; &#4936;&#4721; &#4708;&#4725; &#4720;&#4709;&#4622; &#4845;&#4896;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4706;&#4899;&#4617;&#4965; &#4840;&#4768;&#4757;&#4848;&#4763;&#4813;&#4637; &#4634;&#4661;&#4725; &#4707;&#4621;&#4811;&#4757; &#4776;&#4634;&#4632;&#4723;&#4813; &#4656;&#4813; &#4773;&#4869; &#4723;&#4853;&#4752;&#4813; &#4824;&#4757;&#4853; &#4709;&#4725;&#4672;&#4653;&#4709;&#4965; &#4773;&#4869;&#4811;&#4757;&#4637; &#4824;&#4653;&#4877;&#4723; &#4709;&#4621;&#4721;&#4757; &#4709;&#4725;&#4845;&#4829;&#4965; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4869;&#4811;&#4757; &#4685;&#4648;&#4901;&#4965; &#4819;&#4845;&#4757;&#4613;&#4637; &#4768;&#4725;&#4651;&#4651;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4776;&#4648;&#4898;&#4725;&#4613; &#4813;&#4661;&#4901; &#4723;&#4619;&#4677;&#4755; &#4723;&#4755;&#4669; &#4840;&#4614;&#4752; &#4609;&#4616;&#4725; &#4819;&#4845;&#4752;&#4725; &#4634;&#4827;&#4757; &#4768;&#4845;&#4753;&#4653;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4708;&#4725;&#4613; &#4813;&#4661;&#4901; &#4723;&#4619;&#4677;&#4755; &#4723;&#4755;&#4669; &#4840;&#4614;&#4752; &#4609;&#4616;&#4725; &#4819;&#4845;&#4752;&#4725; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4845;&#4753;&#4653;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964;16&#4964; &#4845;&#4613;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4609;&#4617; &#4781;&#4939;&#4725;&#4757;&#4637; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4609;&#4617; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4840;&#4720;&#4896;&#4619; &#4752;&#4813;&#4755; &#4768;&#4637;&#4619;&#4781;&#4613;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4619;&#4845; &#4821;&#4853;&#4636;&#4613; &#4845;&#4648;&#4829;&#4637; &#4824;&#4757;&#4853;  &#4773;&#4813;&#4752;&#4720;&#4763;&#4755; &#4941;&#4921;&#4637; &#4634;&#4827;&#4757; &#4845;&#4609;&#4757;&#4621;&#4613;&#4964; &#4773;&#4813;&#4752;&#4720;&#4763;&#4755; &#4941;&#4921;&#4637; &#4632;&#4661;&#4936;&#4650;&#4843;&#4637;  &#4845;&#4609;&#4757;&#4621;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4899;&#4733;&#4609; &#4874;&#4828; &#4768;&#4635;&#4620;&#4677; &#4704;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4843;&#4848;&#4648;&#4872;&#4709;&#4613;&#4757; &#4768;&#4661;&#4709;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4773;&#4757;&#4848; &#4720;&#4675;&#4808;&#4632;&#4613;&#4965; &#4768;&#4757;&#4720;&#4637; &#4720;&#4661;&#4758;&#4613; &#4848;&#4781;&#4632;&#4613;&#4637; &#4659;&#4616;&#4613; &#4776;&#4768;&#4757;&#4720; &#4704;&#4747;&#4619; &#4848;&#4781;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4609;&#4617; &#4773;&#4757;&#4848; &#4632;&#4723;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4621;&#4936;&#4651;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4661;&#4616;&#4826;&#4613; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4808;&#4653;&#4659;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4656;&#4901;&#4613; &#4637;&#4853;&#4653; &#4776;&#4634;&#4776;&#4709;&#4705;&#4613; &#4896;&#4619;&#4726;&#4733;&#4613; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4659;&#4648;&#4936;&#4613; &#4874;&#4828;&#4965; &#4840;&#4768;&#4635;&#4620;&#4677;&#4757; &#4829;&#4781;&#4648; &#4661;&#4633;&#4757; &#4776;&#4656;&#4635;&#4845; &#4704;&#4723;&#4733; &#4768;&#4901;&#4939;&#4813;&#4964; &#4845;&#4613;&#4757;&#4757; &#4768;&#4725;&#4653;&#4659;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
