<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Deuteronomy</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3379">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P443_39866"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 16&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4768;&#4706;&#4709; &#4808;&#4653; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4620;&#4618;&#4725; &#4776;&#4877;&#4709;&#4933; &#4661;&#4619;&#4808;&#4899;&#4613; &#4840;&#4768;&#4706;&#4709;&#4757; &#4808;&#4653; &#4896;&#4709;&#4677;&#4965; &#4840;&#4768;&#4637;&#4619;&#4781;&#4613;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4939;&#4658;&#4779; &#4768;&#4853;&#4653;&#4877;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4843; &#4661;&#4633; &#4845;&#4896;&#4651;&#4704;&#4725; &#4824;&#4757;&#4853; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4704;&#4877;&#4755; &#4776;&#4619;&#4637; &#4632;&#4757;&#4875; &#4939;&#4658;&#4779; &#4640;&#4811;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4710;&#4779;&#4813;&#4757; &#4773;&#4757;&#4864;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4725;&#4709;&#4619;&#4964; &#4776;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653; &#4704;&#4733;&#4784;&#4619; &#4661;&#4616; &#4808;&#4899;&#4613; &#4776;&#4877;&#4709;&#4933; &#4768;&#4872;&#4653; &#4840;&#4808;&#4899;&#4613;&#4704;&#4725;&#4757; &#4672;&#4757; &#4704;&#4821;&#4853;&#4636;&#4613; &#4609;&#4617; &#4723;&#4661;&#4709; &#4824;&#4757;&#4853; &#4840;&#4632;&#4776;&#4651;&#4757; &#4773;&#4757;&#4864;&#4651;&#4965; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651;&#4965; &#4656;&#4707;&#4725; &#4672;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4709;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4704;&#4768;&#4872;&#4653;&#4613; &#4609;&#4617; &#4773;&#4653;&#4670; &#4768;&#4845;&#4723;&#4845;&#4637;&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4635;&#4723; &#4776;&#4640;&#4811;&#4792;&#4813; &#4645;&#4875; &#4773;&#4661;&#4776; &#4752;&#4872; &#4853;&#4648;&#4661; &#4637;&#4757;&#4637; &#4768;&#4845;&#4848;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4656;&#4896;&#4613; &#4776;&#4768;&#4872;&#4653;&#4613; &#4848;&#4870;&#4733;  &#4704;&#4635;&#4757;&#4763;&#4845;&#4721;&#4637; &#4939;&#4658;&#4779;&#4757; &#4725;&#4640;&#4811; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4633; &#4845;&#4896;&#4651;&#4704;&#4725; &#4824;&#4757;&#4853; &#4704;&#4632;&#4648;&#4896;&#4813; &#4704;&#4826;&#4843; &#4661;&#4941;&#4651; &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4899;&#4613;&#4704;&#4725; &#4808;&#4651;&#4725;&#4965; &#4928;&#4624;&#4845; &#4658;&#4872;&#4707;&#4965; &#4635;&#4723; &#4939;&#4658;&#4779;&#4757; &#4640;&#4811;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4723;&#4704;&#4661;&#4616;&#4811;&#4616;&#4613;&#4965;  &#4725;&#4704;&#4619;&#4813;&#4635;&#4616;&#4613;&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4853;&#4757;&#4787;&#4757;&#4613; &#4725;&#4612;&#4851;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4661;&#4853;&#4661;&#4725; &#4672;&#4757; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4709;&#4619;&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4845;&#4609;&#4757;&#4964; &#4645;&#4651;&#4757; &#4609;&#4617; &#4768;&#4723;&#4853;&#4653;&#4877;&#4704;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4656;&#4707;&#4725; &#4659;&#4637;&#4757;&#4725;&#4637; &#4725;&#4680;&#4901;&#4651;&#4616;&#4613;&#4964; &#4632;&#4776;&#4649;&#4757; &#4635;&#4904;&#4853; &#4776;&#4637;&#4725;&#4864;&#4637;&#4653;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4656;&#4707;&#4725; &#4659;&#4637;&#4757;&#4725; &#4632;&#4685;&#4896;&#4653; &#4725;&#4864;&#4637;&#4651;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4707;&#4648;&#4776;&#4613; &#4632;&#4896;&#4757; &#4704;&#4936;&#4675;&#4853;&#4613; &#4840;&#4637;&#4723;&#4672;&#4653;&#4704;&#4813;&#4757; &#4768;&#4637;&#4901;&#4720;&#4613; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4656;&#4707;&#4721; &#4657;&#4707;&#4820; &#4704;&#4819;&#4621; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4757;&#4720;&#4965; &#4808;&#4757;&#4853; &#4621;&#4869;&#4613;&#4755; &#4660;&#4725; &#4621;&#4869;&#4613;&#4965; &#4808;&#4757;&#4853; &#4707;&#4650;&#4843;&#4613;&#4755; &#4660;&#4725; &#4707;&#4650;&#4843;&#4613;&#4965; &#4704;&#4768;&#4872;&#4653;&#4613;&#4637; &#4848;&#4869; &#4813;&#4661;&#4901; &#4843;&#4616;&#4813; &#4620;&#4811;&#4810;&#4965; &#4704;&#4632;&#4779;&#4776;&#4621;&#4613;&#4637; &#4843;&#4617;&#4725; &#4632;&#4923;&#4720;&#4763;&#4755; &#4853;&#4608; &#4768;&#4848;&#4877; &#4632;&#4704;&#4616;&#4725;&#4637; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4843; &#4661;&#4633; &#4845;&#4896;&#4651;&#4704;&#4725; &#4824;&#4757;&#4853; &#4704;&#4634;&#4632;&#4653;&#4896;&#4813; &#4661;&#4941;&#4651; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4757;&#4720;&#4637; &#4704;&#4877;&#4709;&#4933; &#4707;&#4650;&#4843; &#4773;&#4757;&#4848; &#4752;&#4704;&#4653;&#4613; &#4768;&#4661;&#4709;&#4964; &#4845;&#4613;&#4757;&#4757;&#4637; &#4645;&#4653;&#4819;&#4725; &#4896;&#4709;&#4677;&#4965; &#4768;&#4853;&#4653;&#4872;&#4813;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4768;&#4813;&#4853;&#4635;&#4613;&#4755; &#4776;&#4632;&#4901;&#4632;&#4674;&#4843;&#4613; &#4941;&#4652;&#4613;&#4757; &#4704;&#4656;&#4704;&#4656;&#4709;&#4613; &#4874;&#4828; &#4840;&#4851;&#4661; &#4704;&#4819;&#4621; &#4656;&#4707;&#4725;&#4757; &#4672;&#4757; &#4725;&#4896;&#4709;&#4675;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4757;&#4720;&#4637;&#4965; &#4808;&#4757;&#4853; &#4621;&#4869;&#4613;&#4755; &#4660;&#4725; &#4621;&#4869;&#4613;&#4965; &#4808;&#4757;&#4853; &#4707;&#4650;&#4843;&#4613;&#4755;  &#4660;&#4725; &#4707;&#4650;&#4843;&#4613;&#4965; &#4704;&#4768;&#4872;&#4653;&#4613;&#4637; &#4848;&#4869; &#4813;&#4661;&#4901; &#4843;&#4616; &#4620;&#4811;&#4810;&#4755; &#4632;&#4923;&#4720;&#4763;&#4965; &#4853;&#4608;  &#4768;&#4848;&#4877;&#4755; &#4632;&#4704;&#4616;&#4725;&#4637; &#4704;&#4704;&#4819;&#4621; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4941;&#4652;&#4613; &#4609;&#4617; &#4704;&#4773;&#4869;&#4613;&#4637; &#4645;&#4651; &#4609;&#4617; &#4845;&#4707;&#4653;&#4781;&#4611;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4616;&#4768;&#4637;&#4619;&#4781;&#4613; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4707;&#4725; &#4672;&#4757; &#4704;&#4819;&#4621; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4768;&#4757;&#4720;&#4637; &#4936;&#4925;&#4638; &#4848;&#4661; &#4845;&#4621;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4819;&#4632;&#4725; &#4646;&#4661;&#4725; &#4874;&#4828;&#4965; &#4704;&#4674;&#4899; &#4704;&#4819;&#4621;&#4965; &#4704;&#4656;&#4707;&#4721; &#4657;&#4707;&#4820;&#4637;  &#4704;&#4819;&#4621;&#4965; &#4704;&#4851;&#4661;&#4637; &#4704;&#4819;&#4621; &#4808;&#4757;&#4854;&#4733;&#4613; &#4609;&#4617; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4938;&#4725; &#4773;&#4653;&#4657; &#4704;&#4632;&#4648;&#4896;&#4813; &#4661;&#4941;&#4651; &#4845;&#4723;&#4841;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4707;&#4854;  &#4773;&#4867;&#4728;&#4813;&#4757; &#4768;&#4845;&#4723;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4648;&#4776;&#4725; &#4773;&#4757;&#4848; &#4656;&#4896;&#4613; &#4632;&#4896;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4656;&#4813; &#4773;&#4757;&#4848; &#4733;&#4622;&#4723;&#4813; &#4845;&#4661;&#4901;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4634;&#4656;&#4901;&#4613; &#4704;&#4768;&#4872;&#4653;&#4613; &#4848;&#4869; &#4609;&#4617; &#4704;&#4840;&#4752;&#4872;&#4854;&#4733;&#4613; &#4936;&#4651;&#4870;&#4733;&#4757;&#4755; &#4768;&#4616;&#4678;&#4733;&#4757; &#4665;&#4637;&#4964; &#4616;&#4629;&#4829;&#4705;&#4637; &#4677;&#4757; &#4941;&#4653;&#4853; &#4845;&#4941;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4941;&#4653;&#4853;&#4757; &#4768;&#4723;&#4899;&#4637;&#4637;&#4964; &#4938;&#4725; &#4768;&#4845;&#4720;&#4613;&#4637; &#4768;&#4723;&#4853;&#4619;&#4964; &#4873;&#4710;  &#4840;&#4901;&#4704;&#4704;&#4766;&#4733;&#4757; &#4819;&#4845;&#4757; &#4843;&#4659;&#4813;&#4651;&#4621;&#4755;&#4965; &#4840;&#4923;&#4853;&#4675;&#4757;&#4757;&#4637; &#4675;&#4621; &#4843;&#4899;&#4637;&#4635;&#4621;&#4755;  &#4873;&#4710; &#4768;&#4725;&#4672;&#4704;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4629;&#4845;&#4808;&#4725; &#4725;&#4758;&#4653; &#4824;&#4757;&#4853;&#4965; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4634;&#4656;&#4901;&#4613;&#4757; &#4637;&#4853;&#4653; &#4725;&#4808;&#4653;&#4661; &#4824;&#4757;&#4853; &#4773;&#4813;&#4752;&#4720;&#4763;&#4813;&#4757; &#4941;&#4653;&#4853; &#4720;&#4776;&#4720;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4616;&#4768;&#4757;&#4720; &#4704;&#4637;&#4725;&#4640;&#4651;&#4813; &#4704;&#4768;&#4637;&#4619;&#4781;&#4613; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4768;&#4896;&#4872;&#4709; &#4776;&#4635;&#4755;&#4728;&#4813;&#4637; &#4827;&#4941; &#4840;&#4635;&#4637;&#4616;&#4778;&#4843; &#4816;&#4928;&#4853; &#4768;&#4853;&#4653;&#4872;&#4613; &#4768;&#4725;&#4725;&#4776;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4634;&#4896;&#4619;&#4813;&#4757; &#4624;&#4813;&#4621;&#4725; &#4616;&#4768;&#4757;&#4720; &#4768;&#4723;&#4673;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
