<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1370">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P123_8150"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4616;&#4808;&#4619;&#4870;&#4731;&#4733;&#4609; &#4704;&#4876;&#4723; &#4723;&#4824;&#4825;&#4965; &#4845;&#4613; &#4840;&#4634;&#4872;&#4707; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2-3 &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4613; &#4821;&#4853;&#4636;&#4613;&#4637; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4850;&#4648;&#4829;&#4637; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4843;&#4619;&#4725; &#4938;&#4720;&#4763;&#4845;&#4721; &#4725;&#4773;&#4827;&#4829; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4755;&#4757;&#4720;&#4637; &#4768;&#4707;&#4726;&#4733; &#4614;&#4845;&#4965; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4704;&#4876;&#4723; &#4637;&#4781;&#4653;&#4755; &#4704;&#4720;&#4877;&#4643;&#4925; &#4768;&#4659;&#4853;&#4873;&#4768;&#4728;&#4813; &#4773;&#4757;&#4866; &#4768;&#4723;&#4661;&#4678;&#4897;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4845;&#4965; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4637;&#4725;&#4723;&#4824;&#4825; &#4704;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4704;&#4621;&#4707;&#4733;&#4609; &#4677;&#4757;&#4752;&#4725; &#4704;&#4645;&#4875; &#4876;&#4726;&#4731;&#4733;&#4609; &#4616;&#4614;&#4753; &#4723;&#4824;&#4825;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4936;&#4675;&#4853; &#4773;&#4757;&#4848;&#4634;&#4843;&#4848;&#4653;&#4873; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4757;&#4866; &#4616;&#4656;&#4813; &#4848;&#4661; &#4773;&#4757;&#4848;&#4637;&#4723;&#4656;&#4761; &#4616;&#4723;&#4845;&#4723; &#4840;&#4637;&#4725;&#4872;&#4825; &#4768;&#4725;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4616;&#4656;&#4813; &#4659;&#4845;&#4614;&#4757; &#4616;&#4876;&#4723; &#4773;&#4757;&#4848;&#4637;&#4725;&#4872;&#4825; &#4704;&#4725;&#4875;&#4725;&#4755; &#4704;&#4704;&#4878; &#4936;&#4675;&#4853; &#4720;&#4872;&#4825;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4707;&#4650;&#4843; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4904;&#4811; &#4656;&#4813;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4776;&#4876;&#4723; &#4704;&#4709;&#4853;&#4651;&#4725; &#4773;&#4757;&#4850;&#4672;&#4704;&#4616;&#4813; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4755;&#4757;&#4720;&#4637; &#4876;&#4726;&#4733; &#4614;&#4845;&#4965; &#4827;&#4731;&#4813;&#4757; &#4725;&#4723;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4873;&#4619;&#4728;&#4813;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4840;&#4634;&#4872;&#4827;&#4813; &#4876;&#4723; &#4704;&#4656;&#4635;&#4845; &#4773;&#4757;&#4851;&#4616; &#4616;&#4656;&#4813; &#4938;&#4725;&#4637; &#4773;&#4757;&#4851;&#4843;&#4848;&#4619; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4672;&#4648;&#4813;&#4661; &#4704;&#4876;&#4723;&#4755; &#4704;&#4739;&#4845;&#4617; &#4733;&#4622;&#4725; &#4840;&#4704;&#4648;&#4723;&#4733;&#4609; &#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4850;&#4843;&#4709;&#4622;&#4661;&#4757; &#4669;&#4757;&#4872;&#4619; &#4725;&#4675;&#4808;&#4633; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4731;&#4619;&#4733;&#4609; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4821;&#4675; &#4902;&#4653; &#4609;&#4617; &#4621;&#4704;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4632;&#4875;&#4848;&#4619;&#4733;&#4757; &#4776;&#4848;&#4637;&#4755; &#4776;&#4645;&#4875; &#4875;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755;&#4965; &#4776;&#4768;&#4616;&#4678;&#4733;&#4755; &#4776;&#4645;&#4621;&#4899;&#4755;&#4725; &#4875;&#4653; &#4776;&#4826;&#4613;&#4637; &#4776;&#4904;&#4616;&#4635; &#4819;&#4616;&#4637; &#4872;&#4838;&#4733; &#4875;&#4653; &#4704;&#4656;&#4635;&#4843;&#4810;&#4637; &#4661;&#4941;&#4651; &#4779;&#4616; &#4776;&#4781;&#4939;&#4725; &#4632;&#4757;&#4936;&#4659;&#4813;&#4843;&#4757; &#4640;&#4651;&#4810;&#4725; &#4875;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613; &#4704;&#4781;&#4937;&#4813; &#4672;&#4757; &#4616;&#4632;&#4675;&#4808;&#4637;&#4965; &#4609;&#4617;&#4757;&#4637; &#4936;&#4925;&#4635;&#4733;&#4609; &#4616;&#4632;&#4678;&#4637; &#4773;&#4757;&#4853;&#4725;&#4733;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4821;&#4675; &#4902;&#4653; &#4609;&#4617; &#4768;&#4757;&#4641;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4872;&#4707;&#4733;&#4609;&#4757; &#4704;&#4773;&#4813;&#4752;&#4725; &#4723;&#4901;&#4675;&#4733;&#4609;&#4965; &#4840;&#4925;&#4853;&#4677;&#4757;&#4637; &#4901;&#4649;&#4653; &#4616;&#4709;&#4659;&#4733;&#4609;&#4965; &#4704;&#4656;&#4619;&#4637; &#4808;&#4757;&#4876;&#4621;&#4637; &#4704;&#4632;&#4824;&#4875;&#4864;&#4725; &#4773;&#4877;&#4654;&#4731;&#4733;&#4609; &#4720;&#4907;&#4637;&#4720;&#4813; &#4673;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4609;&#4617;&#4637; &#4619;&#4845; &#4904;&#4637;&#4651;&#4733;&#4609; &#4840;&#4634;&#4757;&#4704;&#4616;&#4704;&#4617;&#4725;&#4757; &#4840;&#4781;&#4937;&#4813;&#4757; &#4941;&#4619;&#4923;&#4814;&#4733; &#4609;&#4617; &#4621;&#4723;&#4896;&#4937; &#4840;&#4637;&#4725;&#4733;&#4617;&#4704;&#4725;&#4757; &#4840;&#4773;&#4637;&#4752;&#4725;&#4757; &#4875;&#4667; &#4768;&#4757;&#4641;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4632;&#4851;&#4757;&#4757;&#4637; &#4651;&#4661; &#4673;&#4653; &#4840;&#4632;&#4757;&#4936;&#4661;&#4757;&#4637; &#4656;&#4845;&#4941; &#4843;&#4825; &#4773;&#4653;&#4657;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4920;&#4622;&#4725;&#4755; &#4704;&#4621;&#4632;&#4755;&#4637; &#4609;&#4617; &#4824;&#4808;&#4725;&#4653; &#4704;&#4632;&#4757;&#4936;&#4661; &#4920;&#4621;&#4841;&#4964; &#4704;&#4826;&#4613;&#4637; &#4768;&#4659;&#4709; &#4661;&#4616; &#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4773;&#4840;&#4616;&#4632;&#4755;&#4733;&#4609; &#4704;&#4632;&#4925;&#4755;&#4725; &#4609;&#4617; &#4725;&#4873;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4848;&#4877;&#4638; &#4840;&#4808;&#4757;&#4876;&#4621;&#4757; &#4637;&#4645;&#4898;&#4653; &#4704;&#4877;&#4621;&#4901; &#4773;&#4757;&#4851;&#4661;&#4723;&#4813;&#4677; &#4768;&#4940;&#4757; &#4704;&#4632;&#4781;&#4936;&#4725; &#4675;&#4621; &#4845;&#4656;&#4896;&#4765; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4756; &#4616;&#4637;&#4753;&#4964;  </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616; &#4808;&#4757;&#4876;&#4621;&#4637; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4840;&#4614;&#4757;&#4609;&#4965; &#4632;&#4755;&#4872;&#4653; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4765; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4877;&#4621;&#4901; &#4773;&#4755;&#4872;&#4653; &#4824;&#4757;&#4853; &#4616;&#4637;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4616;&#4609; &#4753;&#4654;&#4844;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4840;&#4720;&#4808;&#4848;&#4848; &#4808;&#4757;&#4853;&#4637;&#4755; &#4704;&#4876;&#4723; &#4840;&#4723;&#4632;&#4752; &#4768;&#4872;&#4621;&#4875;&#4845; &#4722;&#4778;&#4678;&#4661; &#4609;&#4617;&#4757; &#4843;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4808;&#4652;&#4768;&#4733;&#4757;&#4757; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4755; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4757;&#4850;&#4843;&#4925;&#4755;&#4755; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4621;&#4776;&#4813; &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4656;&#4619;&#4637;&#4755; &#4941;&#4677;&#4653; &#4776;&#4773;&#4637;&#4752;&#4725; &#4875;&#4653; &#4616;&#4808;&#4757;&#4853;&#4638;&#4733; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4876;&#4723;&#4733;&#4757;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4707;&#4616;&#4632;&#4901;&#4939;&#4725; &#4776;&#4634;&#4808;&#4849; &#4609;&#4617; &#4875;&#4653; &#4920;&#4875; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
