<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1366">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P23_1519"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4704;&#4704;&#4848;&#4619;&#4733;&#4609;&#4755; &#4704;&#4739;&#4898;&#4768;&#4723;&#4733;&#4609; &#4633;&#4723;&#4757; &#4752;&#4704;&#4651;&#4733;&#4609;&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637;&#4965; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4773;&#4757;&#4851;&#4616;&#4813; &#4753;&#4654;&#4965; &#4704;&#4635;&#4845;&#4723;&#4824;&#4825;&#4725;&#4637; &#4621;&#4870;&#4733; &#4619;&#4845; &#4768;&#4609;&#4757; &#4616;&#4634;&#4640;&#4651;&#4813; &#4632;&#4757;&#4936;&#4661; &#4768;&#4616;&#4675; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4704;&#4768;&#4840;&#4653; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4768;&#4616;&#4675; &#4936;&#4675;&#4853;&#4965; &#4704;&#4938;&#4725; &#4720;&#4632;&#4619;&#4616;&#4659;&#4733;&#4609;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4773;&#4763; &#4609;&#4619;&#4733;&#4757; &#4848;&#4877;&#4638;&#4965; &#4840;&#4645;&#4875;&#4733;&#4757;&#4757;&#4755; &#4840;&#4621;&#4705;&#4755;&#4733;&#4757;&#4757; &#4936;&#4675;&#4853; &#4773;&#4843;&#4848;&#4648;&#4877;&#4757;&#4965; &#4704;&#4645;&#4875;&#4733;&#4757; &#4637;&#4766;&#4725; &#4704;&#4938;&#4725; &#4773;&#4757;&#4758;&#4653; &#4752;&#4704;&#4653;&#4757; &#4773;&#4757;&#4848; &#4620;&#4622;&#4729;&#4637; &#4848;&#4877;&#4638; &#4776;&#4941;&#4901;&#4648;&#4723;&#4733;&#4757; &#4840;&#4673;&#4899; &#4621;&#4870;&#4733; &#4752;&#4704;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4637;&#4629;&#4648;&#4721; &#4707;&#4616; &#4896;&#4875; &#4661;&#4616; &#4614;&#4752;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4808;&#4848;&#4848;&#4757; &#4776;&#4725;&#4621;&#4677; &#4941;&#4677;&#4649; &#4840;&#4720;&#4752;&#4643; &#4704;&#4704;&#4848;&#4619;&#4733;&#4757; &#4633;&#4723;&#4757; &#4773;&#4757;&#4787; &#4704;&#4614;&#4757;&#4757; &#4874;&#4828; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4629;&#4845;&#4808;&#4725; &#4656;&#4896;&#4757;&#4965; &#4704;&#4920;&#4875; &#4853;&#4755;&#4733;&#4747;&#4621;&#4755;&#4965;  </font></p><p><font face="GF Zemen Unicode">6-7 &#4704;&#4634;&#4632;&#4897; &#4824;&#4632;&#4755;&#4725;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4616;&#4773;&#4763; &#4707;&#4616;&#4813; &#4728;&#4653;&#4752;&#4725; &#4776;&#4609;&#4617; &#4840;&#4634;&#4704;&#4621;&#4896;&#4813;&#4757; &#4840;&#4920;&#4875;&#4813;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4661;&#4752;&#4643;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4661;&#4672;&#4632;&#4896;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4920;&#4875;&#4813; &#4704;&#4773;&#4637;&#4752;&#4725; &#4768;&#4853;&#4758;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964; &#4845;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4902;&#4723; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4773;&#4755;&#4757;&#4720; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4632;&#4779; &#4776;&#4645;&#4651; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4763; &#4941;&#4901;&#4648;&#4721; &#4752;&#4757;&#4755;&#4964; &#4773;&#4757;&#4632;&#4619;&#4616;&#4661;&#4704;&#4725; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4843;&#4824;&#4875;&#4864;&#4813;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757; &#4645;&#4651; &#4616;&#4635;&#4853;&#4648;&#4877; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4720;&#4936;&#4896;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4661;&#4616;&#4826;&#4613; &#4773;&#4755;&#4757;&#4720; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4645;&#4875; &#4768;&#4629;&#4827;&#4709; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609;&#4965; &#4704;&#4645;&#4875; &#4704;&#4773;&#4869; &#4840;&#4720;&#4872;&#4648;&#4825; &#4704;&#4720;&#4707;&#4617;&#4725; &#4843;&#4621;&#4720;&#4872;&#4648;&#4825; &#4840;&#4720;&#4707;&#4619;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757; &#4768;&#4661;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4826;&#4843; &#4824;&#4632;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4757;&#4877;&#4645;&#4725; &#4653;&#4675;&#4733;&#4609; &#4616;&#4720;&#4661;&#4939;&#4813;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4757;&#4877;&#4854;&#4733; &#4614;&#4755;&#4733;&#4609; &#4704;&#4826;&#4613;&#4637; &#4819;&#4616;&#4637; &#4720;&#4661;&#4939;&#4757; &#4768;&#4901;&#4723;&#4733;&#4609; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4616;&#4845;&#4723;&#4733;&#4609; &#4843;&#4616; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4704;&#4651;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4704;&#4938;&#4725; &#4653;&#4675;&#4733;&#4609; &#4840;&#4752;&#4704;&#4651;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4614;&#4755;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4672;&#4653;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4773;&#4653;&#4657; &#4656;&#4619;&#4635;&#4733;&#4757; &#4752;&#4813;&#4755;&#4964; &#4609;&#4616;&#4721;&#4757; &#4843;&#4811;&#4624;&#4848; &#4704;&#4768;&#4811;&#4869; &#4840;&#4720;&#4752;&#4872;&#4649;&#4725;&#4757;&#4637; &#4840;&#4725;&#4773;&#4827;&#4827;&#4725;&#4757; &#4629;&#4877; &#4669;&#4654; &#4704;&#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813;&#4757; &#4840;&#4901;&#4621; &#4877;&#4853;&#4877;&#4851;&#4757; &#4704;&#4645;&#4875;&#4813; &#4843;&#4936;&#4648;&#4656;&#4964; &#4845;&#4613;&#4637; &#4776;&#4609;&#4616;&#4723;&#4728;&#4813; &#4768;&#4757;&#4853;&#4757; &#4768;&#4850;&#4661;&#4757; &#4656;&#4813; &#4704;&#4651;&#4657; &#4845;&#4936;&#4901;&#4653; &#4824;&#4757;&#4853; &#4656;&#4619;&#4637;&#4757;&#4637; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">16 &#4901;&#4621;&#4757;&#4637; &#4704;&#4632;&#4661;&#4672;&#4617; &#4872;&#4853;&#4622; &#4704;&#4773;&#4653;&#4657; &#4609;&#4616;&#4723;&#4728;&#4813;&#4757; &#4704;&#4768;&#4757;&#4853; &#4768;&#4779;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4843;&#4661;&#4723;&#4653;&#4677; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4632;&#4901;&#4726;&#4637; &#4653;&#4675;&#4733;&#4609; &#4616;&#4752;&#4704;&#4651;&#4733;&#4609; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4619;&#4637;&#4757;&#4965; &#4672;&#4653;&#4704;&#4813; &#4616;&#4752;&#4704;&#4649;&#4725;&#4637; &#4656;&#4619;&#4637;&#4757; &#4840;&#4637;&#4661;&#4651;&#4733; &#4709;&#4622; &#4656;&#4704;&#4776;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4773;&#4653;&#4657; &#4645;&#4651; &#4609;&#4619;&#4733;&#4757; &#4704;&#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4808;&#4848; &#4768;&#4709; &#4632;&#4877;&#4707;&#4725; &#4768;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4677;&#4849;&#4659;&#4757; &#4875;&#4653; &#4707;&#4619;&#4872;&#4654;&#4733;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4720; &#4656;&#4814;&#4733; &#4755;&#4733;&#4609; &#4773;&#4757;&#4866; &#4773;&#4757;&#4877;&#4854;&#4733;&#4755; &#4632;&#4923;&#4720;&#4766;&#4733; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4704;&#4752;&#4706;&#4843;&#4725; &#4632;&#4640;&#4648;&#4725; &#4619;&#4845; &#4723;&#4757;&#4923;&#4733;&#4747;&#4621;&#4965; &#4840;&#4635;&#4821;&#4824;&#4753;&#4637; &#4651;&#4661; &#4853;&#4757;&#4875;&#4845; &#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4773;&#4653;&#4657;&#4637; &#4629;&#4757;&#4923; &#4609;&#4617; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632; &#4704;&#4876;&#4723; &#4677;&#4849;&#4661; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757; &#4843;&#4853;&#4875;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4773;&#4653;&#4657;&#4637; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4758;&#4650;&#4843; &#4616;&#4632;&#4614;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4709;&#4651;&#4733;&#4609; &#4725;&#4640;&#4651;&#4619;&#4733;&#4609;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
