<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1368">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P60_4338"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4876;&#4723; &#4773;&#4661;&#4653; &#4840;&#4614;&#4757;&#4609; &#4773;&#4756; &#4704;&#4720;&#4896;&#4651;&#4733;&#4609;&#4704;&#4725; &#4632;&#4896;&#4651;&#4723;&#4733;&#4609; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4725;&#4632;&#4619;&#4616;&#4657; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4725;&#4629;&#4725;&#4755; &#4609;&#4617;&#4755; &#4704;&#4840;&#4811;&#4613;&#4752;&#4725; &#4704;&#4725;&#4821;&#4877;&#4645;&#4725;&#4637;&#4964; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4704;&#4941;&#4677;&#4653; &#4723;&#4872;&#4641;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4656;&#4619;&#4637; &#4635;&#4656;&#4650;&#4843; &#4840;&#4632;&#4757;&#4936;&#4661;&#4757; &#4768;&#4757;&#4853;&#4752;&#4725; &#4616;&#4632;&#4896;&#4704;&#4677; &#4725;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4632;&#4896;&#4651;&#4723;&#4733;&#4609; &#4704;&#4768;&#4757;&#4853; &#4720;&#4661;&#4939; &#4773;&#4757;&#4848; &#4720;&#4896;&#4651;&#4733;&#4609; &#4768;&#4757;&#4853; &#4768;&#4779;&#4621;&#4755; &#4768;&#4757;&#4853; &#4632;&#4757;&#4936;&#4661; &#4768;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4757;&#4853; &#4876;&#4723; &#4768;&#4757;&#4853; &#4611;&#4845;&#4635;&#4758;&#4725; &#4768;&#4757;&#4850;&#4725; &#4901;&#4637;&#4672;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4776;&#4609;&#4617; &#4704;&#4619;&#4845; &#4840;&#4634;&#4614;&#4757; &#4704;&#4609;&#4617;&#4637; &#4840;&#4634;&#4640;&#4651; &#4704;&#4609;&#4617;&#4637; &#4840;&#4634;&#4758;&#4653; &#4768;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781; &#4840;&#4609;&#4617;&#4637; &#4768;&#4707;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4902;&#4723; &#4632;&#4896;&#4757; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4757; &#4920;&#4875; &#4720;&#4656;&#4896;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613;&#4962; &#4808;&#4848; &#4619;&#4845; &#4704;&#4808;&#4899; &#4874;&#4828; &#4637;&#4653;&#4782;&#4757; &#4635;&#4648;&#4776; &#4616;&#4656;&#4814;&#4733;&#4637; &#4661;&#4902;&#4723;&#4757; &#4656;&#4896; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4808;&#4848; &#4637;&#4853;&#4653; &#4723;&#4733;&#4763; &#4781;&#4941;&#4621; &#4848;&#4877;&#4638; &#4808;&#4648;&#4848; &#4635;&#4616;&#4725; &#4779;&#4621;&#4614;&#4752;&#4965; &#4845;&#4613; &#4808;&#4899; &#4635;&#4616;&#4725;&#4661; &#4637;&#4757; &#4635;&#4616;&#4725; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613; &#4840;&#4808;&#4648;&#4848;&#4813; &#4609;&#4617;&#4757; &#4845;&#4638;&#4619; &#4824;&#4757;&#4853; &#4776;&#4656;&#4635;&#4843;&#4725; &#4609;&#4617; &#4704;&#4619;&#4845; &#4840;&#4808;&#4899;&#4813; &#4848;&#4877;&#4638; &#4843;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4624;&#4811;&#4653;&#4843;&#4725;&#4965; &#4620;&#4622;&#4729;&#4637; &#4752;&#4706;&#4843;&#4725;&#4965; &#4620;&#4622;&#4729;&#4637; &#4808;&#4757;&#4876;&#4621;&#4757; &#4656;&#4707;&#4778;&#4814;&#4733;&#4965; &#4620;&#4622;&#4729;&#4637; &#4773;&#4648;&#4766;&#4733;&#4755; &#4768;&#4661;&#4720;&#4635;&#4650;&#4814;&#4733; &#4773;&#4757;&#4850;&#4614;&#4753; &#4656;&#4896;&#4964; </font></p><p><font face="GF Zemen Unicode">12-13 &#4609;&#4619;&#4733;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4869; &#4704;&#4635;&#4632;&#4757;&#4755; &#4704;&#4635;&#4808;&#4677; &#4808;&#4848;&#4634;&#4872;&#4765; &#4768;&#4757;&#4853;&#4752;&#4725;&#4965; &#4633;&#4617; &#4656;&#4813;&#4637; &#4808;&#4848; &#4632;&#4614;&#4757;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4633;&#4619;&#4721; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4633;&#4619;&#4721; &#4621;&#4781; &#4773;&#4661;&#4781;&#4757;&#4848;&#4653;&#4661; &#4853;&#4648;&#4661;&#4965; &#4677;&#4849;&#4659;&#4757; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725;&#4757; &#4616;&#4632;&#4645;&#4651;&#4725;&#4755; &#4616;&#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4779;&#4621; &#4629;&#4757;&#4923; &#4941;&#4921;&#4635;&#4757; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4848; &#4661;&#4629;&#4720;&#4725; &#4669;&#4757;&#4872;&#4619; &#4707;&#4616; &#4720;&#4757;&#4782;&#4621; &#4704;&#4656;&#4814;&#4733;&#4637; &#4635;&#4723;&#4616;&#4621; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4725;&#4637;&#4613;&#4653;&#4725; &#4752;&#4939;&#4661; &#4609;&#4617; &#4773;&#4840;&#4720;&#4941;&#4872;&#4632;&#4872;&#4637;&#4757; &#4808;&#4850;&#4843;&#4755; &#4808;&#4850;&#4613;&#4637; &#4773;&#4840;&#4720;&#4757;&#4659;&#4936;&#4941;&#4757; &#4629;&#4931;&#4755;&#4725; &#4632;&#4614;&#4757; &#4808;&#4848; &#4938;&#4725; &#4768;&#4845;&#4872;&#4707;&#4757;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4813;&#4752;&#4725;&#4757; &#4704;&#4941;&#4677;&#4653; &#4773;&#4840;&#4843;&#4829;&#4757; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4651;&#4661; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848;&#4877;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4752;&#4643; &#4768;&#4779;&#4621; &#4609;&#4617; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4781;&#4941;&#4621; &#4704;&#4621;&#4781; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651;&#4965; &#4704;&#4720;&#4656;&#4896;&#4616;&#4725; &#4704;&#4869;&#4635;&#4725; &#4609;&#4617; &#4773;&#4840;&#4720;&#4875;&#4896;&#4632;&#4755; &#4773;&#4840;&#4720;&#4843;&#4843;&#4824;&#4965; &#4651;&#4657;&#4757; &#4704;&#4941;&#4677;&#4653; &#4616;&#4635;&#4752;&#4925; &#4768;&#4779;&#4617;&#4757; &#4843;&#4659;&#4853;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4704;&#4768;&#4773;&#4637;&#4654;&#4768;&#4728;&#4813; &#4776;&#4757;&#4721;&#4752;&#4725; &#4773;&#4757;&#4848;&#4634;&#4632;&#4619;&#4616;&#4657; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4851;&#4725;&#4632;&#4619;&#4616;&#4657; &#4773;&#4619;&#4616;&#4609; &#4704;&#4876;&#4723;&#4637; &#4614;&#4764; &#4773;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4752;&#4653;&#4657; &#4707;&#4616;&#4635;&#4808;&#4675;&#4728;&#4813; &#4896;&#4757;&#4677; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4848;&#4757;&#4851;&#4757;&#4752;&#4725;  &#4896;&#4757;&#4677; &#4621;&#4705;&#4755;&#4728;&#4813; &#4904;&#4616;&#4632;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4629;&#4845;&#4808;&#4725; &#4651;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4848;&#4757;&#4829;&#4824;&#4813;&#4637; &#4704;&#4632;&#4632;&#4760;&#4725; &#4653;&#4789;&#4656;&#4725;&#4757; &#4609;&#4617; &#4616;&#4635;&#4853;&#4648;&#4877; &#4651;&#4659;&#4728;&#4813;&#4757; &#4808;&#4848; &#4660;&#4656;&#4765;&#4752;&#4725; &#4768;&#4659;&#4621;&#4936;&#4813; &#4656;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4621;&#4720;&#4635;&#4651;&#4733;&#4609;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4773;&#4653;&#4877;&#4901; &#4656;&#4637;&#4723;&#4733;&#4609;&#4723;&#4621;&#4755;&#4965; &#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4851;&#4616; &#4704;&#4773;&#4653;&#4657; &#4720;&#4637;&#4651;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4938;&#4720;&#4763; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4773;&#4843;&#4656;&#4707;&#4733;&#4609; &#4773;&#4757;&#4848;&#4634;&#4843;&#4723;&#4621;&#4621; &#4637;&#4766;&#4725; &#4840;&#4634;&#4896;&#4939;&#4813;&#4757; &#4768;&#4654;&#4876;&#4813;&#4757; &#4656;&#4813; &#4768;&#4661;&#4808;&#4877;&#4849;&#4965; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4768;&#4773;&#4637;&#4654;&#4768;&#4733;&#4609;&#4637; &#4632;&#4757;&#4936;&#4661; &#4723;&#4848;&#4657;&#4965;  </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4773;&#4813;&#4752;&#4725;&#4637; &#4704;&#4634;&#4614;&#4753; &#4925;&#4853;&#4677;&#4755; &#4677;&#4853;&#4661;&#4755; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4637;&#4659;&#4620; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4757; &#4768;&#4850;&#4657;&#4757; &#4656;&#4813; &#4621;&#4704;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4661;&#4616;&#4826;&#4613; &#4813;&#4664;&#4725;&#4757; &#4768;&#4661;&#4808;&#4877;&#4851;&#4733;&#4609;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4757; &#4709;&#4621;&#4726;&#4733; &#4614;&#4752;&#4755;&#4621;&#4755; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4776;&#4707;&#4621;&#4757;&#4864;&#4654;&#4731;&#4733;&#4609; &#4875;&#4653; &#4773;&#4813;&#4752;&#4725;&#4757; &#4720;&#4752;&#4875;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4720;&#4678;&#4897; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4768;&#4723;&#4853;&#4653;&#4873;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4673;&#4899;&#4733;&#4609; &#4619;&#4845; &#4928;&#4624;&#4845; &#4768;&#4845;&#4877;&#4707;&#4965; &#4616;&#4850;&#4843;&#4709;&#4622;&#4661;&#4637; &#4936;&#4757;&#4723; &#4768;&#4725;&#4661;&#4897;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4840;&#4656;&#4648;&#4672; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4845;&#4661;&#4648;&#4677;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843; &#4936;&#4757;&#4723; &#4616;&#4878;&#4848;&#4616;&#4813; &#4840;&#4634;&#4843;&#4779;&#4941;&#4616;&#4813; &#4773;&#4757;&#4850;&#4758;&#4653;&#4616;&#4725; &#4704;&#4872;&#4827; &#4773;&#4870;&#4729; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4840;&#4640;&#4651; &#4845;&#4853;&#4776;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4616;&#4634;&#4656;&#4633;&#4725; &#4920;&#4875;&#4757; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853;&#4965; &#4773;&#4757;&#4848;&#4634;&#4843;&#4661;&#4936;&#4621;&#4877; &#4616;&#4635;&#4752;&#4925; &#4840;&#4634;&#4896;&#4677;&#4637; &#4635;&#4755;&#4728;&#4813;&#4637; &#4704;&#4878; &#4675;&#4621; &#4773;&#4757;&#4866; &#4781;&#4937; &#4675;&#4621; &#4776;&#4768;&#4939;&#4733;&#4609; &#4776;&#4726; &#4768;&#4845;&#4813;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4616;&#4708;&#4827;&#4637; &#4672;&#4757; &#4840;&#4723;&#4720;&#4635;&#4733;&#4609;&#4704;&#4725;&#4757; &#4677;&#4849;&#4657;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4936;&#4661; &#4768;&#4723;&#4659;&#4829;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4632;&#4651;&#4653;&#4752;&#4725;&#4755; &#4757;&#4852;&#4725; &#4673;&#4899;&#4637; &#4905;&#4792;&#4725;&#4637; &#4632;&#4659;&#4848;&#4709;&#4637; &#4609;&#4617; &#4776;&#4781;&#4939;&#4725; &#4609;&#4617; &#4875;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4845;&#4808;&#4872;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609;&#4637; &#4728;&#4654;&#4733;&#4755; &#4653;&#4741;&#4649;&#4742;&#4733; &#4609;&#4753;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4677;&#4653; &#4773;&#4757;&#4851;&#4619;&#4733;&#4609; &#4845;&#4677;&#4653; &#4720;&#4707;&#4707;&#4617;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
