<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>eph</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1367">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P43_3019"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4661;&#4616;&#4826;&#4613;&#4637; &#4768;&#4629;&#4827;&#4709; &#4661;&#4616; &#4614;&#4755;&#4733;&#4609; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4661;&#4653; &#4840;&#4614;&#4757;&#4609; &#4773;&#4756; &#4915;&#4813;&#4622;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4704;&#4648;&#4776;&#4779;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4720;&#4656;&#4896;&#4765; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4632;&#4875;&#4706;&#4752;&#4725; &#4704;&#4773;&#4653;&#4877;&#4901; &#4656;&#4637;&#4723;&#4733;&#4747;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4661;&#4672;&#4853;&#4636; &#4704;&#4768;&#4909;&#4649; &#4773;&#4757;&#4848; &#4923;&#4941;&#4609;&#4965; &#4845;&#4613;&#4757; &#4637;&#4645;&#4898;&#4653; &#4704;&#4632;&#4877;&#4616;&#4901; &#4768;&#4661;&#4723;&#4808;&#4672;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4845;&#4613;&#4757;&#4637; &#4661;&#4723;&#4752;&#4705; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4637;&#4645;&#4898;&#4653; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4635;&#4661;&#4720;&#4813;&#4621; &#4621;&#4725;&#4632;&#4616;&#4776;&#4721; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">5-6 &#4845;&#4613;&#4637;&#4965; &#4768;&#4629;&#4827;&#4709; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4808;&#4653;&#4657;&#4965; &#4704;&#4768;&#4757;&#4853; &#4768;&#4779;&#4621;&#4637; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4614;&#4753;&#4965; &#4704;&#4808;&#4757;&#4876;&#4621;&#4637; &#4632;&#4661;&#4704;&#4781; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4614;&#4752; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4779;&#4936;&#4617;&#4965; &#4616;&#4677;&#4849;&#4659;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725;&#4755; &#4616;&#4752;&#4706;&#4843;&#4725; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4720;&#4872;&#4616;&#4896; &#4704;&#4620;&#4622;&#4729; &#4725;&#4813;&#4621;&#4854;&#4733; &#4824;&#4757;&#4853; &#4616;&#4656;&#4813; &#4621;&#4870;&#4733; &#4768;&#4621;&#4723;&#4808;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4848; &#4739;&#4845;&#4617; &#4645;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765;&#4637; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4875; &#4661;&#4902;&#4723; &#4632;&#4896;&#4757;&#4840;&#4808;&#4757;&#4876;&#4621; &#4768;&#4872;&#4621;&#4875;&#4845; &#4614;&#4757;&#4609;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4941;&#4616;&#4875; &#4840;&#4620;&#4616;&#4813;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4616;&#4768;&#4629;&#4827;&#4709; &#4773;&#4656;&#4709;&#4781; &#4824;&#4757;&#4853;&#4965; &#4609;&#4617;&#4757;&#4637; &#4704;&#4936;&#4896;&#4648;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4656;&#4808;&#4648;&#4813; &#4840;&#4637;&#4645;&#4898;&#4653; &#4645;&#4653;&#4819;&#4725; &#4637;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4616;&#4609;&#4617; &#4773;&#4872;&#4621;&#4901; &#4824;&#4757;&#4853; &#4845;&#4613; &#4920;&#4875; &#4776;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4845;&#4621;&#4677; &#4616;&#4635;&#4757;&#4661; &#4616;&#4756; &#4720;&#4656;&#4896;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4709;&#4825; &#4621;&#4841; &#4621;&#4841; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4901;&#4704;&#4709; &#4768;&#4609;&#4757; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4777;&#4621; &#4704;&#4656;&#4635;&#4843;&#4810; &#4661;&#4941;&#4651; &#4813;&#4661;&#4901; &#4619;&#4617;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4645;&#4621;&#4899;&#4755;&#4725; &#4725;&#4723;&#4808;&#4677; &#4824;&#4757;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4637; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4840;&#4936;&#4920;&#4632;&#4813; &#4840;&#4824;&#4619;&#4616;&#4637; &#4768;&#4659;&#4709; &#4752;&#4704;&#4648;&#4965; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4773;&#4653;&#4657;&#4637; &#4824;&#4757;&#4853; &#4707;&#4616; &#4773;&#4637;&#4752;&#4723;&#4733;&#4757; &#4704;&#4777;&#4621; &#4704;&#4632;&#4723;&#4632;&#4757; &#4853;&#4941;&#4648;&#4725;&#4755; &#4632;&#4877;&#4707;&#4725; &#4704;&#4773;&#4653;&#4657; &#4768;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4619;&#4616; &#4632;&#4776;&#4651;&#4844; &#4773;&#4757;&#4851;&#4725;&#4723;&#4781;&#4721; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4965; &#4781;&#4709;&#4651;&#4733;&#4609; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4661;&#4616;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616; &#4768;&#4707;&#4725;&#4752;&#4725; &#4609;&#4617; &#4776;&#4634;&#4656;&#4840;&#4637;&#4704;&#4725; &#4776;&#4768;&#4709; &#4938;&#4725; &#4773;&#4757;&#4704;&#4648;&#4776;&#4779;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">16-17 &#4704;&#4632;&#4757;&#4936;&#4657; &#4704;&#4813;&#4661;&#4901; &#4656;&#4813;&#4752;&#4723;&#4733;&#4609; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4853;&#4725;&#4896;&#4752;&#4781;&#4649; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4621;&#4707;&#4733;&#4609; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4850;&#4758;&#4653; &#4773;&#4757;&#4848; &#4781;&#4709;&#4649; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4632;&#4896;&#4757; &#4845;&#4661;&#4899;&#4733;&#4609;&#4964; &#4840;&#4773;&#4755;&#4757;&#4720; &#4645;&#4653;&#4755; &#4632;&#4640;&#4648;&#4725; &#4704;&#4941;&#4677;&#4653; &#4845;&#4920;&#4755; &#4824;&#4757;&#4853;&#4965; </font></p><p><font face="GF Zemen Unicode">18-19 &#4776;&#4677;&#4849;&#4659;&#4757; &#4609;&#4617; &#4875;&#4653; &#4661;&#4939;&#4721;&#4755; &#4653;&#4829;&#4632;&#4721; &#4776;&#4941;&#4723;&#4813;&#4637; &#4901;&#4621;&#4677;&#4752;&#4721;&#4637; &#4637;&#4757; &#4843;&#4613;&#4621; &#4632;&#4614;&#4753;&#4757; &#4616;&#4635;&#4661;&#4720;&#4811;&#4621;&#4965; &#4776;&#4632;&#4723;&#4808;&#4677;&#4637; &#4840;&#4634;&#4843;&#4621;&#4936;&#4813;&#4757; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4941;&#4677;&#4653; &#4616;&#4635;&#4808;&#4677; &#4725;&#4704;&#4648;&#4721; &#4824;&#4757;&#4853;&#4965; &#4773;&#4661;&#4776; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4941;&#4921;&#4637; &#4633;&#4619;&#4725; &#4848;&#4653;&#4659;&#4733;&#4609; &#4725;&#4638;&#4617; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4773;&#4763; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651;&#4813; &#4739;&#4845;&#4621; &#4632;&#4896;&#4757; &#4776;&#4637;&#4757;&#4616;&#4637;&#4752;&#4813; &#4808;&#4845;&#4637; &#4776;&#4637;&#4755;&#4661;&#4704;&#4813; &#4609;&#4617; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4768;&#4709;&#4621;&#4902; &#4618;&#4843;&#4848;&#4653;&#4877; &#4616;&#4634;&#4731;&#4616;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">21 &#4616;&#4773;&#4653;&#4657; &#4704;&#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4773;&#4661;&#4776; &#4725;&#4813;&#4621;&#4854;&#4733; &#4609;&#4617; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
