<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1958">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P63_6033"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4707;&#4808;&#4672; &#4874;&#4828; &#4621;&#4709;&#4657;&#4757; &#4672;&#4848;&#4848;&#4965; &#4635;&#4677;&#4637; &#4616;&#4704;&#4656; &#4768;&#4632;&#4853;&#4637; &#4752;&#4656;&#4752;&#4656;&#4965; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4632;&#4779;&#4776;&#4621; &#4808;&#4899;&#4965; &#4723;&#4619;&#4677;&#4637; &#4840;&#4632;&#4648;&#4648; &#4905;&#4792;&#4725; &#4910;&#4792;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4635;&#4677;&#4637; &#4616;&#4709;&#4662; &#4704;&#4757;&#4873;&#4645; &#4704;&#4653; &#4632;&#4877;&#4707;&#4725; &#4768;&#4845;&#4872;&#4707;&#4637; &#4752;&#4704;&#4653;&#4755; &#4773;&#4661;&#4776; &#4757;&#4873;&#4641; &#4704;&#4653; &#4768;&#4677;&#4651;&#4706;&#4843; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829;&#4755; &#4768;&#4811;&#4869; &#4704;&#4848;&#4648;&#4656;&#4704;&#4725; &#4768;&#4872;&#4653; &#4609;&#4617; &#4704;&#4768;&#4845;&#4609;&#4853; &#4619;&#4845; &#4723;&#4619;&#4677; &#4736;&#4824;&#4757;&#4755; &#4926;&#4637; &#4621;&#4677;&#4662;&#4755; &#4811;&#4845;&#4723;&#4637; &#4614;&#4752; &#4709;&#4825;&#4814;&#4733;&#4637; &#4635;&#4677;&#4755; &#4768;&#4632;&#4853; &#4768;&#4752;&#4896;&#4937;&#4962;   </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4768;&#4661;&#4724;&#4653;&#4637; &#4848;&#4757;&#4872;&#4901;&#4654;&#4733;&#4811;&#4755; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733;&#4811; &#4632;&#4901;&#4720;&#4813; &#4752;&#4872;&#4649;&#4768;&#4725;&#4965; &#4757;&#4877;&#4645;&#4722;&#4721;&#4637; &#4773;&#4869;&#4877; &#4768;&#4824;&#4752;&#4733;&#4964; &#4635;&#4673;&#4757;&#4637; &#4616;&#4813;&#4902; &#4621;&#4709;&#4661; &#4845;&#4616;&#4709;&#4661; &#4824;&#4757;&#4853; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4656;&#4848;&#4848;&#4733;&#4616;&#4725;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4768;&#4621;&#4720;&#4672;&#4704;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4843;&#4872;&#4616;&#4877;&#4619;&#4725; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641; &#4843;&#4678;&#4632;&#4813;&#4757; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4757; &#4896;&#4651;&#4733; &#4773;&#4653;&#4657;&#4637; &#4776;&#4867;&#4757;&#4848;&#4648;&#4710;&#4733; &#4768;&#4757;&#4849; &#4752;&#4704;&#4648;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4845;&#4613; &#4752;&#4872;&#4653; &#4637;&#4757;&#4755; &#4637;&#4757; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4661;&#4723;&#4813;&#4675;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4773;&#4757;&#4850;&#4612;&#4853; &#4768;&#4824;&#4824;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4637; &#4704;&#4757;&#4873;&#4645; &#4704;&#4653; &#4938;&#4725; &#4808;&#4848; &#4752;&#4704;&#4648;&#4733;&#4813; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721; &#4768;&#4848;&#4707;&#4707;&#4845; &#4808;&#4848; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4808;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617;&#4965; &#4768;&#4845;&#4609;&#4853;&#4757;&#4637; &#4616;&#4635;&#4901;&#4939;&#4725; &#4624;&#4635; &#4704;&#4757;&#4873;&#4641; &#4877;&#4637;&#4867; &#4708;&#4725; &#4845;&#4632;&#4829;&#4757; &#4824;&#4757;&#4853; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813;&#4757; &#4840;&#4709;&#4649;&#4757; &#4685;&#4901;&#4653; &#4752;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4768;&#4661;&#4724;&#4653;&#4637; &#4773;&#4757;&#4850;&#4843;&#4659;&#4843;&#4725; &#4616;&#4632;&#4901;&#4939;&#4723;&#4728;&#4813; &#4704;&#4657;&#4659; &#4840;&#4720;&#4752;&#4872;&#4648;&#4813;&#4757; &#4840;&#4768;&#4811;&#4865;&#4757; &#4925;&#4629;&#4936;&#4725; &#4677;&#4869; &#4656;&#4896;&#4813;&#4964; &#4808;&#4848; &#4757;&#4873;&#4641;&#4637; &#4872;&#4709;&#4723; &#4661;&#4616; &#4629;&#4829;&#4709;&#4811; &#4725;&#4616;&#4637;&#4752;&#4813;&#4755; &#4725;&#4635;&#4621;&#4848;&#4813; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4752;&#4877;&#4651;&#4725;&#4755; &#4773;&#4757;&#4850;&#4843;&#4829;&#4827;&#4725; &#4752;&#4872;&#4648;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4637; &#4632;&#4901;&#4726; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4675;&#4621; &#4616;&#4768;&#4661;&#4724;&#4653; &#4752;&#4872;&#4651;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4757; &#4720;&#4755;&#4872;&#4648;&#4733;&#4813;&#4965; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4840;&#4634;&#4621; &#4632;&#4621;&#4773;&#4781;&#4725; &#4656;&#4896;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4757;&#4873;&#4641; &#4707;&#4650;&#4843;&#4814;&#4733;&#4755; &#4704;&#4768;&#4872;&#4654;&#4733;&#4637; &#4840;&#4634;&#4758;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4808;&#4757;&#4853; &#4808;&#4845;&#4637; &#4660;&#4725; &#4706;&#4614;&#4757; &#4659;&#4845;&#4896;&#4651; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4813;&#4661;&#4896;&#4763;&#4813; &#4808;&#4616;&#4621; &#4840;&#4634;&#4872;&#4707; &#4609;&#4617;&#4965; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4757;&#4873;&#4641; &#4840;&#4808;&#4653;&#4673;&#4757; &#4824;&#4757;&#4877; &#4779;&#4621;&#4824;&#4648;&#4875;&#4616;&#4725; &#4704;&#4672;&#4653;&#4965; &#4773;&#4653;&#4657; &#4845;&#4638;&#4725; &#4824;&#4757;&#4853; &#4629;&#4877; &#4773;&#4757;&#4851;&#4616; &#4843;&#4813;&#4675;&#4617;&#4964; &#4773;&#4756; &#4877;&#4757; &#4808;&#4848; &#4757;&#4873;&#4641; &#4616;&#4632;&#4877;&#4707;&#4725; &#4845;&#4613;&#4757; &#4640;&#4619;&#4659;&#4813;&#4757; &#4672;&#4757; &#4768;&#4621;&#4720;&#4896;&#4651;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4637; &#4840;&#4768;&#4661;&#4724;&#4653;&#4757; &#4675;&#4621; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4752;&#4872;&#4648;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4768;&#4781;&#4651;&#4725;&#4846;&#4661;&#4757;&#4962; &#4610;&#4853;&#4755; &#4616;&#4768;&#4661;&#4724;&#4653; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4725; &#4768;&#4616;&#4813;&#4962; &#4768;&#4757;&#4730;&#4962; &#4704;&#4757;&#4873;&#4645; &#4708;&#4725; &#4661;&#4616; &#4614;&#4757;&#4609; &#4776;&#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4845;&#4621;&#4677; &#4773;&#4853;&#4755;&#4616;&#4609; &#4709;&#4616;&#4669; &#4704;&#4621;&#4709;&#4669; &#4768;&#4723;&#4661;&#4706;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4826;&#4613; &#4874;&#4828; &#4728;&#4621; &#4709;&#4725;&#4842; &#4821;&#4648;&#4941;&#4725;&#4755; &#4632;&#4851;&#4757; &#4616;&#4768;&#4845;&#4609;&#4853; &#4776;&#4620;&#4619; &#4661;&#4941;&#4651; &#4845;&#4614;&#4757;&#4619;&#4728;&#4811;&#4621;&#4965; &#4768;&#4757;&#4730;&#4755; &#4840;&#4768;&#4707;&#4725;&#4669; &#4708;&#4725; &#4877;&#4757; &#4725;&#4896;&#4939;&#4619;&#4733;&#4609;&#4964; &#4848;&#4877;&#4638;&#4661; &#4808;&#4848; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4632;&#4899;&#4669;&#4813; &#4773;&#4757;&#4848;&#4826;&#4613; &#4619;&#4616;&#4813; &#4874;&#4828; &#4773;&#4757;&#4848; &#4614;&#4752; &#4635;&#4757; &#4843;&#4813;&#4675;&#4621;?  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4616;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4773;&#4757;&#4850;&#4632;&#4621;&#4661; &#4768;&#4824;&#4824;&#4733;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4612;&#4848;&#4613; &#4704;&#4657;&#4659; &#4843;&#4617;&#4725;&#4757; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4656;&#4709;&#4661;&#4709;&#4965; &#4616;&#4773;&#4756;&#4637; &#4921;&#4633;&#4964; &#4646;&#4661;&#4725; &#4672;&#4757; &#4620;&#4618;&#4721;&#4757;&#4755; &#4672;&#4753;&#4757; &#4768;&#4725;&#4709;&#4617;&#4637;&#4965; &#4768;&#4725;&#4896;&#4897;&#4637;&#4964; &#4773;&#4756;&#4755;  &#4848;&#4757;&#4872;&#4901;&#4654;&#4732; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4926;&#4635;&#4616;&#4757;&#4964; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4843;&#4616; &#4629;&#4877; &#4706;&#4614;&#4757; &#4808;&#4848; &#4757;&#4873;&#4641; &#4773;&#4872;&#4707;&#4616;&#4609;&#4964; &#4709;&#4896;&#4939;&#4637; &#4773;&#4896;&#4939;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4612;&#4854; &#4768;&#4661;&#4724;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824;&#4733;&#4813; &#4609;&#4617; &#4768;&#4848;&#4648;&#4872;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
