<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1955">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_19"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4637; &#4824;&#4632;&#4757; &#4773;&#4757;&#4850;&#4613; &#4614;&#4752;&#4964; &#4845;&#4613;&#4637; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661;  &#4776;&#4613;&#4757;&#4853; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4770;&#4725;&#4846;&#4917;&#4843; &#4853;&#4648;&#4661; &#4704;&#4632;&#4726; &#4608;&#4843; &#4656;&#4707;&#4725; &#4768;&#4872;&#4654;&#4733;  &#4619;&#4845; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4757;&#4873;&#4641; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721; &#4825;&#4939;&#4757; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4752;&#4872;&#4640; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4616;&#4707;&#4616;&#4637;&#4811;&#4622;&#4729;&#4755; &#4616;&#4768;&#4872;&#4621;&#4875;&#4846;&#4729; &#4609;&#4617; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4964; &#4840;&#4939;&#4653;&#4661;&#4755; &#4840;&#4636;&#4854;&#4757; &#4723;&#4619;&#4619;&#4678;&#4733; &#4609;&#4617;&#4965; &#4840;&#4840;&#4768;&#4872;&#4649; &#4768;&#4827;&#4813;&#4757;&#4725;&#4755; &#4665;&#4635;&#4637;&#4725;&#4965; &#4704;&#4938;&#4721; &#4752;&#4704;&#4649;&#4964;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4776;&#4704;&#4648;&#4813;&#4757;&#4637; &#4840;&#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4608;&#4709;&#4725;&#4965; &#4840;&#4723;&#4619;&#4673;&#4757;&#4637; &#4840;&#4877;&#4653;&#4635;&#4810;&#4752;&#4721;&#4757; &#4781;&#4709;&#4653; &#4632;&#4726; &#4656;&#4635;&#4757;&#4843; &#4672;&#4757; &#4843;&#4613;&#4621; &#4768;&#4659;&#4843;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4845;&#4613;&#4637; &#4672;&#4757; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4616;&#4720;&#4872;&#4761;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4776;&#4723;&#4619;&#4673; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4755;&#4665; &#4853;&#4648;&#4661; &#4757;&#4873;&#4641; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4768;&#4723;&#4781;&#4621;&#4725; &#4813;&#4661;&#4901; &#4707;&#4616;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4656;&#4707;&#4725; &#4672;&#4757; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4752;&#4909;&#4965; &#4768;&#4648;&#4757;&#4883;&#4852;&#4965; &#4656;&#4635;&#4843;&#4810;&#4637; &#4632;&#4875;&#4648;&#4870;&#4733; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4755;  &#4776;&#4624;&#4637;&#4651;&#4810; &#4877;&#4637;&#4867; &#4704;&#4720;&#4640;&#4651; &#4872;&#4632;&#4853;&#4965; &#4704;&#4709;&#4653; &#4672;&#4616;&#4704;&#4725;&#4755; &#4704;&#4821;&#4709;&#4752; &#4704;&#4648;&#4853; &#4768;&#4821;&#4635;&#4853; &#4619;&#4845; &#4720;&#4824;&#4653;&#4877;&#4720;&#4813; &#4752;&#4704;&#4653;&#4964; &#4768;&#4621;&#4875;&#4814;&#4729;&#4637; &#4776;&#4808;&#4653;&#4677;&#4755; &#4776;&#4709;&#4653; &#4720;&#4640;&#4653;&#4720;&#4813; &#4704;&#4672;&#4845;&#4755; &#4704;&#4752;&#4909; &#4704;&#4709;&#4907;&#4755; &#4704;&#4901;&#4673;&#4653; &#4821;&#4709;&#4752; &#4704;&#4648;&#4853; &#4808;&#4616;&#4621;  &#4619;&#4845; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4632;&#4896;&#4897;&#4637; &#4704;&#4621;&#4841; &#4621;&#4841; &#4704;&#4808;&#4653;&#4677; &#4821;&#4675; &#4845;&#4723;&#4848;&#4621; &#4752;&#4704;&#4653;&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4773;&#4757;&#4848; &#4757;&#4873;&#4641; &#4616;&#4875;&#4661;&#4752;&#4725; &#4632;&#4896;&#4757; &#4773;&#4869;&#4877; &#4709;&#4825; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4757;&#4873;&#4641;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4609;&#4617; &#4936;&#4675;&#4853; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4616;&#4708;&#4721; &#4768;&#4827;&#4838;&#4733; &#4609;&#4617; &#4768;&#4829;&#4830; &#4752;&#4704;&#4653;&#4755; &#4632;&#4896;&#4897; &#4773;&#4757;&#4848; &#4808;&#4877; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4757;&#4877;&#4645;&#4722;&#4721;&#4637; &#4768;&#4661;&#4898;&#4757; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4708;&#4720; &#4632;&#4757;&#4877;&#4645;&#4725; &#4616;&#4660;&#4726;&#4733; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964;11&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4757;&#4873;&#4641; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4896;&#4901;&#4726; &#4848;&#4661; &#4707;&#4616;&#4813; &#4874;&#4828;&#4965; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4898;&#4757; &#4632;&#4621;&#4776; &#4632;&#4621;&#4779;&#4637; &#4752;&#4704;&#4648;&#4733;&#4755; &#4813;&#4704;&#4725;&#4811; &#4616;&#4768;&#4629;&#4827;&#4709;&#4755; &#4616;&#4768;&#4616;&#4678;&#4733; &#4773;&#4757;&#4850;&#4723;&#4845; &#4840;&#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4824;&#4813;&#4853; &#4909;&#4752;&#4813; &#4808;&#4848; &#4757;&#4873;&#4641; &#4938;&#4725; &#4843;&#4632;&#4897;&#4768;&#4725; &#4824;&#4757;&#4853; &#4704;&#4938;&#4721; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4725;&#4757; &#4656;&#4707;&#4721;&#4757; &#4867;&#4757;&#4848;&#4648;&#4710;&#4733; &#4637;&#4609;&#4635;&#4757;&#4757;&#4965; &#4707;&#4827;&#4757;&#4757;&#4965; &#4624;&#4653;&#4710;&#4755;&#4757;&#4965; &#4872;&#4704;&#4723;&#4757;&#4965; &#4824;&#4726;&#4621;&#4723;&#4757;&#4965; &#4828;&#4723;&#4653;&#4757;&#4965; &#4776;&#4653;&#4776;&#4661;&#4757; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4898;&#4757; &#4704;&#4867;&#4757;&#4848;&#4648;&#4710;&#4729; &#4773;&#4869; &#4704;&#4619;&#4776;&#4813; &#4704;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4725;&#4632;&#4899; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4768;&#4616;&#4733;&#4964; &#4757;&#4873;&#4641;&#4637; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4965; &#4704;&#4685;&#4899;&#4813;&#4637; &#4720;&#4755;&#4848;&#4848;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4629;&#4877;&#4757;&#4755; &#4941;&#4653;&#4853;&#4757; &#4704;&#4634;&#4843;&#4813;&#4673; &#4609;&#4617; &#4938;&#4725; &#4840;&#4757;&#4873;&#4641; &#4808;&#4877; &#4773;&#4757;&#4850;&#4613; &#4752;&#4704;&#4648;&#4755; &#4757;&#4873;&#4641; &#4840;&#4824;&#4632;&#4753;&#4757; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4813;&#4673;&#4725;&#4757; &#4901;&#4704;&#4704;&#4766;&#4733;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4632;&#4757;&#4877;&#4645;&#4721;&#4637; &#4672;&#4851;&#4634;&#4814;&#4733; &#4614;&#4752;&#4813; &#4840;&#4634;&#4672;&#4632;&#4897; &#4840;&#4757;&#4873;&#4641; &#4707;&#4616;&#4637;&#4811;&#4622;&#4733; &#4656;&#4707;&#4721; &#4840;&#4939;&#4653;&#4661;&#4755; &#4840;&#4636;&#4854;&#4757; &#4632;&#4659;&#4941;&#4757;&#4725; &#4768;&#4653;&#4676;&#4661;&#4846;&#4661;&#4965; &#4668;&#4723;&#4653;&#4965; &#4768;&#4853;&#4635;&#4723;&#4965; &#4720;&#4653;&#4666;&#4669;&#4965; &#4636;&#4652;&#4661;&#4965; &#4635;&#4620;&#4660;&#4819;&#4653;&#4965; &#4637;&#4633;&#4779;&#4757; &#4704;&#4768;&#4896;&#4872;&#4705; &#4659;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4867;&#4757;&#4848;&#4648;&#4710;&#4733; &#4773;&#4869; &#4840;&#4720;&#4619;&#4776;&#4707;&#4725;&#4757; &#4840;&#4757;&#4873;&#4641;&#4757; &#4840;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661;&#4757; &#4725;&#4773;&#4827;&#4829; &#4661;&#4619;&#4619;&#4848;&#4648;&#4872;&#4733; &#4704;&#4757;&#4877;&#4645;&#4722;&#4721; &#4704;&#4768;&#4661;&#4898;&#4757; &#4619;&#4845; &#4773;&#4757;&#4848; &#4629;&#4873;  &#4840;&#4637;&#4755;&#4848;&#4653;&#4872;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4637;&#4633;&#4779;&#4757;&#4637; &#4704;&#4757;&#4873;&#4641;&#4755; &#4704;&#4768;&#4827;&#4813;&#4757;&#4721; &#4938;&#4725; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4898;&#4757; &#4768;&#4827;&#4813;&#4757;&#4721;&#4757; &#4609;&#4617;&#4755; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4768;&#4872;&#4653; &#4843;&#4617;&#4725;&#4757; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4704;&#4853;&#4619;&#4616;&#4733; &#4773;&#4757;&#4866; &#4757;&#4873;&#4641;&#4757; &#4709;&#4731; &#4840;&#4704;&#4848;&#4616;&#4733; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4845;&#4613; &#4840;&#4757;&#4877;&#4645;&#4722;&#4721; &#4752;&#4872;&#4653; &#4808;&#4848; &#4660;&#4726;&#4733; &#4609;&#4617; &#4845;&#4848;&#4653;&#4659;&#4621;&#4755;&#4962; &#4757;&#4873;&#4641; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4898;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4725;&#4872;&#4707; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4965; &#4773;&#4653;&#4661;&#4811; &#4877;&#4757; &#4768;&#4621;&#4872;&#4707;&#4733;&#4637; &#4720;&#4709;&#4622; &#4704;&#4720;&#4752;&#4872;&#4648; &#4874;&#4828; &#4707;&#4622;&#4731;&#4728;&#4813; &#4704;&#4819;&#4845;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4840;&#4720;&#4755;&#4673; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4827;&#4652;&#4637; &#4840;&#4757;&#4877;&#4645;&#4722;&#4721;&#4757; &#4752;&#4872;&#4653; &#4840;&#4656;&#4633;&#4725; &#4840;&#4939;&#4653;&#4661;&#4755; &#4840;&#4636;&#4854;&#4757; &#4808;&#4845;&#4827;&#4829;&#4653; &#4773;&#4757;&#4850;&#4613;&#4755; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4616;&#4757;&#4873;&#4641; &#4768;&#4827;&#4813;&#4757;&#4725; &#4609;&#4617; &#4845;&#4755;&#4872;&#4651;&#4617;&#4965; &#4757;&#4672;&#4725;&#4755; &#4685;&#4899;&#4637; &#4845;&#4704;&#4827;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4757;&#4873;&#4641;&#4637; &#4706;&#4936;&#4677;&#4853;&#4965; &#4768;&#4661;&#4898;&#4757; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4938;&#4725; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4773;&#4757;&#4851;&#4725;&#4872;&#4707; &#4840;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829; &#4776;&#4773;&#4653;&#4657; &#4845;&#4813;&#4899;&#4965; &#4773;&#4757;&#4851;&#4845;&#4936;&#4653;&#4661;&#4637; &#4704;&#4939;&#4653;&#4661;&#4755; &#4704;&#4636;&#4854;&#4757; &#4629;&#4877; &#4845;&#4923;&#4941;&#4964; &#4757;&#4873;&#4641;&#4637; &#4757;&#4877;&#4645;&#4725;&#4752;&#4725;&#4811;&#4757; &#4776;&#4773;&#4653;&#4661;&#4811; &#4616;&#4720;&#4667;&#4616;&#4733;&#4813; &#4616;&#4620;&#4619;&#4845;&#4721; &#4845;&#4661;&#4901;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4757;&#4873;&#4641;&#4637; &#4725;&#4773;&#4827;&#4829; &#4704;&#4656;&#4938;&#4813; &#4632;&#4757;&#4877;&#4645;&#4721; &#4609;&#4617; &#4704;&#4720;&#4752;&#4872;&#4648; &#4874;&#4828; &#4660;&#4726;&#4733; &#4609;&#4617; &#4707;&#4622;&#4731;&#4728;&#4813;&#4757; &#4723;&#4619;&#4673;&#4757;&#4637; &#4723;&#4755;&#4665;&#4757;&#4637; &#4843;&#4776;&#4709;&#4651;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4845;&#4613;&#4637; &#4637;&#4781;&#4653; &#4757;&#4873;&#4641;&#4757;&#4755; &#4768;&#4827;&#4813;&#4757;&#4721;&#4757; &#4848;&#4661; &#4768;&#4656;&#4763;&#4728;&#4813;&#4964; &#4757;&#4873;&#4641;&#4637; &#4773;&#4757;&#4848; &#4637;&#4633;&#4779;&#4757; &#4675;&#4621; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4656;&#4813; &#4609;&#4617; &#4704;&#4708;&#4721; &#4768;&#4616;&#4675; &#4845;&#4609;&#4757;&#4964; &#4704;&#4629;&#4829;&#4705;&#4637; &#4683;&#4757;&#4683; &#4845;&#4755;&#4872;&#4653; &#4709;&#4622; &#4616;&#4768;&#4872;&#4649; &#4609;&#4617; &#4773;&#4757;&#4848; &#4925;&#4629;&#4936;&#4721; &#4616;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4683;&#4757;&#4683;&#4813; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733;&#4757; &#4808;&#4848; &#4757;&#4873;&#4641; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4656;&#4848;&#4848;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
