<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Esther</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1963">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P140_13186"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813;&#4637; &#4704;&#4768;&#4645;&#4651; &#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757;&#4965; &#4840;&#4757;&#4873;&#4641; &#4725;&#4773;&#4827;&#4829;&#4755; &#4768;&#4811;&#4869; &#4618;&#4936;&#4920;&#4637;&#4704;&#4725; &#4704;&#4752;&#4704;&#4648;&#4813; &#4672;&#4757;&#4965; &#4840;&#4768;&#4845;&#4609;&#4853; &#4896;&#4619;&#4726;&#4733; &#4618;&#4640;&#4616;&#4901;&#4753;&#4707;&#4728;&#4813; &#4704;&#4752;&#4704;&#4648;&#4813; &#4672;&#4757;&#4965; &#4768;&#4845;&#4609;&#4853; &#4704;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4619;&#4845; &#4773;&#4757;&#4850;&#4640;&#4616;&#4901;&#4753; &#4752;&#4872;&#4649; &#4720;&#4872;&#4616;&#4704;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4781;&#4939;&#4723;&#4728;&#4813;&#4757; &#4704;&#4634;&#4665;&#4725; &#4656;&#4814;&#4733; &#4619;&#4845; &#4773;&#4867;&#4728;&#4813;&#4757; &#4845;&#4824;&#4648;&#4873; &#4824;&#4757;&#4853; &#4704;&#4757;&#4873;&#4641; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4704;&#4752;&#4704;&#4649; &#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4813;&#4661;&#4901; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4632;&#4941;&#4651;&#4725; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4619;&#4845; &#4808;&#4853;&#4678; &#4752;&#4704;&#4653;&#4755; &#4773;&#4752;&#4653;&#4657;&#4757; &#4840;&#4634;&#4675;&#4808;&#4637; &#4656;&#4813; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4757; &#4632;&#4941;&#4651;&#4725; &#4704;&#4619;&#4843;&#4728;&#4813; &#4661;&#4616; &#4808;&#4848;&#4672; &#4704;&#4840;&#4768;&#4872;&#4649; &#4840;&#4752;&#4704;&#4649; &#4768;&#4827;&#4813;&#4757;&#4725;&#4755; &#4665;&#4635;&#4637;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733;&#4637;&#4965; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4645;&#4651; &#4840;&#4634;&#4640;&#4649;&#4721; &#4609;&#4617; &#4768;&#4845;&#4609;&#4853;&#4757; &#4768;&#4872;&#4825;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4843; &#4656;&#4813; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4776;&#4941; &#4776;&#4941; &#4773;&#4843;&#4616; &#4661;&#4616; &#4612;&#4848; &#4704;&#4757;&#4873;&#4641; &#4708;&#4725; &#4723;&#4619;&#4677; &#4614;&#4758; &#4752;&#4704;&#4653;&#4755;&#4965; &#4840;&#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4829;&#4755; &#4704;&#4840;&#4768;&#4872;&#4649; &#4609;&#4617; &#4720;&#4656;&#4637;&#4726; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4757; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4773;&#4840;&#4632;&#4721; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4965; &#4768;&#4896;&#4937;&#4768;&#4728;&#4813;&#4637;&#4964; &#4704;&#4634;&#4896;&#4617;&#4768;&#4728;&#4813;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848; &#4808;&#4848;&#4849; &#4768;&#4848;&#4648;&#4873;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4843;&#4613;&#4621; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617; &#4768;&#4896;&#4937;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964;8&#4964; &#4936;&#4653;&#4656;&#4756;&#4661;&#4965; &#4848;&#4621;&#4942;&#4757;&#4965; &#4939;&#4661;&#4875;&#4965; &#4939;&#4648;&#4851;&#4723;&#4965;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4653;&#4843;&#4965; &#4656;&#4653;&#4707;&#4779;&#4965; &#4632;&#4653;&#4632;&#4658;&#4635;&#4965; &#4649;&#4939;&#4846;&#4661;&#4965; &#4768;&#4653;&#4659;&#4846;&#4661;&#4965; &#4827;&#4705;&#4723;&#4846;&#4661; &#4840;&#4634;&#4707;&#4617;&#4725;&#4757;&#4965; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4840;&#4624;&#4632;&#4851;&#4721;&#4757; &#4621;&#4869; &#4840;&#4768;&#4845;&#4609;&#4853;&#4757; &#4896;&#4619;&#4725; &#4768;&#4645;&#4649;&#4757; &#4840;&#4624;&#4635;&#4757; &#4621;&#4870;&#4733; &#4872;&#4848;&#4617;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4709;&#4829;&#4704;&#4827;&#4813; &#4773;&#4867;&#4728;&#4813;&#4757; &#4768;&#4621;&#4824;&#4648;&#4873;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4840;&#4720;&#4872;&#4848;&#4617;&#4725; &#4656;&#4814;&#4733; &#4685;&#4901;&#4653; &#4808;&#4848; &#4757;&#4873;&#4641; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4757;&#4873;&#4641;&#4637; &#4757;&#4877;&#4645;&#4722;&#4721;&#4757; &#4768;&#4661;&#4724;&#4653;&#4757;&#4962; &#4768;&#4845;&#4609;&#4853; &#4704;&#4657;&#4659; &#4877;&#4757;&#4709; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733;&#4757;&#4755; &#4768;&#4645;&#4649;&#4757; &#4840;&#4624;&#4635; &#4621;&#4870;&#4733; &#4872;&#4848;&#4617; &#4768;&#4896;&#4937;&#4768;&#4728;&#4813;&#4637;&#4964; &#4704;&#4672;&#4649;&#4725;&#4661; &#4704;&#4757;&#4873;&#4641; &#4768;&#4872;&#4654;&#4733; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4845;&#4614;&#4757;! &#4768;&#4609;&#4757;&#4661; &#4621;&#4632;&#4755;&#4669; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4845;&#4656;&#4901;&#4667;&#4621;&#4964; &#4620;&#4619;&#4661; &#4840;&#4637;&#4725;&#4666;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4845;&#4848;&#4648;&#4875;&#4621; &#4768;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4661;&#4724;&#4653;&#4637;&#4962; &#4757;&#4873;&#4641;&#4757; &#4848;&#4661; &#4706;&#4843;&#4656;&#4760;&#4813; &#4704;&#4657;&#4659; &#4840;&#4634;&#4758;&#4649; &#4768;&#4845;&#4609;&#4853; &#4827;&#4652; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872;&#4813; &#4725;&#4773;&#4827;&#4829; &#4752;&#4872; &#4848;&#4877;&#4638; &#4843;&#4853;&#4653;&#4873;&#4964; &#4768;&#4645;&#4649;&#4637; &#4840;&#4624;&#4635; &#4621;&#4870;&#4733; &#4704;&#4877;&#4757;&#4853; &#4619;&#4845; &#4845;&#4656;&#4672;&#4617; &#4768;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4757;&#4873;&#4641;&#4637; &#4845;&#4613; &#4845;&#4848;&#4648;&#4877; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4964; &#4768;&#4811;&#4869;&#4637; &#4704;&#4657;&#4659; &#4720;&#4752;&#4872;&#4648;&#4964; &#4768;&#4645;&#4649;&#4757;&#4637; &#4840;&#4624;&#4635;&#4757; &#4621;&#4870;&#4733; &#4656;&#4672;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4657;&#4659;&#4637; &#4840;&#4752;&#4704;&#4649; &#4768;&#4845;&#4609;&#4853; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4848;&#4877;&#4638; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4704;&#4657;&#4659; &#4646;&#4661;&#4725; &#4632;&#4726; &#4843;&#4613;&#4621; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4709;&#4829;&#4704;&#4827;&#4813; &#4773;&#4867;&#4728;&#4813;&#4757; &#4768;&#4621;&#4824;&#4648;&#4873;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4672;&#4649;&#4725;&#4637; &#4704;&#4757;&#4873;&#4641; &#4768;&#4872;&#4653; &#4843;&#4617; &#4768;&#4845;&#4609;&#4853; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4616;&#4629;&#4845;&#4808;&#4723;&#4728;&#4813; &#4678;&#4633;&#4965; &#4776;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813;&#4637; &#4816;&#4648;&#4937;&#4964; &#4776;&#4634;&#4896;&#4617;&#4768;&#4728;&#4813;&#4637; &#4656;&#4707; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4872;&#4848;&#4617;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4709;&#4829;&#4704;&#4827;&#4813; &#4773;&#4867;&#4728;&#4813;&#4757; &#4768;&#4621;&#4824;&#4648;&#4873;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4845;&#4613; &#4720;&#4848;&#4648;&#4872;&#4964; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4816;&#4648;&#4937;&#4965; &#4840;&#4877;&#4709;&#4835;&#4755; &#4840;&#4848;&#4661;&#4723;&#4637; &#4672;&#4757; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4657;&#4659; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4845;&#4609;&#4853; &#4877;&#4757; &#4704;&#4768;&#4645;&#4651; &#4646;&#4661;&#4720;&#4763;&#4813;&#4755; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4704;&#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4816;&#4648;&#4937;&#4965; &#4840;&#4632;&#4896;&#4901;&#4755; &#4840;&#4848;&#4661;&#4723;&#4637; &#4672;&#4757; &#4768;&#4848;&#4648;&#4873;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4755; &#4707;&#4621;&#4720;&#4632;&#4664;&#4873; &#4776;&#4720;&#4638;&#4733; &#4840;&#4634;&#4758;&#4649; &#4768;&#4845;&#4609;&#4853; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4808;&#4653; &#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813;&#4757; &#4672;&#4757; &#4840;&#4848;&#4661;&#4723;&#4755; &#4840;&#4632;&#4896;&#4901; &#4840;&#4632;&#4621;&#4779;&#4637;&#4637; &#4672;&#4757;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4661;&#4902;&#4723; &#4840;&#4634;&#4656;&#4899;&#4897;&#4704;&#4725; &#4672;&#4757; &#4843;&#4848;&#4653;&#4873;&#4723;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4923;&#4936;&#4965; &#4704;&#4757;&#4873;&#4641;&#4637; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4768;&#4872;&#4654;&#4733; &#4609;&#4617; &#4704;&#4677;&#4653;&#4709;&#4755; &#4704;&#4649;&#4677; &#4808;&#4851;&#4617;&#4725; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733;&#4757; &#4619;&#4776;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4840;&#4819;&#4632;&#4721;&#4637; &#4768;&#4851;&#4653; &#4704;&#4634;&#4707;&#4616;&#4813; &#4808;&#4653; &#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813;&#4755; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4845;&#4609;&#4853; &#4776;&#4896;&#4619;&#4726;&#4731;&#4728;&#4813; &#4821;&#4648;&#4941;&#4725;&#4757; &#4843;&#4872;&#4761;&#4704;&#4725; &#4672;&#4757;&#4965; &#4808;&#4649;&#4637; &#4776;&#4736;&#4824;&#4757; &#4808;&#4848; &#4848;&#4661;&#4723; &#4776;&#4621;&#4677;&#4662;&#4637; &#4808;&#4848; &#4632;&#4621;&#4779;&#4637; &#4672;&#4757; &#4840;&#4720;&#4616;&#4808;&#4896;&#4704;&#4725; &#4808;&#4653; &#4614;&#4758; &#4845;&#4896;&#4709;&#4673;&#4725; &#4824;&#4757;&#4853;&#4965; &#4840;&#4877;&#4709;&#4835;&#4755; &#4840;&#4848;&#4661;&#4723;&#4637; &#4672;&#4757;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637; &#4661;&#4902;&#4723; &#4840;&#4634;&#4656;&#4899;&#4897;&#4704;&#4725;&#4755; &#4616;&#4853;&#4614;&#4733; &#4661;&#4902;&#4723; &#4840;&#4634;&#4656;&#4897;&#4704;&#4725; &#4672;&#4757; &#4843;&#4848;&#4653;&#4873;&#4725; &#4824;&#4757;&#4853; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4616;&#4632;&#4645;&#4651;&#4725; &#4840;&#4864;&#4632;&#4649;&#4725;&#4757;&#4965; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4637; &#4840;&#4923;&#4936;&#4619;&#4728;&#4813;&#4757; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4720;&#4672;&#4704;&#4617;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4768;&#4875;&#4875;&#4810;&#4813; &#4840;&#4624;&#4632;&#4851;&#4721; &#4621;&#4869; &#4840;&#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4896;&#4619;&#4725; &#4624;&#4635; &#4768;&#4845;&#4609;&#4853;&#4757; &#4843;&#4896;&#4939; &#4824;&#4757;&#4853; &#4720;&#4720;&#4757;&#4789;&#4622; &#4752;&#4704;&#4653;&#4964; &#4618;&#4848;&#4632;&#4661;&#4659;&#4728;&#4813;&#4755; &#4618;&#4843;&#4896;&#4939;&#4728;&#4813;&#4637; &#4937;&#4653; &#4840;&#4634;&#4707;&#4621; &#4821;&#4899; &#4901;&#4622; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4661;&#4724;&#4653;&#4637; &#4808;&#4848; &#4757;&#4873;&#4641; &#4938;&#4725; &#4704;&#4872;&#4707;&#4733; &#4874;&#4828; &#4704;&#4768;&#4845;&#4609;&#4853; &#4619;&#4845; &#4840;&#4720;&#4720;&#4752;&#4784;&#4616;&#4813; &#4781;&#4937; &#4720;&#4757;&#4784;&#4621; &#4704;&#4651;&#4657; &#4619;&#4845; &#4773;&#4757;&#4850;&#4632;&#4616;&#4661;&#4965; &#4773;&#4653;&#4657;&#4755; &#4621;&#4870;&#4729;&#4637; &#4704;&#4877;&#4757;&#4853; &#4619;&#4845; &#4773;&#4757;&#4850;&#4656;&#4672;&#4617; &#4704;&#4848;&#4709;&#4851;&#4708;&#4813; &#4768;&#4824;&#4824;&#4962;   </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4752;&#4826;&#4613; &#4672;&#4758;&#4733; &#4773;&#4757;&#4848; &#4937;&#4653; &#4661;&#4637; &#4937;&#4650;&#4637; &#4720;&#4707;&#4617;&#4962; &#4704;&#4826;&#4613;&#4637; &#4848;&#4709;&#4851;&#4708; &#4661;&#4616; &#4720;&#4923;&#4936;&#4813; &#4675;&#4621; &#4609;&#4617;&#4965; &#4661;&#4619;&#4841;&#4725;&#4755; &#4661;&#4619;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">27&#4964;28&#4964; &#4768;&#4845;&#4609;&#4853; &#4773;&#4752;&#4826;&#4613;&#4757; &#4609;&#4616;&#4725; &#4672;&#4758;&#4733; &#4773;&#4757;&#4848; &#4925;&#4629;&#4936;&#4721;&#4755; &#4773;&#4757;&#4848; &#4874;&#4828;&#4813; &#4704;&#4840;&#4819;&#4632;&#4721; &#4845;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853;&#4965; &#4773;&#4752;&#4826;&#4613;&#4637; &#4672;&#4758;&#4733; &#4704;&#4840;&#4725;&#4813;&#4621;&#4851;&#4728;&#4813;&#4755; &#4704;&#4840;&#4808;&#4872;&#4755;&#4728;&#4813; &#4704;&#4840;&#4768;&#4872;&#4651;&#4728;&#4813;&#4637; &#4704;&#4840;&#4776;&#4720;&#4635;&#4728;&#4813;&#4637; &#4840;&#4723;&#4656;&#4705;&#4755; &#4840;&#4720;&#4776;&#4704;&#4649; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853;&#4965; &#4773;&#4752;&#4826;&#4613;&#4637; &#4840;&#4937;&#4650;&#4637; &#4672;&#4758;&#4733; &#4704;&#4768;&#4845;&#4609;&#4853; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4845;&#4667;&#4649;&#4965; &#4632;&#4723;&#4656;&#4707;&#4728;&#4813;&#4637; &#4776;&#4824;&#4651;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4680;&#4648;&#4901;&#4965; &#4704;&#4651;&#4659;&#4728;&#4813;&#4755; &#4704;&#4824;&#4651;&#4728;&#4813; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4720;&#4896;&#4873;&#4725; &#4609;&#4617; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4672;&#4653; &#4645;&#4653;&#4819;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4720;&#4672;&#4704;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4768;&#4706;&#4779;&#4770;&#4621;&#4637; &#4621;&#4869; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4724;&#4653;&#4755; &#4768;&#4845;&#4609;&#4851;&#4810;&#4813; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661; &#4845;&#4613;&#4733;&#4757; &#4661;&#4616; &#4937;&#4650;&#4637; &#4840;&#4637;&#4725;&#4755;&#4872;&#4648;&#4813;&#4757; &#4609;&#4616;&#4720;&#4763;&#4845;&#4721;&#4757; &#4848;&#4709;&#4851;&#4708; &#4704;&#4645;&#4621;&#4899;&#4755;&#4728;&#4813; &#4609;&#4617; &#4843;&#4920;&#4753;&#4768;&#4725; &#4824;&#4757;&#4853; &#4923;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4848;&#4709;&#4851;&#4708;&#4814;&#4729;&#4757;&#4637; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4632;&#4726; &#4608;&#4843; &#4656;&#4707;&#4721; &#4768;&#4872;&#4654;&#4733; &#4808;&#4851;&#4617; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4704;&#4656;&#4619;&#4637;&#4755; &#4704;&#4773;&#4813;&#4752;&#4725; &#4675;&#4621; &#4619;&#4777;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4840;&#4937;&#4650;&#4637; &#4672;&#4758;&#4733;&#4965; &#4768;&#4845;&#4609;&#4851;&#4810;&#4813; &#4632;&#4653;&#4854;&#4781;&#4846;&#4661;&#4755; &#4757;&#4877;&#4645;&#4722;&#4721; &#4768;&#4661;&#4724;&#4653; &#4773;&#4757;&#4851;&#4824;&#4825;&#4965; &#4616;&#4651;&#4659;&#4728;&#4813;&#4755; &#4616;&#4824;&#4651;&#4728;&#4813;&#4637; &#4840;&#4926;&#4635;&#4728;&#4813;&#4757;&#4755; &#4840;&#4621;&#4677;&#4662;&#4768;&#4728;&#4813;&#4757; &#4752;&#4872;&#4653; &#4616;&#4635;&#4781;&#4704;&#4653; &#4773;&#4757;&#4848; &#4720;&#4672;&#4704;&#4617;&#4965; &#4704;&#4840;&#4874;&#4828;&#4843;&#4728;&#4813; &#4843;&#4920;&#4753; &#4824;&#4757;&#4853; &#4923;&#4937;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4768;&#4661;&#4724;&#4653;&#4637; &#4725;&#4773;&#4827;&#4829; &#4845;&#4613;&#4757; &#4840;&#4937;&#4650;&#4637;&#4757; &#4752;&#4872;&#4653; &#4768;&#4920;&#4755;&#4964; &#4704;&#4632;&#4925;&#4624;&#4941;&#4637; &#4720;&#4923;&#4936;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
