<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Exodus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3426">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P799_57226"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 28&#4962;       </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4757;&#4720;&#4637; &#4808;&#4757;&#4853;&#4637;&#4613;&#4757; &#4768;&#4654;&#4757;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4621;&#4870;&#4729;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4616;&#4845;&#4720;&#4613; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4753;&#4621;&#4765; &#4824;&#4757;&#4853; &#4808;&#4848; &#4768;&#4757;&#4720; &#4768;&#4677;&#4653;&#4709;&#4964; &#4768;&#4654;&#4757;&#4757; &#4840;&#4768;&#4654;&#4757;&#4757;&#4637; &#4621;&#4870;&#4733;&#4965; &#4755;&#4851;&#4709;&#4757; &#4768;&#4709;&#4846;&#4853;&#4757;&#4637; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757;&#4637; &#4770;&#4723;&#4637;&#4653;&#4757;&#4637;&#4965; &#4768;&#4677;&#4653;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757;&#4637; &#4621;&#4709;&#4661; &#4616;&#4781;&#4709;&#4653;&#4755; &#4616;&#4876;&#4901; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4808;&#4757;&#4853;&#4637;&#4613; &#4616;&#4768;&#4654;&#4757; &#4645;&#4651;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4757;&#4720;&#4637; &#4779;&#4613;&#4757; &#4614;&#4758; &#4773;&#4757;&#4850;&#4843;&#4872;&#4616;&#4877;&#4616;&#4765; &#4768;&#4654;&#4757; &#4677;&#4849;&#4661; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4621;&#4709;&#4661; &#4773;&#4757;&#4850;&#4640;&#4649;&#4616;&#4725; &#4840;&#4901;&#4704;&#4709; &#4632;&#4757;&#4936;&#4661; &#4616;&#4638;&#4619;&#4609;&#4707;&#4728;&#4813; &#4704;&#4621;&#4707;&#4728;&#4813; &#4901;&#4704;&#4704;&#4766;&#4733; &#4616;&#4614;&#4753;&#4725; &#4609;&#4617; &#4720;&#4755;&#4872;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4634;&#4640;&#4649;&#4768;&#4728;&#4813;&#4637; &#4621;&#4709;&#4662;&#4733; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4964; &#4840;&#4848;&#4648;&#4725; &#4778;&#4661; &#4772;&#4937;&#4853;&#4637; &#4672;&#4634;&#4661;&#4637; &#4829;&#4757;&#4885;&#4653;&#4885;&#4653; &#4664;&#4634;&#4829;&#4637; &#4632;&#4896;&#4637;&#4896;&#4634;&#4843;&#4637; &#4632;&#4723;&#4896;&#4674;&#4843;&#4637;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4779;&#4613;&#4755;&#4725; &#4845;&#4614;&#4753;&#4621;&#4765; &#4824;&#4757;&#4853; &#4616;&#4808;&#4757;&#4853;&#4637;&#4613; &#4616;&#4768;&#4654;&#4757; &#4616;&#4621;&#4870;&#4729;&#4637; &#4840;&#4720;&#4672;&#4848;&#4656; &#4621;&#4709;&#4661; &#4843;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4808;&#4653;&#4677;&#4757;&#4637;&#4965; &#4656;&#4635;&#4843;&#4810;&#4755; &#4624;&#4637;&#4651;&#4810; &#4672;&#4845;&#4637; &#4877;&#4637;&#4867;&#4965; &#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4845;&#4813;&#4656;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4772;&#4937;&#4849;&#4757;&#4637; &#4704;&#4709;&#4621;&#4611;&#4725; &#4840;&#4720;&#4640;&#4651; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4656;&#4635;&#4843;&#4810; &#4704;&#4624;&#4637;&#4651;&#4810;&#4637; &#4704;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4776;&#4720;&#4936;&#4720;&#4616; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4709;&#4621;&#4613; &#4640;&#4651;&#4720;&#4763; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4843;&#4853;&#4653;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4609;&#4616;&#4721; &#4808;&#4872;&#4757; &#4768;&#4757;&#4853; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4609;&#4616;&#4721; &#4907;&#4757;&#4675; &#4619;&#4845; &#4840;&#4634;&#4875;&#4896;&#4637; &#4904;&#4653;&#4677; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4619;&#4841;&#4637; &#4632;&#4723;&#4896;&#4674;&#4843; &#4614;&#4758; &#4704;&#4709;&#4621;&#4611;&#4725; &#4840;&#4720;&#4896;&#4616;&#4936;&#4813; &#4840;&#4772;&#4937;&#4853; &#4683;&#4853; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4757;&#4853; &#4845;&#4609;&#4757;&#4964; &#4776;&#4808;&#4653;&#4677;&#4755; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810; &#4776;&#4672;&#4845; &#4877;&#4637;&#4867;&#4637; &#4776;&#4720;&#4936;&#4720;&#4616; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4840;&#4720;&#4640;&#4651; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4609;&#4616;&#4725;&#4637; &#4840;&#4632;&#4648;&#4877;&#4853; &#4853;&#4757;&#4875;&#4845; &#4808;&#4661;&#4848;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4661;&#4637; &#4661;&#4635;&#4728;&#4813;&#4757; &#4677;&#4648;&#4925;&#4707;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4757;&#4848; &#4768;&#4808;&#4619;&#4616;&#4851;&#4728;&#4813; &#4661;&#4853;&#4661;&#4725; &#4661;&#4637; &#4704;&#4768;&#4757;&#4853; &#4853;&#4757;&#4875;&#4845;&#4965; &#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4661;&#4853;&#4661;&#4721;&#4757; &#4661;&#4637; &#4704;&#4620;&#4619;&#4813; &#4677;&#4648;&#4925;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4677;&#4653;&#4925; &#4640;&#4651;&#4720;&#4763; &#4645;&#4651; &#4773;&#4757;&#4848; &#4635;&#4741;&#4720;&#4637; &#4677;&#4653;&#4925; &#4768;&#4853;&#4653;&#4872;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4661;&#4637; &#4704;&#4609;&#4616;&#4725; &#4853;&#4757;&#4875;&#4846;&#4733; &#4677;&#4648;&#4925; &#4704;&#4808;&#4653;&#4677;&#4637; &#4936;&#4653;&#4901; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4637; &#4840;&#4632;&#4723;&#4656;&#4706;&#4843; &#4853;&#4757;&#4875;&#4846;&#4733; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4609;&#4616;&#4721;&#4757; &#4821;&#4757;&#4685;&#4814;&#4733; &#4704;&#4772;&#4937;&#4849; &#4907;&#4757;&#4675;&#4814;&#4733; &#4619;&#4845; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4768;&#4654;&#4757;&#4637; &#4704;&#4609;&#4616;&#4721; &#4907;&#4757;&#4675;&#4814;&#4733; &#4619;&#4845; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843; &#4661;&#4635;&#4728;&#4813;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4845;&#4664;&#4776;&#4635;&#4621;&#4962;     </font></p><p><font face="GF Zemen Unicode">13&#4964;14&#4964; &#4840;&#4808;&#4653;&#4677;&#4637; &#4936;&#4653;&#4902;&#4733; &#4609;&#4616;&#4725;&#4637; &#4853;&#4650;&#4814;&#4733; &#4776;&#4901;&#4649; &#4808;&#4653;&#4677; &#4645;&#4651;&#4964; &#4773;&#4757;&#4848; &#4720;&#4880;&#4752;&#4880;&#4752;&#4637; &#4872;&#4632;&#4853; &#4768;&#4853;&#4653;&#4877;&#4964; &#4840;&#4720;&#4880;&#4752;&#4880;&#4753;&#4725;&#4757;&#4637; &#4853;&#4650;&#4814;&#4733; &#4704;&#4936;&#4653;&#4902;&#4729; &#4619;&#4845; &#4768;&#4757;&#4896;&#4621;&#4901;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4709;&#4621;&#4613; &#4640;&#4651;&#4720;&#4763;&#4637; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4840;&#4941;&#4653;&#4849;&#4757; &#4840;&#4848;&#4648;&#4725; &#4778;&#4661; &#4645;&#4651;&#4813; &#4773;&#4757;&#4848; &#4772;&#4937;&#4849;&#4637; &#4768;&#4640;&#4651;&#4653; &#4645;&#4651;&#4813;&#4964; &#4776;&#4808;&#4653;&#4677;&#4755; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810;&#4637; &#4776;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4645;&#4651;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4653;&#4829;&#4632;&#4721; &#4661;&#4757;&#4829;&#4653; &#4661;&#4939;&#4721;&#4637; &#4661;&#4757;&#4829;&#4653; &#4614;&#4758; &#4725;&#4781;&#4781;&#4621;&#4755; &#4853;&#4653;&#4709; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4768;&#4651;&#4725; &#4720;&#4651; &#4840;&#4614;&#4752; &#4840;&#4821;&#4757;&#4685; &#4936;&#4653;&#4901; &#4768;&#4853;&#4653;&#4877;&#4704;&#4725;&#4964; &#4704;&#4938;&#4720;&#4763;&#4813; &#4720;&#4651; &#4656;&#4653;&#4853;&#4846;&#4757;&#4965; &#4726;&#4915;&#4829;&#4846;&#4757;&#4965; &#4840;&#4634;&#4843;&#4709;&#4648;&#4672;&#4653;&#4677; &#4821;&#4757;&#4685;&#4964;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4720;&#4651; &#4704;&#4617;&#4653;&#4965; &#4656;&#4757;&#4948;&#4653;&#4965; &#4768;&#4621;&#4635;&#4829;&#4964;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4720;&#4651; &#4843;&#4781;&#4757;&#4725;&#4965; &#4780;&#4621;&#4676;&#4854;&#4757;&#4965; &#4768;&#4636;&#4724;&#4661;&#4898;&#4758;&#4661;&#4964;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4720;&#4651; &#4706;&#4648;&#4620;&#4965; &#4632;&#4648;&#4877;&#4853;&#4965; &#4770;&#4843;&#4661;&#4914;&#4853; &#4704;&#4808;&#4653;&#4677;  &#4936;&#4653;&#4901; &#4845;&#4848;&#4648;&#4875;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4821;&#4757;&#4680;&#4729;&#4637; &#4853;&#4757;&#4875;&#4846;&#4733; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4661;&#4638;&#4733; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4845;&#4614;&#4755;&#4617;&#4964; &#4704;&#4840;&#4661;&#4635;&#4728;&#4813;&#4637; &#4635;&#4720;&#4634;&#4843; &#4773;&#4757;&#4848;&#4634;&#4672;&#4648;&#4925; &#4845;&#4672;&#4648;&#4921;&#4964; &#4661;&#4616; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4752;&#4872;&#4854;&#4733;&#4637; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4848;&#4648;&#4721; &#4778;&#4661;&#4637; &#4840;&#4720;&#4880;&#4752;&#4880;&#4753;&#4725;&#4757; &#4853;&#4650;&#4814;&#4733; &#4773;&#4757;&#4848; &#4872;&#4632;&#4853; &#4768;&#4853;&#4653;&#4872;&#4613; &#4776;&#4901;&#4649; &#4808;&#4653;&#4677; &#4645;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4848;&#4648;&#4721; &#4778;&#4661;&#4637; &#4609;&#4616;&#4725; &#4840;&#4808;&#4653;&#4677; &#4672;&#4616;&#4704;&#4726;&#4733; &#4645;&#4651;&#4965; &#4609;&#4616;&#4721;&#4757;&#4637; &#4672;&#4616;&#4704;&#4726;&#4733; &#4704;&#4848;&#4648;&#4721; &#4778;&#4661; &#4704;&#4609;&#4616;&#4721; &#4808;&#4872;&#4757; &#4768;&#4853;&#4653;&#4875;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4720;&#4880;&#4752;&#4880;&#4753;&#4725;&#4757;&#4637; &#4609;&#4616;&#4721;&#4757; &#4840;&#4808;&#4653;&#4677; &#4853;&#4650;&#4814;&#4733; &#4704;&#4848;&#4648;&#4721; &#4778;&#4661; &#4808;&#4872;&#4758;&#4733; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4609;&#4616;&#4721; &#4672;&#4616;&#4704;&#4726;&#4733; &#4723;&#4872;&#4707;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4609;&#4616;&#4721;&#4757;&#4637; &#4853;&#4650;&#4814;&#4733; &#4907;&#4942;&#4733; &#4704;&#4609;&#4616;&#4721; &#4936;&#4653;&#4902;&#4733; &#4813;&#4661;&#4901; &#4768;&#4877;&#4709;&#4720;&#4613; &#4704;&#4772;&#4937;&#4849; &#4907;&#4757;&#4675;&#4814;&#4733; &#4619;&#4845; &#4704;&#4938;&#4723;&#4728;&#4813; &#4723;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4609;&#4616;&#4725; &#4840;&#4808;&#4653;&#4677; &#4672;&#4616;&#4704;&#4726;&#4733;&#4637; &#4645;&#4651;&#4965; &#4773;&#4752;&#4653;&#4657;&#4757;&#4637; &#4704;&#4772;&#4937;&#4849; &#4938;&#4725; &#4616;&#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4848;&#4648;&#4721; &#4778;&#4661; &#4704;&#4609;&#4616;&#4721; &#4907;&#4942;&#4733; &#4619;&#4845; &#4723;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4848;&#4877;&#4638;&#4637; &#4609;&#4616;&#4725; &#4840;&#4808;&#4653;&#4677; &#4672;&#4616;&#4704;&#4726;&#4733; &#4645;&#4651;&#4965; &#4704;&#4772;&#4937;&#4849;&#4637; &#4938;&#4725; &#4776;&#4907;&#4757;&#4675;&#4814;&#4733; &#4704;&#4723;&#4733; &#4704;&#4709;&#4621;&#4611;&#4725; &#4776;&#4720;&#4896;&#4616;&#4936; &#4776;&#4772;&#4937;&#4849; &#4683;&#4853; &#4704;&#4619;&#4845; &#4704;&#4632;&#4843;&#4835;&#4813; &#4768;&#4896;&#4872;&#4709; &#4723;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4848;&#4648;&#4721;&#4637; &#4778;&#4661; &#4704;&#4709;&#4621;&#4611;&#4725; &#4776;&#4720;&#4896;&#4616;&#4936; &#4776;&#4772;&#4937;&#4849; &#4683;&#4853; &#4704;&#4619;&#4845; &#4773;&#4757;&#4850;&#4614;&#4757; &#4776;&#4772;&#4937;&#4849;&#4637; &#4773;&#4757;&#4851;&#4845;&#4616;&#4845;&#4965; &#4840;&#4848;&#4648;&#4721;&#4757; &#4778;&#4661; &#4776;&#4672;&#4616;&#4704;&#4726;&#4729; &#4808;&#4848; &#4772;&#4937;&#4849; &#4672;&#4616;&#4704;&#4726;&#4733; &#4704;&#4656;&#4635;&#4843;&#4810; &#4936;&#4725;&#4621; &#4843;&#4661;&#4649;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4768;&#4654;&#4757;&#4637; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4704;&#4872;&#4707; &#4874;&#4828; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4824;&#4619;&#4616;&#4637; &#4632;&#4723;&#4656;&#4706;&#4843; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4661;&#4638;&#4733; &#4704;&#4941;&#4653;&#4849; &#4704;&#4848;&#4648;&#4725; &#4778;&#4661; &#4813;&#4661;&#4901; &#4704;&#4621;&#4705; &#4619;&#4845; &#4845;&#4664;&#4776;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4941;&#4653;&#4849; &#4704;&#4848;&#4648;&#4725; &#4778;&#4661;&#4637; &#4813;&#4661;&#4901; &#4769;&#4650;&#4637;&#4757;&#4755; &#4721;&#4634;&#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4704;&#4872;&#4707; &#4874;&#4828; &#4704;&#4768;&#4654;&#4757; &#4621;&#4709; &#4619;&#4845; &#4845;&#4614;&#4755;&#4617;&#4964; &#4768;&#4654;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4609;&#4621;&#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4941;&#4653;&#4853; &#4704;&#4621;&#4705; &#4619;&#4845; &#4845;&#4664;&#4776;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4772;&#4937;&#4849;&#4757;&#4637; &#4672;&#4634;&#4661; &#4609;&#4617; &#4656;&#4635;&#4843;&#4810; &#4768;&#4853;&#4653;&#4872;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4776;&#4619;&#4845;&#4637; &#4704;&#4632;&#4779;&#4776;&#4621; &#4768;&#4757;&#4872;&#4725;&#4876; &#4845;&#4609;&#4757;&#4704;&#4725;&#4964; &#4773;&#4757;&#4851;&#4845;&#4672;&#4848;&#4853;&#4637; &#4773;&#4757;&#4848; &#4901;&#4649;&#4653; &#4840;&#4720;&#4640;&#4651; &#4901;&#4621;&#4941; &#4704;&#4768;&#4757;&#4872;&#4725;&#4876;&#4813; &#4825;&#4650;&#4843; &#4845;&#4609;&#4757;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4704;&#4723;&#4733;&#4763;&#4813;&#4637; &#4824;&#4653;&#4941; &#4825;&#4650;&#4843; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810;&#4637; &#4776;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4654;&#4635;&#4758;&#4733; &#4768;&#4853;&#4653;&#4877;&#4964; &#4704;&#4826;&#4843;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4825;&#4650;&#4843;&#4813; &#4840;&#4808;&#4653;&#4677; &#4667;&#4789;&#4651;&#4814;&#4733; &#4768;&#4853;&#4653;&#4877;&#4964;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4808;&#4653;&#4677; &#4667;&#4789;&#4651; &#4654;&#4635;&#4757;&#4637;&#4965; &#4620;&#4619;&#4637; &#4840;&#4808;&#4653;&#4677; &#4667;&#4789;&#4651; &#4654;&#4635;&#4757;&#4637; &#4704;&#4672;&#4634;&#4657; &#4824;&#4653;&#4941; &#4825;&#4650;&#4843;&#4813;&#4757; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4704;&#4635;&#4872;&#4621;&#4872;&#4621; &#4874;&#4828;&#4637; &#4704;&#4768;&#4654;&#4757; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4658;&#4872;&#4707;&#4755; &#4658;&#4808;&#4899; &#4853;&#4637;&#4929; &#4845;&#4656;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4776;&#4901;&#4649; &#4808;&#4653;&#4677;&#4637; &#4677;&#4896;&#4621; &#4840;&#4634;&#4632;&#4661;&#4621; &#4637;&#4621;&#4781;&#4725; &#4645;&#4651;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4848; &#4635;&#4741;&#4720;&#4637; &#4677;&#4653;&#4925; &#4768;&#4853;&#4653;&#4872;&#4613;&#4962; &#4677;&#4853;&#4661;&#4755; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4621; &#4725;&#4672;&#4653;&#4925;&#4704;&#4723;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4704;&#4656;&#4635;&#4843;&#4810;&#4637; &#4936;&#4725;&#4621; &#4704;&#4632;&#4896;&#4637;&#4896;&#4634;&#4843;&#4813; &#4938;&#4725; &#4619;&#4845; &#4723;&#4757;&#4896;&#4616;&#4901;&#4616;&#4811;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4704;&#4768;&#4654;&#4757;&#4637; &#4877;&#4637;&#4707;&#4653; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4965; &#4768;&#4654;&#4757;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4634;&#4843;&#4672;&#4653;&#4705;&#4725;&#4755; &#4704;&#4634;&#4672;&#4853;&#4657;&#4725; &#4704;&#4677;&#4849;&#4661; &#4661;&#4902;&#4723;&#4728;&#4813; &#4609;&#4617; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4739;&#4898;&#4768;&#4725; &#4845;&#4664;&#4776;&#4637;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4638;&#4872;&#4661; &#4773;&#4757;&#4850;&#4614;&#4757;&#4619;&#4728;&#4813; &#4677;&#4896;&#4621; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813; &#4637;&#4621;&#4781;&#4721; &#4609;&#4621;&#4874;&#4828; &#4704;&#4877;&#4637;&#4707;&#4649; &#4619;&#4845; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4664;&#4634;&#4825;&#4757;&#4637; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723; &#4829;&#4757;&#4885;&#4653;&#4885;&#4653; &#4768;&#4853;&#4653;&#4872;&#4613;&#4965; &#4632;&#4896;&#4637;&#4896;&#4634;&#4843;&#4813;&#4757; &#4776;&#4704;&#4941;&#4723; &#4725;&#4640;&#4651;&#4616;&#4613;&#4964; &#4704;&#4901;&#4621;&#4941; &#4768;&#4640;&#4651;&#4653; &#4632;&#4723;&#4896;&#4674;&#4843;&#4637; &#4725;&#4640;&#4651;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4616;&#4768;&#4654;&#4757;&#4637; &#4621;&#4870;&#4733; &#4664;&#4634;&#4830;&#4733;&#4757; &#4632;&#4723;&#4896;&#4674;&#4843;&#4814;&#4733;&#4757;&#4637; &#4678;&#4710;&#4733;&#4757;&#4637; &#4616;&#4781;&#4709;&#4653;&#4755; &#4616;&#4876;&#4901; &#4723;&#4848;&#4653;&#4877;&#4619;&#4728;&#4811;&#4616;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4845;&#4613;&#4757;&#4637; &#4609;&#4617; &#4808;&#4757;&#4853;&#4637;&#4613;&#4757; &#4768;&#4654;&#4757;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4621;&#4870;&#4729;&#4757; &#4723;&#4616;&#4709;&#4659;&#4728;&#4811;&#4616;&#4613;&#4964; &#4704;&#4781;&#4613;&#4752;&#4725; &#4773;&#4757;&#4850;&#4843;&#4872;&#4616;&#4877;&#4617;&#4765; &#4725;&#4672;&#4707;&#4728;&#4811;&#4616;&#4613;&#4965; &#4725;&#4781;&#4755;&#4728;&#4811;&#4616;&#4613;&#4965; &#4725;&#4672;&#4853;&#4659;&#4728;&#4813;&#4635;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4736;&#4941;&#4648;&#4720; &#4645;&#4875;&#4728;&#4813;&#4757;&#4637; &#4845;&#4776;&#4853;&#4753;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4704;&#4941;&#4723; &#4657;&#4650; &#4723;&#4848;&#4653;&#4877;&#4619;&#4728;&#4811;&#4616;&#4613;&#4964; &#4776;&#4808;&#4872;&#4707;&#4728;&#4813;&#4637; &#4773;&#4661;&#4776; &#4909;&#4755;&#4728;&#4813; &#4845;&#4848;&#4653;&#4659;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4739;&#4898;&#4768;&#4725;&#4637; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4707;&#4728;&#4813; &#4773;&#4757;&#4851;&#4845;&#4638;&#4721;&#4637;&#4965; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4658;&#4872;&#4705; &#4704;&#4632;&#4677;&#4848;&#4657;&#4637; &#4843;&#4872;&#4616;&#4877;&#4617; &#4824;&#4757;&#4853; &#4808;&#4848; &#4632;&#4640;&#4810;&#4843;&#4813; &#4658;&#4672;&#4653;&#4705; &#4704;&#4768;&#4654;&#4757;&#4755; &#4704;&#4621;&#4870;&#4729; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4964; &#4616;&#4773;&#4653;&#4657; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4616;&#4824;&#4649; &#4616;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;     </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
