<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Exodus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3424">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P739_52841"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 26&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4720;&#4936;&#4720;&#4616; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4965; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810;&#4637; &#4776;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4840;&#4720;&#4640;&#4649; &#4768;&#4645;&#4653; &#4632;&#4875;&#4648;&#4870;&#4733; &#4843;&#4617;&#4704;&#4725;&#4757; &#4635;&#4848;&#4650;&#4843; &#4645;&#4651;&#4964; &#4709;&#4621;&#4613; &#4640;&#4651;&#4720;&#4763; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4778;&#4649;&#4708;&#4621; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4632;&#4875;&#4648;&#4867; &#4653;&#4829;&#4632;&#4725; &#4608;&#4843; &#4661;&#4637;&#4757;&#4725; &#4781;&#4757;&#4853;&#4965; &#4808;&#4653;&#4849;&#4637; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4845;&#4609;&#4757;&#4964; &#4840;&#4632;&#4875;&#4648;&#4870;&#4729; &#4609;&#4617; &#4632;&#4896;&#4757; &#4725;&#4781;&#4781;&#4621; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4637;&#4661;&#4721; &#4632;&#4875;&#4648;&#4870;&#4733; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4840;&#4720;&#4875;&#4896;&#4633; &#4845;&#4609;&#4753;&#4964; &#4768;&#4637;&#4661;&#4721;&#4637; &#4632;&#4875;&#4648;&#4870;&#4733; &#4773;&#4757;&#4850;&#4609; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4840;&#4720;&#4875;&#4896;&#4633; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4634;&#4875;&#4896;&#4633;&#4725; &#4632;&#4875;&#4648;&#4870;&#4733; &#4704;&#4768;&#4757;&#4848;&#4763;&#4813; &#4632;&#4875;&#4648;&#4867; &#4824;&#4653;&#4941; &#4619;&#4845; &#4840;&#4656;&#4635;&#4843;&#4810;&#4813;&#4757; &#4877;&#4637;&#4867; &#4672;&#4616;&#4704;&#4726;&#4733; &#4768;&#4853;&#4653;&#4877;&#4964; &#4848;&#4877;&#4638; &#4776;&#4720;&#4875;&#4896;&#4633;&#4725; &#4776;&#4620;&#4622;&#4733; &#4704;&#4768;&#4757;&#4848;&#4763;&#4813; &#4632;&#4875;&#4648;&#4867; &#4824;&#4653;&#4941; &#4619;&#4845; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4637;&#4659; &#4672;&#4616;&#4704;&#4726;&#4733;&#4757; &#4704;&#4768;&#4757;&#4853; &#4632;&#4875;&#4648;&#4867; &#4768;&#4853;&#4653;&#4877;&#4965; &#4768;&#4637;&#4659;&#4813;&#4757;&#4637; &#4672;&#4616;&#4704;&#4726;&#4733; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4632;&#4875;&#4648;&#4867; &#4824;&#4653;&#4941; &#4768;&#4853;&#4653;&#4877;&#4964; &#4672;&#4616;&#4704;&#4726;&#4729; &#4609;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4938;&#4725; &#4616;&#4938;&#4725; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4637;&#4659; &#4840;&#4808;&#4653;&#4677; &#4632;&#4843;&#4835;&#4814;&#4733; &#4645;&#4651;&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4768;&#4757;&#4853; &#4773;&#4757;&#4850;&#4614;&#4757; &#4632;&#4875;&#4648;&#4870;&#4733;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4704;&#4632;&#4843;&#4835;&#4814;&#4733; &#4768;&#4875;&#4901;&#4635;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4776;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4619;&#4845; &#4616;&#4853;&#4757;&#4787;&#4757; &#4840;&#4634;&#4614;&#4753; &#4632;&#4875;&#4648;&#4870;&#4733; &#4776;&#4941;&#4840;&#4621; &#4896;&#4885;&#4653; &#4768;&#4853;&#4653;&#4877;&#4964; &#4768;&#4645;&#4651; &#4768;&#4757;&#4853; &#4632;&#4875;&#4648;&#4870;&#4733; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4632;&#4875;&#4648;&#4867; &#4653;&#4829;&#4632;&#4721; &#4640;&#4619;&#4659; &#4781;&#4757;&#4853;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4632;&#4875;&#4648;&#4867; &#4808;&#4653;&#4849; &#4768;&#4651;&#4725; &#4781;&#4757;&#4853; &#4845;&#4609;&#4757;&#4964; &#4840;&#4768;&#4645;&#4651; &#4768;&#4757;&#4849;&#4637; &#4632;&#4875;&#4648;&#4870;&#4733; &#4632;&#4896;&#4755;&#4728;&#4813; &#4725;&#4781;&#4781;&#4621; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4768;&#4637;&#4661;&#4721; &#4632;&#4875;&#4648;&#4870;&#4733; &#4768;&#4757;&#4853; &#4614;&#4752;&#4813; &#4845;&#4875;&#4896;&#4633;&#4965; &#4661;&#4853;&#4661;&#4721;&#4637; &#4632;&#4875;&#4648;&#4870;&#4733; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4768;&#4757;&#4853; &#4614;&#4752;&#4813; &#4845;&#4875;&#4896;&#4633;&#4964; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4875;&#4648;&#4867; &#4704;&#4853;&#4757;&#4787;&#4753; &#4938;&#4725; &#4845;&#4848;&#4648;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4776;&#4720;&#4875;&#4896;&#4633;&#4725; &#4632;&#4875;&#4648;&#4870;&#4733; &#4704;&#4768;&#4757;&#4848;&#4763;&#4813; &#4632;&#4875;&#4648;&#4867; &#4824;&#4653;&#4941; &#4619;&#4845; &#4768;&#4637;&#4659; &#4672;&#4616;&#4704;&#4726;&#4733; &#4768;&#4853;&#4653;&#4877;&#4964; &#4848;&#4877;&#4638; &#4776;&#4720;&#4875;&#4896;&#4633;&#4725; &#4776;&#4620;&#4622;&#4729; &#4704;&#4768;&#4757;&#4853;&#4763;&#4813; &#4632;&#4875;&#4648;&#4867; &#4824;&#4653;&#4941; &#4619;&#4845; &#4773;&#4757;&#4850;&#4609; &#4768;&#4637;&#4659; &#4672;&#4616;&#4704;&#4726;&#4733; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4768;&#4637;&#4659;&#4637; &#4840;&#4755;&#4661; &#4632;&#4843;&#4835;&#4814;&#4733;&#4757; &#4645;&#4651;&#4965; &#4632;&#4843;&#4835;&#4814;&#4733;&#4757;&#4637; &#4808;&#4848; &#4672;&#4616;&#4704;&#4726;&#4733; &#4768;&#4877;&#4707;&#4728;&#4813;&#4965; &#4853;&#4757;&#4787;&#4753;&#4637; &#4768;&#4757;&#4853; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4875;&#4901;&#4632;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4853;&#4757;&#4787;&#4753; &#4632;&#4875;&#4648;&#4870;&#4733; &#4840;&#4672;&#4648; &#4725;&#4653;&#4941; &#4877;&#4635;&#4669; &#4632;&#4875;&#4648;&#4867; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4864;&#4653;&#4707; &#4845;&#4757;&#4896;&#4621;&#4896;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757; &#4773;&#4757;&#4850;&#4664;&#4941;&#4757; &#4776;&#4653;&#4829;&#4632;&#4721; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853;&#4965; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757;&#4637; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4776;&#4853;&#4757;&#4787;&#4753; &#4632;&#4875;&#4648;&#4870;&#4733; &#4840;&#4672;&#4648;&#4813; &#4725;&#4653;&#4941; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4813;&#4909; &#4704;&#4808;&#4850;&#4613;&#4755; &#4704;&#4808;&#4850;&#4843; &#4845;&#4757;&#4896;&#4621;&#4896;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4853;&#4757;&#4787;&#4753;&#4637; &#4632;&#4848;&#4648;&#4706;&#4843; &#4776;&#4672;&#4845; &#4768;&#4813;&#4651; &#4704;&#4877; &#4673;&#4653;&#4704;&#4725;&#4965; &#4776;&#4826;&#4843;&#4637; &#4704;&#4619;&#4845; &#4620;&#4619; &#4632;&#4848;&#4648;&#4706;&#4843; &#4776;&#4768;&#4678;&#4661;&#4899; &#4673;&#4653;&#4704;&#4725; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4840;&#4634;&#4678;&#4633;&#4725;&#4757; &#4659;&#4757;&#4678;&#4733; &#4776;&#4877;&#4651;&#4653; &#4773;&#4757;&#4904;&#4725; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4659;&#4757;&#4675;&#4813; &#4609;&#4617; &#4653;&#4829;&#4632;&#4721; &#4768;&#4645;&#4653; &#4781;&#4757;&#4853;&#4965; &#4808;&#4653;&#4849;&#4637; &#4768;&#4757;&#4853; &#4781;&#4757;&#4853; &#4720;&#4777;&#4621; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4659;&#4757;&#4675; &#4768;&#4757;&#4849;&#4757; &#4704;&#4768;&#4757;&#4849; &#4619;&#4845; &#4840;&#4634;&#4843;&#4843;&#4845;&#4825; &#4609;&#4616;&#4725; &#4635;&#4875;&#4896;&#4634;&#4843;&#4814;&#4733; &#4845;&#4609;&#4753;&#4616;&#4725;&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813; &#4659;&#4757;&#4678;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4848;&#4705;&#4709; &#4808;&#4872;&#4757; &#4608;&#4843; &#4659;&#4757;&#4678;&#4733;&#4757; &#4768;&#4853;&#4653;&#4877;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4608;&#4843;&#4813;&#4637; &#4659;&#4757;&#4678;&#4733; &#4704;&#4723;&#4733; &#4768;&#4653;&#4707; &#4840;&#4709;&#4653; &#4773;&#4877;&#4654;&#4733;&#4757; &#4768;&#4853;&#4653;&#4877;&#4964; &#4776;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4659;&#4757;&#4675; &#4704;&#4723;&#4733; &#4616;&#4609;&#4616;&#4725; &#4635;&#4875;&#4896;&#4634;&#4843;&#4814;&#4733; &#4609;&#4616;&#4725; &#4773;&#4877;&#4654;&#4733; &#4845;&#4609;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813; &#4616;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4872;&#4757; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4608;&#4843; &#4659;&#4757;&#4678;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4653;&#4707; &#4840;&#4709;&#4653; &#4773;&#4877;&#4654;&#4733; &#4845;&#4609;&#4753;&#4964; &#4776;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4659;&#4757;&#4675; &#4704;&#4723;&#4733; &#4609;&#4616;&#4725; &#4773;&#4877;&#4654;&#4733; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4637;&#4821;&#4651;&#4705; &#4808;&#4872;&#4757; &#4704;&#4661;&#4720; &#4747;&#4619; &#4661;&#4853;&#4661;&#4725; &#4659;&#4757;&#4678;&#4733;&#4757; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4616;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4616;&#4609;&#4616;&#4721; &#4635;&#4821;&#4824;&#4757; &#4704;&#4661;&#4720; &#4747;&#4619; &#4609;&#4616;&#4725; &#4659;&#4757;&#4678;&#4733;&#4757; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4723;&#4733;&#4637; &#4773;&#4661;&#4776; &#4619;&#4845; &#4773;&#4661;&#4776; &#4768;&#4757;&#4848;&#4763;&#4813; &#4672;&#4616;&#4704;&#4725; &#4853;&#4648;&#4661; &#4768;&#4757;&#4849; &#4659;&#4757;&#4675; &#4853;&#4653;&#4709; &#4845;&#4609;&#4757;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4616;&#4609;&#4616;&#4721; &#4845;&#4609;&#4757;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4609;&#4616;&#4721; &#4635;&#4821;&#4824;&#4757; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4661;&#4637;&#4757;&#4725; &#4659;&#4757;&#4678;&#4733;&#4755; &#4768;&#4645;&#4651; &#4661;&#4853;&#4661;&#4725; &#4840;&#4709;&#4653; &#4773;&#4877;&#4654;&#4731;&#4728;&#4813; &#4845;&#4609;&#4753;&#4964; &#4776;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4659;&#4757;&#4675; &#4704;&#4723;&#4733; &#4609;&#4616;&#4725; &#4773;&#4877;&#4654;&#4733; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4776;&#4877;&#4651;&#4653;&#4637; &#4773;&#4757;&#4904;&#4725; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4704;&#4768;&#4757;&#4853; &#4808;&#4872;&#4757; &#4619;&#4617;&#4725; &#4659;&#4757;&#4678;&#4733; &#4768;&#4637;&#4661;&#4725; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4733;&#4965;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4872;&#4757; &#4619;&#4617;&#4725; &#4659;&#4757;&#4678;&#4733; &#4768;&#4637;&#4661;&#4725; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4733;&#4965; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4661;&#4720; &#4747;&#4619; &#4704;&#4637;&#4821;&#4651;&#4709; &#4808;&#4872;&#4757; &#4619;&#4617;&#4725; &#4659;&#4757;&#4678;&#4733; &#4768;&#4637;&#4661;&#4725; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4733; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813;&#4637; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843; &#4704;&#4659;&#4757;&#4678;&#4733; &#4632;&#4779;&#4776;&#4621; &#4776;&#4851;&#4653; &#4773;&#4661;&#4776; &#4851;&#4653; &#4845;&#4616;&#4941;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4659;&#4757;&#4678;&#4729;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4616;&#4709;&#4899;&#4728;&#4813;&#4964; &#4672;&#4616;&#4704;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4840;&#4632;&#4808;&#4653;&#4808;&#4650;&#4843; &#4708;&#4725; &#4773;&#4757;&#4850;&#4614;&#4753;&#4619;&#4728;&#4813; &#4776;&#4808;&#4653;&#4677; &#4645;&#4651;&#4728;&#4813;&#4964; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4733;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4616;&#4709;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4704;&#4720;&#4651;&#4651; &#4773;&#4757;&#4851;&#4659;&#4840;&#4609;&#4613; &#4637;&#4659;&#4620; &#4768;&#4673;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4632;&#4875;&#4648;&#4867;&#4813;&#4757;&#4637; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810;&#4637; &#4776;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4776;&#4720;&#4936;&#4720;&#4616; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4768;&#4853;&#4653;&#4877;&#4964; &#4709;&#4621;&#4613; &#4640;&#4651;&#4720;&#4763; &#4773;&#4757;&#4848;&#4634;&#4640;&#4651; &#4778;&#4649;&#4708;&#4621; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4704;&#4808;&#4653;&#4677; &#4704;&#4720;&#4616;&#4704;&#4897;&#4725; &#4776;&#4877;&#4651;&#4653; &#4773;&#4757;&#4904;&#4725;&#4637; &#4704;&#4720;&#4640;&#4649;&#4725; &#4704;&#4768;&#4651;&#4721; &#4637;&#4656;&#4662;&#4733; &#4619;&#4845; &#4661;&#4672;&#4616;&#4813;&#4964; &#4777;&#4619;&#4710;&#4731;&#4728;&#4813;&#4637; &#4776;&#4808;&#4653;&#4677;&#4965; &#4768;&#4651;&#4721;&#4637; &#4773;&#4877;&#4654;&#4731;&#4728;&#4813; &#4776;&#4709;&#4653; &#4840;&#4720;&#4640;&#4649; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4632;&#4875;&#4648;&#4867;&#4813;&#4757;&#4637; &#4776;&#4632;&#4843;&#4835;&#4814;&#4729; &#4704;&#4723;&#4733; &#4723;&#4757;&#4896;&#4616;&#4901;&#4616;&#4811;&#4616;&#4613;&#4965; &#4704;&#4632;&#4875;&#4648;&#4867;&#4813;&#4637; &#4813;&#4661;&#4901; &#4840;&#4637;&#4661;&#4781;&#4653;&#4757; &#4723;&#4710;&#4725; &#4768;&#4877;&#4707;&#4813;&#4964; &#4632;&#4875;&#4648;&#4867;&#4813;&#4637; &#4704;&#4677;&#4853;&#4661;&#4721;&#4755; &#4704;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4753; &#4632;&#4779;&#4776;&#4621; &#4632;&#4616;&#4843; &#4845;&#4609;&#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4704;&#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4753;&#4637; &#4813;&#4661;&#4901; &#4840;&#4661;&#4653;&#4840;&#4725; &#4632;&#4781;&#4848;&#4763;&#4813;&#4757; &#4704;&#4637;&#4661;&#4781;&#4649; &#4723;&#4710;&#4725; &#4619;&#4845; &#4768;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4872;&#4704;&#4723;&#4813;&#4757;&#4637; &#4704;&#4632;&#4875;&#4648;&#4867;&#4813; &#4813;&#4909;&#4965; &#4632;&#4677;&#4648;&#4825;&#4757;&#4637; &#4704;&#4872;&#4704;&#4723;&#4813; &#4938;&#4725; &#4616;&#4938;&#4725; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4704;&#4848;&#4705;&#4709; &#4808;&#4872;&#4757; &#4768;&#4853;&#4653;&#4877;&#4964; &#4872;&#4704;&#4723;&#4813;&#4757;&#4637; &#4704;&#4656;&#4636;&#4757; &#4808;&#4872;&#4757; &#4768;&#4853;&#4653;&#4872;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4616;&#4853;&#4757;&#4787;&#4753;&#4637; &#4848;&#4867;&#4941; &#4776;&#4656;&#4635;&#4843;&#4810; &#4776;&#4624;&#4637;&#4651;&#4810;&#4637; &#4776;&#4672;&#4845;&#4637; &#4877;&#4637;&#4867; &#4776;&#4720;&#4936;&#4720;&#4616; &#4776;&#4901;&#4649; &#4704;&#4941;&#4723;&#4637; &#4704;&#4901;&#4621;&#4941; &#4768;&#4640;&#4651;&#4653; &#4840;&#4720;&#4640;&#4651; &#4632;&#4875;&#4648;&#4867; &#4768;&#4853;&#4653;&#4877;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4616;&#4632;&#4875;&#4648;&#4867;&#4813;&#4637; &#4768;&#4637;&#4661;&#4725; &#4637;&#4656;&#4662;&#4733; &#4776;&#4877;&#4651;&#4653; &#4773;&#4757;&#4904;&#4725; &#4768;&#4853;&#4653;&#4877;&#4965; &#4704;&#4808;&#4653;&#4677;&#4637; &#4616;&#4709;&#4899;&#4728;&#4813;&#4964; &#4777;&#4619;&#4710;&#4731;&#4728;&#4813;&#4637; &#4776;&#4808;&#4653;&#4677; &#4840;&#4720;&#4640;&#4649; &#4845;&#4609;&#4753;&#4964; &#4768;&#4637;&#4661;&#4725;&#4637; &#4773;&#4877;&#4654;&#4733; &#4768;&#4853;&#4653;&#4877;&#4619;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
