<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4227">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1204_102240"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 45&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4653;&#4661;&#4725;&#4637; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4637;&#4853;&#4653;&#4757; &#4704;&#4821;&#4899; &#4704;&#4637;&#4723;&#4779;&#4941;&#4617;&#4704;&#4725; &#4874;&#4828; &#4776;&#4637;&#4853;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4632;&#4707; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4672;&#4653;&#4707;&#4619;&#4733;&#4609;&#4962; &#4653;&#4829;&#4632;&#4721; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4608;&#4843; &#4666;&#4613; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4851;&#4653;&#4731;&#4813; &#4609;&#4617; &#4825;&#4650;&#4843;&#4813;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4808;&#4653;&#4849;&#4637; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4651;&#4725; &#4635;&#4821;&#4824;&#4757; &#4840;&#4614;&#4752; &#4710;&#4723; &#4616;&#4632;&#4677;&#4848;&#4657; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4707;&#4854; &#4661;&#4941;&#4651; &#4840;&#4634;&#4614;&#4757; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4826;&#4843;&#4813; &#4621;&#4781; &#4848;&#4877;&#4638; &#4653;&#4829;&#4632;&#4721; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4768;&#4645;&#4653; &#4666;&#4613; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4661;&#4941;&#4651; &#4725;&#4616;&#4779;&#4616;&#4613;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4813;&#4661;&#4901; &#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4840;&#4614;&#4752; &#4632;&#4677;&#4848;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4637;&#4853;&#4653;&#4637; &#4840;&#4720;&#4672;&#4848;&#4656; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4872;&#4616;&#4877;&#4617; &#4824;&#4757;&#4853; &#4616;&#4634;&#4672;&#4653;&#4705; &#4616;&#4632;&#4677;&#4848;&#4657; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4616;&#4779;&#4613;&#4755;&#4721; &#4845;&#4614;&#4755;&#4621;&#4965; &#4616;&#4708;&#4726;&#4731;&#4728;&#4813;&#4637; &#4840;&#4634;&#4614;&#4757; &#4661;&#4941;&#4651; &#4616;&#4632;&#4677;&#4848;&#4661;&#4637; &#4840;&#4634;&#4614;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656; &#4661;&#4941;&#4651; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4653;&#4829;&#4632;&#4721;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4808;&#4653;&#4849;&#4637; &#4768;&#4645;&#4653; &#4666;&#4613; &#4840;&#4614;&#4752; &#4821;&#4941;&#4651; &#4616;&#4708;&#4721; &#4768;&#4872;&#4621;&#4875;&#4846;&#4733; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757; &#4845;&#4614;&#4755;&#4621;&#4965; &#4616;&#4634;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813;&#4637; &#4776;&#4720;&#4638;&#4733; &#4616;&#4651;&#4659;&#4728;&#4813;&#4637; &#4840;&#4653;&#4661;&#4725; &#4845;&#4830;&#4723; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4845;&#4830;&#4723; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4632;&#4707; &#4768;&#4896;&#4872;&#4709; &#4808;&#4653;&#4849; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4653;&#4829;&#4632;&#4721;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4840;&#4614;&#4752;&#4813;&#4757; &#4661;&#4941;&#4651; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; &#4773;&#4653;&#4657;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4609;&#4617; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4768;&#4616;&#4675;&#4813;&#4637; &#4840;&#4614;&#4752; &#4840;&#4821;&#4899; &#4781;&#4941;&#4621; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4707;&#4755; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4845;&#4830;&#4723; &#4768;&#4896;&#4872;&#4709; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813; &#4632;&#4707;&#4755; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4845;&#4830;&#4723; &#4938;&#4725; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4808;&#4848; &#4637;&#4821;&#4651;&#4709; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4845;&#4614;&#4755;&#4621;&#4964; &#4653;&#4829;&#4632;&#4721;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4821;&#4899; &#4781;&#4941;&#4621; &#4614;&#4758; &#4776;&#4637;&#4853;&#4649; &#4776;&#4637;&#4821;&#4651;&#4705; &#4851;&#4653;&#4731; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4645;&#4651;&#4673; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4845;&#4613;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4845;&#4830;&#4723; &#4845;&#4614;&#4757;&#4616;&#4723;&#4621;&#4965; &#4768;&#4616;&#4678;&#4732;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4757;&#4848; &#4752;&#4872;&#4851;&#4728;&#4813; &#4632;&#4896;&#4757; &#4845;&#4656;&#4897;&#4768;&#4728;&#4811;&#4621; &#4773;&#4757;&#4866; &#4629;&#4829;&#4708;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4843;&#4661;&#4904;&#4757;&#4683;&#4728;&#4813;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4616;&#4678;&#4733; &#4614;&#4845;&#4965; &#4845;&#4709;&#4675;&#4733;&#4609;&#4964; &#4877;&#4941;&#4757;&#4755; &#4709;&#4829;&#4704;&#4827;&#4757; &#4768;&#4661;&#4808;&#4877;&#4849;&#4965; &#4941;&#4653;&#4853;&#4757;&#4755; &#4925;&#4853;&#4677;&#4757;&#4637; &#4768;&#4853;&#4653;&#4873;&#4964; &#4677;&#4634;&#4843;&#4733;&#4609;&#4757; &#4776;&#4629;&#4829;&#4708; &#4619;&#4845; &#4768;&#4653;&#4673;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4813;&#4752;&#4720;&#4763; &#4634;&#4827;&#4757; &#4773;&#4813;&#4752;&#4720;&#4763;&#4637; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4773;&#4813;&#4752;&#4720;&#4763;&#4813;&#4637; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4770;&#4941;&#4755; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4757;&#4853; &#4845;&#4609;&#4757;&#4964; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4645;&#4648;&#4763; &#4781;&#4941;&#4621;&#4965; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4813;&#4637; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4645;&#4648;&#4763; &#4781;&#4941;&#4621; &#4845;&#4609;&#4757;&#4962; &#4632;&#4661;&#4936;&#4650;&#4843;&#4813; &#4773;&#4757;&#4848; &#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4656;&#4677;&#4617;&#4637; &#4608;&#4843; &#4768;&#4710;&#4618; &#4845;&#4609;&#4757;&#4964; &#4608;&#4843; &#4656;&#4677;&#4621;&#4965; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4656;&#4677;&#4621;&#4965; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4656;&#4677;&#4621;&#4965; &#4637;&#4755;&#4757; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4637;&#4723;&#4672;&#4653;&#4705;&#4725; &#4632;&#4707; &#4845;&#4613; &#4752;&#4813;&#4964; &#4776;&#4768;&#4757;&#4853; &#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4661;&#4757;&#4852; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4661;&#4853;&#4661;&#4720;&#4763; &#4781;&#4941;&#4621;&#4965; &#4776;&#4768;&#4757;&#4853;&#4637; &#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4872;&#4709;&#4661; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4661;&#4853;&#4661;&#4720;&#4763; &#4781;&#4941;&#4621; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4824;&#4845;&#4721;&#4637; &#4848;&#4757;&#4709;&#4965; &#4776;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4840;&#4707;&#4854;&#4661;&#4757; &#4768;&#4645;&#4648;&#4763; &#4781;&#4941;&#4621; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4964; &#4768;&#4645;&#4653; &#4840;&#4707;&#4854;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4757;&#4853; &#4840;&#4678;&#4654;&#4661; &#4632;&#4661;&#4936;&#4650;&#4843; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4813;&#4739;&#4637; &#4779;&#4616;&#4704;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4656;&#4635;&#4653;&#4843; &#4776;&#4632;&#4757;&#4875;&#4813; &#4776;&#4609;&#4616;&#4721; &#4632;&#4726; &#4768;&#4757;&#4849;&#4757; &#4840;&#4704;&#4877; &#4896;&#4710;&#4725; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4964; &#4845;&#4613; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757;&#4755; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4845;&#4614;&#4755;&#4621;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4768;&#4872;&#4649;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4845;&#4613;&#4757; &#4632;&#4707; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4616;&#4675; &#4845;&#4656;&#4899;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4840;&#4704;&#4819;&#4619;&#4721;&#4637; &#4704;&#4840;&#4632;&#4707;&#4731;&#4813;&#4637; &#4704;&#4840;&#4656;&#4757;&#4704;&#4723;&#4721;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4708;&#4725; &#4819;&#4632;&#4725; &#4704;&#4819;&#4621; &#4609;&#4617; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4840;&#4632;&#4896;&#4897;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4632;&#4661;&#4896;&#4725; &#4704;&#4768;&#4616;&#4675;&#4813; &#4619;&#4845; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4653;&#4657; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4824;&#4757;&#4853; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4707;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653;  &#4776;&#4808;&#4649;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4808;&#4845;&#4936;&#4757; &#4813;&#4656;&#4853;  &#4632;&#4677;&#4848;&#4657;&#4757;&#4637; &#4768;&#4757;&#4923;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4779;&#4613;&#4753;&#4637; &#4776;&#4739;&#4898;&#4768;&#4721; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4808;&#4661;&#4854; &#4704;&#4632;&#4677;&#4848;&#4657; &#4632;&#4675;&#4758;&#4733;&#4755; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4773;&#4653;&#4776;&#4757; &#4704;&#4768;&#4651;&#4721; &#4635;&#4821;&#4824;&#4757; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4704;&#4649; &#4632;&#4675;&#4758;&#4733; &#4619;&#4845; &#4845;&#4653;&#4904;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4808;&#4649;&#4637; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4773;&#4757;&#4850;&#4609; &#4768;&#4853;&#4653;&#4877;&#4965; &#4845;&#4792;&#4813;&#4637; &#4661;&#4616; &#4659;&#4720;&#4813;&#4755; &#4661;&#4619;&#4619;&#4808;&#4672;&#4813; &#4609;&#4617; &#4752;&#4813;&#4962; &#4773;&#4757;&#4850;&#4609;&#4637; &#4661;&#4616; &#4708;&#4721; &#4768;&#4661;&#4720;&#4661;&#4653;&#4841;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4939;&#4658;&#4779;&#4757; &#4704;&#4819;&#4621; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; &#4773;&#4661;&#4776; &#4656;&#4707;&#4725; &#4672;&#4757;&#4637; &#4853;&#4648;&#4661; &#4674;&#4899; &#4773;&#4757;&#4864;&#4651; &#4725;&#4704;&#4619;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4768;&#4616;&#4675;&#4813; &#4616;&#4651;&#4657;&#4755; &#4616;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4808;&#4845;&#4936;&#4757; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4704;&#4819;&#4617;&#4637; &#4704;&#4656;&#4707;&#4721; &#4672;&#4758;&#4733; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4677;&#4653;&#4709;&#4964; &#4656;&#4707;&#4721;&#4757; &#4672;&#4758;&#4733; &#4704;&#4840;&#4821;&#4616;&#4721; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813;&#4757; &#4656;&#4707;&#4725; &#4808;&#4845;&#4936;&#4757;&#4755; &#4656;&#4707;&#4725; &#4768;&#4813;&#4651; &#4704;&#4878;&#4733; &#4843;&#4677;&#4653;&#4709;&#4964; &#4616;&#4739;&#4898;&#4768;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4840;&#4821;&#4616;&#4721; &#4768;&#4757;&#4853; &#4768;&#4813;&#4651; &#4941;&#4840;&#4621; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4616;&#4768;&#4757;&#4853;&#4637; &#4808;&#4845;&#4936;&#4757; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4616;&#4768;&#4757;&#4853;&#4637; &#4768;&#4813;&#4651; &#4704;&#4877; &#4768;&#4757;&#4853; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4616;&#4768;&#4757;&#4853;&#4637; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4757;&#4853; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4824;&#4845;&#4725; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4704;&#4819;&#4617; &#4656;&#4707;&#4725; &#4672;&#4758;&#4733;&#4965; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4773;&#4613;&#4617;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4776;&#4824;&#4845;&#4721; &#4875;&#4653; &#4773;&#4757;&#4850;&#4609; &#4843;&#4677;&#4653;&#4709;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
