<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4229">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1255_107438"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 47&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657;&#4637; &#4632;&#4829;&#4874;&#4843; &#4632;&#4616;&#4656;&#4765;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4813;&#4739; &#4776;&#4708;&#4721; &#4632;&#4853;&#4648;&#4781; &#4704;&#4723;&#4733; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4845;&#4808;&#4899; &#4752;&#4704;&#4653;&#4965; &#4840;&#4708;&#4721; &#4938;&#4725; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4845;&#4632;&#4616;&#4776;&#4725; &#4752;&#4704;&#4653;&#4755;&#4964; &#4813;&#4739;&#4813;&#4637; &#4776;&#4708;&#4721; &#4776;&#4672;&#4765; &#4808;&#4872;&#4757; &#4704;&#4723;&#4733; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4845;&#4808;&#4653;&#4853; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4656;&#4636;&#4753;&#4637; &#4704;&#4653; &#4704;&#4777;&#4621; &#4768;&#4808;&#4899;&#4765;&#4964; &#4704;&#4661;&#4720; &#4813;&#4909;  &#4707;&#4616;&#4813; &#4632;&#4757;&#4872;&#4853;&#4965; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4808;&#4848;&#4634;&#4632;&#4616;&#4776;&#4725; &#4704;&#4661;&#4720; &#4813;&#4909; &#4808;&#4851;&#4616;&#4813; &#4704;&#4653; &#4768;&#4830;&#4648;&#4765;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4813;&#4739;&#4813; &#4704;&#4672;&#4761; &#4808;&#4872;&#4757; &#4845;&#4936;&#4661;&#4661; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4656;&#4813;&#4844;&#4813;&#4637; &#4872;&#4632;&#4849;&#4757; &#4704;&#4773;&#4865; &#4845;&#4830; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4808;&#4899; &#4768;&#4757;&#4853; &#4666;&#4613;&#4637; &#4781;&#4757;&#4853; &#4616;&#4779;&#4965; &#4704;&#4813;&#4739;&#4813;&#4637; &#4813;&#4661;&#4901; &#4768;&#4667;&#4872;&#4648;&#4765;&#4965; &#4813;&#4739;&#4637; &#4773;&#4661;&#4776; &#4685;&#4653;&#4909;&#4637;&#4909;&#4634;&#4725; &#4848;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4848;&#4877;&#4638; &#4768;&#4757;&#4853; &#4666;&#4613; &#4616;&#4779; &#4704;&#4813;&#4739;&#4813;&#4637; &#4813;&#4661;&#4901; &#4768;&#4667;&#4872;&#4648;&#4765;&#4965; &#4813;&#4739;&#4813;&#4637; &#4773;&#4661;&#4776; &#4885;&#4621;&#4704;&#4725; &#4848;&#4648;&#4656;&#4962; &#4848;&#4877;&#4638;&#4637; &#4768;&#4757;&#4853; &#4666;&#4613; &#4616;&#4779; &#4704;&#4813;&#4739;&#4813;&#4637; &#4813;&#4661;&#4901; &#4768;&#4667;&#4872;&#4648;&#4765;&#4965; &#4813;&#4739;&#4813;&#4637; &#4773;&#4661;&#4776; &#4808;&#4872;&#4709; &#4848;&#4648;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4848;&#4877;&#4638; &#4768;&#4757;&#4853; &#4666;&#4613; &#4616;&#4779; &#4621;&#4667;&#4872;&#4648;&#4813;&#4637; &#4840;&#4635;&#4621;&#4733;&#4616;&#4813; &#4808;&#4757;&#4829; &#4614;&#4752;&#4964; &#4813;&#4739;&#4813;&#4637; &#4901;&#4621;&#4677; &#4752;&#4704;&#4648;&#4965; &#4840;&#4634;&#4811;&#4765;&#4704;&#4725;&#4637; &#4813;&#4739; &#4752;&#4704;&#4648;&#4964; &#4656;&#4813; &#4618;&#4667;&#4872;&#4648;&#4813; &#4840;&#4635;&#4845;&#4733;&#4616;&#4813; &#4808;&#4757;&#4829; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4614;&#4845;&#4965; &#4768;&#4845;&#4720;&#4611;&#4621;&#4757;? &#4768;&#4616;&#4765;&#4962; &#4768;&#4632;&#4899;&#4765;&#4637;&#4965; &#4808;&#4848; &#4808;&#4757;&#4825;&#4637; &#4851;&#4653; &#4632;&#4616;&#4656;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4720;&#4632;&#4616;&#4661;&#4609;&#4637; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4808;&#4757;&#4825; &#4851;&#4653; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4773;&#4869;&#4877; &#4709;&#4825; &#4827;&#4942;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4765;&#4962; &#4845;&#4613; &#4813;&#4739; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4637;&#4853;&#4653; &#4845;&#4808;&#4899;&#4621; &#4808;&#4848; &#4819;&#4648;&#4707;&#4637; &#4845;&#4808;&#4653;&#4851;&#4621; &#4808;&#4848; &#4707;&#4629;&#4649;&#4637; &#4845;&#4872;&#4707;&#4621;&#4964; &#4808;&#4848; &#4707;&#4629;&#4649;&#4637; &#4808;&#4848; &#4648;&#4776;&#4656;&#4813; &#4813;&#4739; &#4704;&#4872;&#4707; &#4874;&#4828; &#4813;&#4739;&#4813; &#4845;&#4936;&#4808;&#4659;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4629;&#4843;&#4813; &#4752;&#4941;&#4661; &#4843;&#4616;&#4813; &#4720;&#4757;&#4672;&#4659;&#4675;&#4669; &#4609;&#4617; &#4808;&#4757;&#4825; &#4704;&#4632;&#4899;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4964; &#4845;&#4613;&#4637; &#4813;&#4739; &#4704;&#4826;&#4843; &#4661;&#4616; &#4848;&#4648;&#4656; &#4819;&#4643;&#4814;&#4733; &#4773;&#4869;&#4877; &#4845;&#4704;&#4827;&#4617;&#4964; &#4840;&#4707;&#4629;&#4649;&#4637; &#4813;&#4739; &#4845;&#4936;&#4808;&#4659;&#4621;&#4965; &#4808;&#4757;&#4825;&#4637; &#4704;&#4634;&#4632;&#4899;&#4704;&#4725; &#4843;&#4616;&#4813; &#4609;&#4617; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4758;&#4651;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4901;&#4635;&#4870;&#4733;&#4637; &#4704;&#4826;&#4843; &#4845;&#4678;&#4635;&#4617;&#4964; &#4776;&#4819;&#4845;&#4757;&#4875;&#4850; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4819;&#4845;&#4757;&#4772;&#4877;&#4619;&#4845;&#4637; &#4853;&#4648;&#4661; &#4632;&#4648;&#4709; &#4632;&#4824;&#4653;&#4874;&#4843; &#4845;&#4614;&#4755;&#4621;&#4964; &#4819;&#4643;&#4814;&#4733;&#4637; &#4773;&#4757;&#4848; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4819;&#4643;&#4814;&#4733; &#4704;&#4840;&#4808;&#4872;&#4755;&#4728;&#4813; &#4773;&#4869;&#4877; &#4845;&#4704;&#4827;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4648;&#4877;&#4648;&#4873;&#4755; &#4773;&#4683;&#4650;&#4813; &#4813;&#4739; &#4877;&#4757; &#4904;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4758;&#4651;&#4621; &#4773;&#4757;&#4866; &#4768;&#4845;&#4936;&#4808;&#4661;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4808;&#4757;&#4825;&#4637; &#4768;&#4896;&#4872;&#4709; &#4704;&#4851;&#4649; &#4619;&#4845; &#4704;&#4826;&#4613;&#4755; &#4704;&#4826;&#4843; &#4941;&#4652;&#4813; &#4840;&#4634;&#4704;&#4619; &#4827;&#4941; &#4609;&#4617; &#4845;&#4704;&#4677;&#4619;&#4621;&#4965; &#4677;&#4896;&#4617;&#4637; &#4768;&#4845;&#4648;&#4877;&#4941;&#4637; &#4941;&#4652;&#4813;&#4637; &#4768;&#4845;&#4880;&#4853;&#4621;&#4637;&#4964; &#4813;&#4739;&#4813;&#4637; &#4776;&#4632;&#4677;&#4848;&#4661; &#4845;&#4808;&#4899;&#4621;&#4755; &#4704;&#4840;&#4808;&#4649; &#4609;&#4617; &#4840;&#4941;&#4652; &#4704;&#4789;&#4653; &#4843;&#4872;&#4763;&#4621;&#4964; &#4941;&#4652;&#4813;&#4637; &#4616;&#4632;&#4709;&#4621; &#4677;&#4896;&#4617;&#4637; &#4616;&#4632;&#4853;&#4739;&#4754;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4616;&#4768;&#4645;&#4651; &#4609;&#4616;&#4721; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4637;&#4853;&#4650;&#4721;&#4757; &#4840;&#4637;&#4725;&#4776;&#4941;&#4617;&#4704;&#4725; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962; &#4616;&#4846;&#4660;&#4941; &#4609;&#4616;&#4725; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4845;&#4614;&#4755;&#4621;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4656;&#4899;&#4728;&#4813; &#4824;&#4757;&#4853; &#4637;&#4844; &#4752;&#4704;&#4653;&#4755; &#4773;&#4755;&#4757;&#4720; &#4773;&#4777;&#4621; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4720;&#4779;&#4936;&#4617;&#4725; &#4845;&#4613;&#4733;&#4637; &#4637;&#4853;&#4653; &#4653;&#4661;&#4725; &#4725;&#4614;&#4755;&#4733;&#4747;&#4616;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4637;&#4853;&#4650;&#4721;&#4637; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962; &#4704;&#4656;&#4636;&#4753; &#4808;&#4872;&#4757; &#4776;&#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4864;&#4637;&#4654; &#4704;&#4628;&#4725;&#4622;&#4757; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4925;&#4851;&#4853; &#4632;&#4877;&#4706;&#4843;&#4964;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4624;&#4635;&#4725;&#4965; &#4708;&#4654;&#4723;&#4965; &#4704;&#4848;&#4635;&#4661;&#4678; &#4853;&#4757;&#4704;&#4653;&#4755; &#4704;&#4624;&#4635;&#4725; &#4853;&#4757;&#4704;&#4653; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4658;&#4709;&#4651;&#4845;&#4637;&#4965; &#4704;&#4624;&#4813;&#4651;&#4757; &#4853;&#4757;&#4704;&#4653; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813; &#4624;&#4920;&#4653;&#4611;&#4722;&#4782;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4853;&#4757;&#4704;&#4649; &#4776;&#4707;&#4629;&#4649; &#4704;&#4848;&#4635;&#4661;&#4678; &#4853;&#4757;&#4704;&#4653; &#4619;&#4845; &#4843;&#4616;&#4813; &#4624;&#4920;&#4653;&#4820;&#4755;&#4757; &#4845;&#4614;&#4755;&#4621;&#4965; &#4704;&#4656;&#4636;&#4757;&#4637; &#4704;&#4777;&#4621; &#4840;&#4624;&#4635;&#4725; &#4853;&#4757;&#4704;&#4653; &#4768;&#4616;&#4962; &#4840;&#4656;&#4636;&#4753; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4637;&#4645;&#4651;&#4673;&#4637; &#4853;&#4757;&#4704;&#4653; &#4704;&#4624;&#4813;&#4651;&#4757; &#4704;&#4848;&#4635;&#4661;&#4678;&#4755; &#4704;&#4872;&#4616;&#4819;&#4853; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4637;&#4853;&#4653; &#4632;&#4779;&#4776;&#4621; &#4846;&#4653;&#4851;&#4758;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; &#4776;&#4656;&#4636;&#4753; &#4853;&#4757;&#4704;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4637;&#4645;&#4651;&#4673; &#4707;&#4629;&#4653; &#4773;&#4661;&#4776; &#4723;&#4635;&#4653; &#4853;&#4648;&#4661; &#4840;&#4637;&#4645;&#4651;&#4673; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4848;&#4705;&#4705;&#4637; &#4853;&#4757;&#4704;&#4653; &#4776;&#4723;&#4635;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4636;&#4653;&#4707; &#4675;&#4852;&#4661; &#4813;&#4739; &#4773;&#4661;&#4776; &#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4845;&#4614;&#4755;&#4621;&#4962; &#4840;&#4848;&#4705;&#4705; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4637;&#4821;&#4651;&#4705;&#4637; &#4853;&#4757;&#4704;&#4653; &#4776;&#4848;&#4705;&#4705; &#4853;&#4757;&#4704;&#4653; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4624;&#4635;&#4725; &#4632;&#4877;&#4706;&#4843; &#4768;&#4757;&#4923;&#4653; &#4853;&#4648;&#4661; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4845;&#4614;&#4755;&#4621;&#4962; &#4840;&#4637;&#4821;&#4651;&#4705; &#4853;&#4757;&#4704;&#4653; &#4845;&#4613; &#4752;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4757;&#4850;&#4609; &#4845;&#4613;&#4733;&#4757; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4632;&#4896;&#4757; &#4616;&#4773;&#4755;&#4757;&#4720; &#4725;&#4779;&#4936;&#4619;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4616;&#4634;&#4672;&#4632;&#4897; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4779;&#4776;&#4621; &#4621;&#4870;&#4733;&#4757; &#4616;&#4634;&#4808;&#4621;&#4849; &#4632;&#4923;&#4720;&#4766;&#4733; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4704;&#4821;&#4899; &#4725;&#4779;&#4936;&#4617;&#4768;&#4723;&#4619;&#4733;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4851;&#4617; &#4840;&#4768;&#4872;&#4653; &#4621;&#4870;&#4733; &#4845;&#4614;&#4753;&#4619;&#4733;&#4747;&#4621;&#4965; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4854;&#4733; &#4632;&#4779;&#4776;&#4621; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4653;&#4661;&#4725;&#4757; &#4845;&#4808;&#4653;&#4659;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4632;&#4923;&#4720;&#4763;&#4813;&#4637; &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4752;&#4872;&#4853; &#4632;&#4779;&#4776;&#4621; &#4706;&#4672;&#4632;&#4901; &#4704;&#4826;&#4843; &#4653;&#4661;&#4721;&#4757; &#4725;&#4656;&#4897;&#4723;&#4619;&#4733;&#4609;&#4965; &#4845;&#4619;&#4621; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
