<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezekiel</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4224">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1123_95248"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 42&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4813;&#4909;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4656;&#4636;&#4753; &#4632;&#4757;&#4872;&#4853; &#4768;&#4808;&#4899;&#4765;&#4965; &#4704;&#4621;&#4841;&#4813;&#4637; &#4661;&#4941;&#4651; &#4768;&#4757;&#4923;&#4653;&#4755; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4707;&#4616;&#4813; &#4877;&#4706; &#4938;&#4725; &#4616;&#4938;&#4725; &#4808;&#4851;&#4616;&#4813; &#4821;&#4675; &#4708;&#4725; &#4768;&#4872;&#4707;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4632;&#4726; &#4781;&#4757;&#4853; &#4704;&#4614;&#4752;&#4813; &#4653;&#4829;&#4632;&#4725; &#4938;&#4725; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4632;&#4829;&#4874;&#4843; &#4752;&#4704;&#4648; &#4808;&#4653;&#4849;&#4637; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4813;&#4661;&#4896;&#4763;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4608;&#4843;&#4813; &#4781;&#4757;&#4853; &#4768;&#4757;&#4923;&#4653; &#4704;&#4813;&#4909;&#4813;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4808;&#4616;&#4617; &#4768;&#4757;&#4923;&#4653; &#4704;&#4646;&#4661;&#4725; &#4848;&#4653;&#4709; &#4704;&#4725;&#4845;&#4841; &#4840;&#4720;&#4640;&#4651; &#4632;&#4720;&#4619;&#4616;&#4938;&#4843; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4821;&#4675; &#4708;&#4726;&#4729;&#4637; &#4938;&#4725; &#4704;&#4661;&#4720; &#4813;&#4661;&#4901; &#4808;&#4653;&#4849; &#4768;&#4645;&#4653; &#4781;&#4757;&#4853; &#4653;&#4829;&#4632;&#4721; &#4632;&#4726; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4632;&#4757;&#4872;&#4853; &#4752;&#4704;&#4648;&#4964; &#4632;&#4829;&#4874;&#4843;&#4814;&#4731;&#4728;&#4813;&#4637; &#4808;&#4848; &#4656;&#4636;&#4757; &#4845;&#4632;&#4616;&#4776;&#4721; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4632;&#4720;&#4619;&#4616;&#4938;&#4843;&#4813;&#4637; &#4768;&#4659;&#4901;&#4654;&#4768;&#4728;&#4811;&#4621;&#4755; &#4619;&#4845;&#4766;&#4729; &#4821;&#4675; &#4708;&#4726;&#4733; &#4776;&#4632;&#4779;&#4776;&#4616;&#4766;&#4729;&#4755; &#4776;&#4723;&#4733;&#4766;&#4729; &#4845;&#4621;&#4677; &#4768;&#4907;&#4909;&#4653; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4646;&#4661;&#4725;&#4637; &#4848;&#4653;&#4709; &#4720;&#4640;&#4653;&#4720;&#4813; &#4752;&#4704;&#4653;&#4755;&#4965; &#4704;&#4768;&#4848;&#4707;&#4707;&#4841;&#4637; &#4773;&#4757;&#4851;&#4617;&#4725; &#4768;&#4821;&#4635;&#4853;&#4965; &#4768;&#4821;&#4635;&#4853; &#4768;&#4621;&#4752;&#4704;&#4649;&#4619;&#4728;&#4813;&#4637;&#4755; &#4661;&#4616;&#4826;&#4613; &#4619;&#4845;&#4766;&#4729; &#4776;&#4632;&#4779;&#4776;&#4616;&#4766;&#4729;&#4755; &#4776;&#4723;&#4733;&#4766;&#4729; &#4845;&#4621;&#4677; &#4896;&#4707;&#4709; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4813;&#4909; &#4704;&#4821;&#4675; &#4708;&#4726;&#4729; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4965; &#4808;&#4848; &#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4840;&#4634;&#4632;&#4616;&#4776;&#4720;&#4813; &#4677;&#4901;&#4653;&#4965; &#4704;&#4821;&#4675; &#4708;&#4726;&#4733; &#4725;&#4845;&#4841; &#4840;&#4614;&#4752;&#4965; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4632;&#4677;&#4848;&#4657; &#4938;&#4725; &#4840;&#4752;&#4704;&#4649;&#4725; &#4821;&#4675; &#4708;&#4726;&#4733; &#4653;&#4829;&#4632;&#4723;&#4728;&#4813; &#4632;&#4726; &#4781;&#4757;&#4853; &#4658;&#4614;&#4757; &#4704;&#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4704;&#4777;&#4621; &#4840;&#4752;&#4704;&#4649;&#4725; &#4821;&#4675; &#4708;&#4726;&#4733; &#4653;&#4829;&#4632;&#4723;&#4728;&#4813; &#4768;&#4637;&#4659; &#4781;&#4757;&#4853; &#4752;&#4704;&#4648;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4773;&#4752;&#4826;&#4613;&#4637; &#4821;&#4675; &#4708;&#4726;&#4733; &#4704;&#4723;&#4733; &#4704;&#4661;&#4720; &#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621;&#4965; &#4656;&#4813; &#4776;&#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4840;&#4634;&#4872;&#4707;&#4704;&#4725; &#4632;&#4877;&#4706;&#4843; &#4752;&#4704;&#4648;&#4962; &#4845;&#4613;&#4637; &#4704;&#4677;&#4901;&#4649; &#4651;&#4661; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4777;&#4621; &#4704;&#4621;&#4841;&#4813; &#4661;&#4941;&#4651;&#4755; &#4704;&#4877;&#4706;&#4813; &#4768;&#4757;&#4923;&#4653; &#4821;&#4675; &#4708;&#4726;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4661;&#4720; &#4938;&#4723;&#4728;&#4813;&#4637; &#4840;&#4752;&#4704;&#4648; &#4632;&#4757;&#4872;&#4853; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4813; &#4773;&#4757;&#4848; &#4821;&#4675; &#4708;&#4726;&#4729; &#4632;&#4757;&#4872;&#4853; &#4637;&#4661;&#4843; &#4752;&#4704;&#4648;&#4962; &#4653;&#4829;&#4632;&#4723;&#4728;&#4813;&#4637; &#4808;&#4653;&#4851;&#4728;&#4813;&#4637; &#4632;&#4813;&#4907;&#4728;&#4813;&#4637; &#4645;&#4653;&#4819;&#4723;&#4728;&#4813;&#4637; &#4632;&#4829;&#4874;&#4843;&#4814;&#4731;&#4728;&#4813;&#4637; &#4704;&#4826;&#4843;&#4813; &#4621;&#4781; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4848;&#4705;&#4709;&#4637; &#4704;&#4777;&#4621; &#4779;&#4617;&#4725; &#4821;&#4675; &#4708;&#4726;&#4733; &#4704;&#4723;&#4733; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4704;&#4677;&#4901;&#4649; &#4651;&#4661; &#4768;&#4896;&#4872;&#4709; &#4632;&#4877;&#4706;&#4843; &#4752;&#4704;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4765;&#4962; &#4704;&#4621;&#4841; &#4661;&#4941;&#4651; &#4768;&#4757;&#4923;&#4653; &#4704;&#4656;&#4636;&#4757;&#4755; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4843;&#4617; &#4821;&#4675; &#4708;&#4726;&#4733;&#4965; &#4773;&#4752;&#4653;&#4657; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4672;&#4653;&#4705; &#4779;&#4613;&#4755;&#4725; &#4776;&#4609;&#4617; &#4845;&#4621;&#4677; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4637;&#4877;&#4709; &#4840;&#4634;&#4704;&#4617;&#4707;&#4728;&#4813; &#4708;&#4726;&#4733; &#4755;&#4728;&#4813;&#4962; &#4661;&#4941;&#4651;&#4813; &#4677;&#4849;&#4661; &#4752;&#4813;&#4755; &#4704;&#4826;&#4843; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4752;&#4872;&#4653; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757; &#4840;&#4739;&#4898;&#4768;&#4721;&#4757;&#4755; &#4840;&#4704;&#4848;&#4617;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4758;&#4651;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4779;&#4613;&#4755;&#4721;&#4637; &#4704;&#4872;&#4705; &#4874;&#4828; &#4776;&#4632;&#4677;&#4848;&#4657; &#4704;&#4813;&#4909;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4845;&#4808;&#4897;&#4637;&#4964; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4704;&#4725;&#4757; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4877;&#4757; &#4677;&#4849;&#4661; &#4752;&#4813;&#4755; &#4704;&#4826;&#4843; &#4843;&#4758;&#4649;&#4723;&#4621;&#4965; &#4620;&#4619;&#4637; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4808;&#4848; &#4629;&#4829;&#4709; &#4845;&#4808;&#4899;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4813;&#4661;&#4896;&#4763;&#4813;&#4757;&#4637; &#4708;&#4725; &#4616;&#4781;&#4726; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4704;&#4634;&#4632;&#4616;&#4776;&#4725; &#4704;&#4653; &#4632;&#4757;&#4872;&#4853; &#4768;&#4808;&#4899;&#4765; &#4773;&#4653;&#4657;&#4757;&#4637; &#4704;&#4825;&#4650;&#4843;&#4813; &#4616;&#4779;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4637;&#4645;&#4651;&#4673;&#4757; &#4808;&#4872;&#4757; &#4704;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4830;&#4648;&#4637;&#4965; &#4840;&#4656;&#4636;&#4753;&#4757;&#4637; &#4808;&#4872;&#4757; &#4704;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4830;&#4648;&#4637;&#4965; &#4840;&#4848;&#4705;&#4705;&#4757;&#4637; &#4808;&#4872;&#4757; &#4704;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4830;&#4648;&#4637;&#4965; &#4840;&#4637;&#4821;&#4651;&#4705;&#4757;&#4637; &#4808;&#4872;&#4757; &#4704;&#4632;&#4616;&#4778;&#4843; &#4824;&#4757;&#4877; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4768;&#4853;&#4653;&#4878; &#4616;&#4779;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4768;&#4651;&#4721; &#4808;&#4872;&#4757; &#4616;&#4779;&#4813;&#4962; &#4840;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757;&#4755; &#4843;&#4621;&#4720;&#4672;&#4848;&#4656;&#4813;&#4757; &#4845;&#4616;&#4845; &#4824;&#4757;&#4853; &#4653;&#4829;&#4632;&#4721; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4808;&#4653;&#4849;&#4637; &#4768;&#4637;&#4661;&#4725; &#4632;&#4726; &#4781;&#4757;&#4853; &#4840;&#4614;&#4752; &#4677;&#4901;&#4653; &#4704;&#4825;&#4650;&#4843;&#4813; &#4752;&#4704;&#4648;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
