<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1968">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P82_4238"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4659;&#4617;&#4965; &#4629;&#4829;&#4705; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4614;&#4752;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4770;&#4846;&#4660;&#4852;&#4677;&#4637; &#4621;&#4869; &#4770;&#4843;&#4657;&#4965; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4779;&#4613;&#4755;&#4721;&#4965; &#4840;&#4656;&#4619;&#4725;&#4843;&#4621;&#4637; &#4621;&#4869; &#4824;&#4649;&#4707;&#4708;&#4621; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4720;&#4752;&#4645;&#4720;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4813; &#4704;&#4633;&#4660; &#4629;&#4877; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4705;&#4704;&#4725; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4768;&#4637;&#4619;&#4781; &#4632;&#4640;&#4810;&#4843; &#4640;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4768;&#4872;&#4649;&#4637; &#4779;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709; &#4936;&#4653;&#4720;&#4813; &#4752;&#4704;&#4653;&#4755; &#4632;&#4640;&#4810;&#4843;&#4813;&#4757; &#4704;&#4661;&#4941;&#4651;&#4813; &#4619;&#4845; &#4768;&#4661;&#4672;&#4632;&#4897;&#4725;&#4965; &#4704;&#4901;&#4811;&#4725;&#4755; &#4704;&#4635;&#4723;&#4637; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4672;&#4648;&#4705;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813;&#4637; &#4840;&#4851;&#4661; &#4704;&#4819;&#4621; &#4768;&#4848;&#4648;&#4873;&#4964; &#4773;&#4757;&#4848; &#4645;&#4653;&#4819;&#4721;&#4637; &#4616;&#4840;&#4821;&#4616;&#4721; &#4840;&#4720;&#4872;&#4707;&#4813;&#4757; &#4840;&#4840;&#4821;&#4616;&#4721;&#4757; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4685;&#4901;&#4653; &#4768;&#4672;&#4648;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4824;&#4808;&#4725;&#4653; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4632;&#4707;&#4731;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4720;&#4672;&#4848;&#4657;&#4725;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4619;&#4725; &#4609;&#4617; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4656;&#4813;&#4637; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4936;&#4675;&#4853; &#4840;&#4656;&#4896;&#4813;&#4757; &#4685;&#4653;&#4707;&#4757; &#4768;&#4672;&#4648;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4635;&#4677;&#4648;&#4709; &#4864;&#4632;&#4649;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4677;&#4848;&#4661; &#4872;&#4755; &#4768;&#4621;&#4720;&#4632;&#4640;&#4648;&#4720;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4896;&#4651;&#4706;&#4814;&#4733;&#4755; &#4616;&#4768;&#4755;&#4898;&#4814;&#4733;&#4637; &#4872;&#4757;&#4824;&#4709; &#4656;&#4897;&#4964; &#4840;&#4939;&#4653;&#4661;&#4637; &#4757;&#4873;&#4645; &#4674;&#4654;&#4661; &#4773;&#4757;&#4848; &#4936;&#4672;&#4848;&#4619;&#4728;&#4813; &#4840;&#4829;&#4877;&#4707; &#4827;&#4941; &#4776;&#4618;&#4707;&#4758;&#4661; &#4704;&#4707;&#4629;&#4653; &#4808;&#4848; &#4770;&#4846;&#4916; &#4843;&#4632;&#4897; &#4824;&#4757;&#4853; &#4616;&#4658;&#4854;&#4755;&#4755; &#4616;&#4898;&#4654;&#4661; &#4656;&#4814;&#4733; &#4632;&#4709;&#4621;&#4755; &#4632;&#4896;&#4901; &#4824;&#4845;&#4725;&#4637; &#4656;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4632;&#4897; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4840;&#4656;&#4619;&#4725;&#4843;&#4621; &#4621;&#4869; &#4824;&#4649;&#4707;&#4708;&#4621;&#4965; &#4840;&#4770;&#4841;&#4660;&#4852;&#4677;&#4637; &#4621;&#4869; &#4770;&#4843;&#4657;&#4965; &#4840;&#4672;&#4649;&#4725;&#4637; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4779;&#4613;&#4755;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757;&#4965; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4720;&#4632;&#4616;&#4657;&#4725; &#4637;&#4653;&#4782;&#4766;&#4733; &#4609;&#4617; &#4864;&#4632;&#4649;&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757;&#4637; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725; &#4864;&#4637;&#4654; &#4776;&#4826;&#4843;&#4637; &#4704;&#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4645;&#4651; &#4773;&#4757;&#4850;&#4843;&#4640;&#4649;&#4725; &#4670;&#4633;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4843;&#4657;&#4637; &#4621;&#4870;&#4729;&#4637; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637;&#4965; &#4840;&#4845;&#4609;&#4851;&#4637; &#4621;&#4870;&#4733; &#4672;&#4853;&#4637;&#4772;&#4621;&#4755; &#4621;&#4870;&#4729;&#4965; &#4840;&#4772;&#4757;&#4624;&#4851;&#4853;&#4637; &#4621;&#4870;&#4733;&#4965; &#4621;&#4870;&#4731;&#4728;&#4813;&#4755; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4840;&#4634;&#4640;&#4649;&#4725;&#4757; &#4843;&#4640;&#4649; &#4824;&#4757;&#4853; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4755;&#4898;&#4814;&#4729;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4677;&#4848;&#4661; &#4704;&#4632;&#4640;&#4648;&#4721; &#4874;&#4828; &#4779;&#4613;&#4755;&#4721; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4616;&#4709;&#4656;&#4813; &#4632;&#4616;&#4776;&#4721;&#4757; &#4845;&#4824;&#4813;&#4965; &#4840;&#4768;&#4659;&#4941;&#4637; &#4621;&#4870;&#4733; &#4620;&#4811;&#4813;&#4843;&#4757; &#4920;&#4755;&#4925;&#4621; &#4845;&#4824;&#4813; &#4773;&#4757;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4773;&#4757;&#4848; &#4851;&#4810;&#4725; &#4645;&#4653;&#4819;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4632;&#4656;&#4877;&#4753; &#4824;&#4757;&#4853; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4848;&#4877;&#4638;&#4962; &#4728;&#4653; &#4752;&#4813;&#4755;&#4965; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4637;&#4629;&#4648;&#4721; &#4616;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4755; &#4773;&#4843;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753;&#4755; &#4773;&#4843;&#4776;&#4704;&#4649; &#4773;&#4653;&#4661; &#4704;&#4773;&#4653;&#4659;&#4728;&#4813; &#4843;&#4661;&#4720;&#4827;&#4829;&#4617; &#4752;&#4704;&#4653;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4661;&#4616; &#4720;&#4632;&#4640;&#4648;&#4720; &#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4621;&#4621; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4938;&#4720;&#4763;&#4813;&#4757; &#4708;&#4725; &#4843;&#4841; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4840;&#4614;&#4753; &#4709;&#4825; &#4779;&#4613;&#4755;&#4725;&#4755; &#4620;&#4811;&#4813;&#4843;&#4757; &#4840;&#4768;&#4707;&#4726;&#4733;&#4637; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757; &#4845;&#4613; &#4632;&#4677;&#4848;&#4661; &#4704;&#4938;&#4723;&#4728;&#4813; &#4704;&#4720;&#4632;&#4640;&#4648;&#4720; &#4874;&#4828; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4843;&#4616;&#4677;&#4657; &#4752;&#4704;&#4653;&#4964; &#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4704;&#4848;&#4661;&#4723; &#4845;&#4910;&#4793; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4848;&#4661; &#4709;&#4622;&#4768;&#4728;&#4813; &#4840;&#4634;&#4910;&#4793;&#4725;&#4757; &#4853;&#4637;&#4933; &#4776;&#4629;&#4829;&#4705; &#4621;&#4677;&#4662; &#4853;&#4637;&#4933; &#4632;&#4616;&#4840;&#4725; &#4840;&#4634;&#4733;&#4621; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4845;&#4910;&#4797; &#4752;&#4704;&#4653;&#4965; &#4853;&#4637;&#4929;&#4637; &#4776;&#4649;&#4677; &#4845;&#4656;&#4635; &#4752;&#4704;&#4653;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
