<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Ezra</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1970">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P121_8007"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4752;&#4706;&#4843;&#4721;&#4637; &#4624;&#4876;&#4755; &#4840;&#4768;&#4854; &#4621;&#4869; &#4824;&#4779;&#4653;&#4843;&#4661; &#4704;&#4845;&#4609;&#4851;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4752;&#4704;&#4649; &#4768;&#4845;&#4609;&#4853; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4661;&#4637; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4649;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4840;&#4656;&#4619;&#4725;&#4843;&#4621; &#4621;&#4869; &#4824;&#4649;&#4707;&#4708;&#4621; &#4840;&#4770;&#4846;&#4660;&#4852;&#4677;&#4637; &#4621;&#4869; &#4770;&#4843;&#4657; &#4720;&#4752;&#4645;&#4720;&#4813; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4632;&#4645;&#4651;&#4725; &#4864;&#4632;&#4649;&#4964; &#4840;&#4634;&#4843;&#4877;&#4825;&#4768;&#4728;&#4813;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4706;&#4843;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653;  &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4704;&#4808;&#4757;&#4829; &#4635;&#4854; &#4840;&#4752;&#4704;&#4648;&#4813; &#4872;&#4837; &#4720;&#4757;&#4725;&#4755;&#4845;&#4965; &#4848;&#4877;&#4638; &#4656;&#4720;&#4653;&#4705;&#4829;&#4755;&#4845;&#4965; &#4720;&#4707;&#4707;&#4650;&#4814;&#4731;&#4728;&#4813;&#4637; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4901;&#4720;&#4813;&#4962; &#4845;&#4613;&#4757; &#4708;&#4725; &#4725;&#4640;&#4649; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613;&#4757;&#4753;&#4637; &#4677;&#4901;&#4653; &#4723;&#4853;&#4657; &#4824;&#4757;&#4853; &#4843;&#4824;&#4827;&#4733;&#4609; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4845;&#4613;&#4757;&#4661; &#4645;&#4651; &#4840;&#4634;&#4640;&#4649;&#4725; &#4656;&#4814;&#4733; &#4661;&#4637; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4768;&#4637;&#4619;&#4779;&#4728;&#4813; &#4819;&#4845;&#4757; &#4877;&#4757; &#4704;&#4768;&#4845;&#4609;&#4853; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4619;&#4845; &#4752;&#4704;&#4648;&#4965; &#4845;&#4613;&#4637; &#4752;&#4872;&#4653; &#4808;&#4848; &#4851;&#4653;&#4846;&#4661; &#4773;&#4661;&#4778;&#4848;&#4653;&#4661; &#4853;&#4648;&#4661;&#4965; &#4632;&#4621;&#4657;&#4637; &#4704;&#4848;&#4709;&#4851;&#4708; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4768;&#4621;&#4776;&#4616;&#4776;&#4617;&#4768;&#4728;&#4813;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4808;&#4757;&#4825; &#4635;&#4854; &#4840;&#4752;&#4704;&#4648;&#4813; &#4872;&#4837; &#4720;&#4757;&#4725;&#4755;&#4845; &#4848;&#4877;&#4638; &#4656;&#4720;&#4653;&#4705;&#4829;&#4755;&#4845; &#4720;&#4707;&#4707;&#4650;&#4814;&#4729;&#4637; &#4704;&#4808;&#4757;&#4825; &#4635;&#4854; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4936;&#4653;&#4661;&#4779;&#4813;&#4843;&#4757; &#4808;&#4848; &#4757;&#4873;&#4641; &#4808;&#4848; &#4851;&#4653;&#4846;&#4661; &#4840;&#4619;&#4777;&#4725; &#4840;&#4848;&#4709;&#4851;&#4708;&#4813; &#4877;&#4621;&#4707;&#4909; &#4845;&#4613; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4840;&#4634;&#4621; &#4848;&#4709;&#4851;&#4708; &#4619;&#4777;&#4616;&#4725;&#4962; &#4616;&#4757;&#4873;&#4641; &#4616;&#4851;&#4653;&#4846;&#4661; &#4633;&#4617; &#4656;&#4619;&#4637; &#4845;&#4609;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4808;&#4848; &#4845;&#4609;&#4851; &#4768;&#4872;&#4653; &#4808;&#4848; &#4723;&#4619;&#4673;&#4637; &#4768;&#4637;&#4619;&#4781; &#4708;&#4725; &#4773;&#4757;&#4848; &#4612;&#4853;&#4757; &#4757;&#4873;&#4641; &#4845;&#4808;&#4677;&#4964; &#4773;&#4653;&#4657;&#4637; &#4704;&#4725;&#4621;&#4677; &#4853;&#4757;&#4875;&#4845; &#4720;&#4640;&#4651;&#4965; &#4704;&#4677;&#4901;&#4649;&#4637; &#4813;&#4661;&#4901; &#4773;&#4757;&#4904;&#4725; &#4720;&#4848;&#4648;&#4872;&#4965; &#4843;&#4637; &#4645;&#4651; &#4704;&#4725;&#4875;&#4725; &#4845;&#4640;&#4651;&#4621;&#4965; &#4704;&#4773;&#4867;&#4728;&#4813;&#4637; &#4845;&#4776;&#4755;&#4808;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4826;&#4843;&#4757;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4962; &#4845;&#4613;&#4757; &#4708;&#4725; &#4725;&#4640;&#4649; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613;&#4757;&#4661; &#4677;&#4901;&#4653; &#4723;&#4853;&#4657; &#4824;&#4757;&#4853; &#4843;&#4824;&#4827;&#4733;&#4609; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4616;&#4757; &#4896;&#4840;&#4677;&#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4755;&#4661;&#4723;&#4813;&#4677;&#4613; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4617;&#4725;&#4757; &#4665;&#4638;&#4733; &#4661;&#4637; &#4773;&#4757;&#4925;&#4941;&#4621;&#4613; &#4824;&#4757;&#4853; &#4661;&#4635;&#4728;&#4813;&#4757; &#4896;&#4840;&#4677;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4621;&#4757;&#4962; &#4773;&#4763; &#4840;&#4656;&#4635;&#4845;&#4755; &#4840;&#4637;&#4853;&#4653; &#4768;&#4637;&#4619;&#4781; &#4707;&#4650;&#4843;&#4814;&#4733; &#4752;&#4757;&#4965; &#4776;&#4709;&#4825;&#4637; &#4824;&#4632;&#4757; &#4864;&#4637;&#4654; &#4720;&#4640;&#4653;&#4726; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4965; &#4723;&#4619;&#4673;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4640;&#4653;&#4726; &#4840;&#4936;&#4920;&#4632;&#4813;&#4757; &#4708;&#4725; &#4773;&#4757;&#4640;&#4651;&#4616;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757;&#4637; &#4840;&#4656;&#4635;&#4845;&#4757; &#4768;&#4637;&#4619;&#4781; &#4779;&#4661;&#4680;&#4897; &#4704;&#4747;&#4619; &#4704;&#4776;&#4616;&#4851;&#4810;&#4813; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4613;&#4757; &#4708;&#4725; &#4768;&#4936;&#4648;&#4656;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4768;&#4936;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4674;&#4654;&#4661; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4819;&#4632;&#4725; &#4757;&#4873;&#4641; &#4674;&#4654;&#4661; &#4845;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4845;&#4640;&#4649; &#4824;&#4757;&#4853; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4752;&#4704;&#4648;&#4813; &#4632;&#4677;&#4848;&#4661; &#4840;&#4808;&#4656;&#4848;&#4813;&#4757;&#4965; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4632;&#4677;&#4848;&#4661; &#4843;&#4936;&#4616;&#4656;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4840;&#4808;&#4653;&#4677;&#4757;&#4755; &#4840;&#4709;&#4653;&#4757; &#4821;&#4675; &#4757;&#4873;&#4641; &#4674;&#4654;&#4661; &#4776;&#4707;&#4706;&#4622;&#4757; &#4632;&#4677;&#4848;&#4661; &#4768;&#4813;&#4901;&#4726; &#4656;&#4659;&#4709;&#4659;&#4653; &#4616;&#4720;&#4707;&#4616;&#4813; &#4616;&#4665;&#4633; &#4656;&#4896;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4845;&#4613;&#4757; &#4821;&#4675; &#4845;&#4824;&#4613; &#4610;&#4853;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4707;&#4616;&#4813; &#4632;&#4677;&#4848;&#4661; &#4768;&#4753;&#4648;&#4813;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4661;&#4941;&#4651;&#4813; &#4845;&#4640;&#4651; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4826;&#4843; &#4874;&#4828;&#4637; &#4845;&#4613; &#4656;&#4659;&#4709;&#4659;&#4653; &#4632;&#4899;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4843;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4632;&#4640;&#4648;&#4720;&#4964; &#4776;&#4826;&#4843;&#4637; &#4874;&#4828; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4773;&#4840;&#4720;&#4640;&#4651; &#4768;&#4621;&#4720;&#4904;&#4648;&#4656;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4609;&#4757;&#4637; &#4845;&#4613; &#4752;&#4872;&#4653; &#4704;&#4757;&#4873;&#4641; &#4819;&#4845;&#4757; &#4632;&#4621;&#4779;&#4637; &#4706;&#4614;&#4757; &#4845;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4640;&#4651; &#4824;&#4757;&#4853; &#4776;&#4757;&#4873;&#4641; &#4776;&#4674;&#4654;&#4661; &#4723;&#4829;&#4830; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4707;&#4706;&#4622;&#4757; &#4707;&#4616;&#4813; &#4704;&#4757;&#4873;&#4641; &#4708;&#4720; &#4632;&#4827;&#4877;&#4709;&#4725; &#4845;&#4632;&#4653;&#4632;&#4653;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4752;&#4872;&#4653; &#4757;&#4873;&#4641; &#4936;&#4675;&#4849;&#4757; &#4845;&#4619;&#4781;&#4621;&#4757;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
