<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>gal</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1358">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_9"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4633;&#4723;&#4757;&#4637; &#4707;&#4752;&#4643;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4624;&#4811;&#4653;&#4843; &#4840;&#4614;&#4752; &#4773;&#4757;&#4866; &#4776;&#4656;&#4814;&#4733; &#4808;&#4845;&#4637; &#4704;&#4656;&#4813; &#4843;&#4621;&#4614;&#4752; &#4915;&#4813;&#4622;&#4661; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4843;&#4617;&#4725; &#4808;&#4757;&#4853;&#4638;&#4733; &#4609;&#4617;&#4965; &#4808;&#4848; &#4872;&#4619;&#4725;&#4843; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4733;&#4757;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4781;&#4937; &#4776;&#4614;&#4752; &#4776;&#4768;&#4609;&#4753; &#4819;&#4616;&#4637; &#4843;&#4853;&#4752;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4755; &#4773;&#4757;&#4848; &#4768;&#4707;&#4723;&#4733;&#4757; &#4936;&#4675;&#4853; &#4661;&#4616; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4651;&#4657;&#4757; &#4656;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4616;&#4768;&#4709; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875; &#4773;&#4755;&#4757;&#4720;&#4757; &#4776;&#4896;&#4651;&#4733;&#4609; &#4776;&#4773;&#4653;&#4657; &#4808;&#4848; &#4621;&#4841; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4850;&#4613; &#4936;&#4901;&#4755;&#4733;&#4609; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4851;&#4616;&#4939;&#4733;&#4609; &#4773;&#4848;&#4752;&#4675;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4653;&#4657; &#4877;&#4757; &#4620;&#4619; &#4808;&#4757;&#4876;&#4621; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4840;&#4634;&#4843;&#4755;&#4813;&#4897;&#4768;&#4733;&#4609;  &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4808;&#4757;&#4876;&#4621; &#4618;&#4843;&#4899;&#4637;&#4633; &#4840;&#4634;&#4808;&#4849; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4768;&#4617; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4763; &#4709;&#4757;&#4614;&#4757; &#4808;&#4845;&#4637; &#4776;&#4656;&#4635;&#4845; &#4632;&#4621;&#4768;&#4781;&#4965; &#4776;&#4656;&#4704;&#4781;&#4757;&#4619;&#4733;&#4609; &#4808;&#4757;&#4876;&#4621; &#4840;&#4634;&#4616;&#4845; &#4808;&#4757;&#4876;&#4621;&#4757; &#4706;&#4656;&#4709;&#4781;&#4619;&#4733;&#4609;&#4965; &#4840;&#4720;&#4648;&#4872;&#4632; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4773;&#4757;&#4851;&#4621;&#4757; &#4773;&#4757;&#4850;&#4609; &#4768;&#4609;&#4757; &#4609;&#4616;&#4720;&#4763; &#4773;&#4619;&#4616;&#4609;&#4965; &#4776;&#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4725; &#4840;&#4720;&#4616;&#4840;&#4813;&#4757; &#4635;&#4757;&#4637; &#4706;&#4656;&#4709;&#4781;&#4619;&#4733;&#4609; &#4840;&#4720;&#4648;&#4872;&#4632; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4656;&#4813;&#4757; &#4808;&#4845;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4609;&#4757; &#4773;&#4666; &#4768;&#4656;&#4763;&#4616;&#4609;&#4757;? &#4808;&#4845;&#4637; &#4656;&#4813;&#4757; &#4848;&#4661; &#4619;&#4656;&#4765; &#4773;&#4936;&#4621;&#4875;&#4616;&#4609;&#4757;? &#4768;&#4609;&#4757; &#4656;&#4813;&#4757; &#4848;&#4661; &#4707;&#4656;&#4765; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843; &#4707;&#4621;&#4614;&#4757;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4773;&#4756; &#4840;&#4720;&#4656;&#4704;&#4776; &#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848; &#4656;&#4813; &#4773;&#4757;&#4851;&#4845;&#4848;&#4616; &#4768;&#4661;&#4723;&#4813;&#4675;&#4733;&#4747;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4872;&#4621;&#4902;&#4621;&#4763;&#4621; &#4773;&#4757;&#4866; &#4773;&#4756; &#4776;&#4656;&#4813; &#4768;&#4621;&#4720;&#4672;&#4704;&#4621;&#4609;&#4725;&#4637; &#4768;&#4621;&#4720;&#4635;&#4653;&#4609;&#4725;&#4637;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4768;&#4845;&#4609;&#4853; &#4645;&#4653;&#4819;&#4725; &#4704;&#4938;&#4725; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4758;&#4653;&#4609; &#4656;&#4637;&#4723;&#4733;&#4747;&#4621;&#4755;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4843;&#4616; &#4621;&#4781; &#4768;&#4659;&#4853;&#4853;&#4755; &#4768;&#4896;&#4939; &#4752;&#4704;&#4653;&#4965;  </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4768;&#4707;&#4726;&#4733;&#4637; &#4808;&#4877; &#4776;&#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4773;&#4840;&#4672;&#4755;&#4609; &#4704;&#4808;&#4872;&#4756; &#4824;&#4757;&#4853; &#4704;&#4824;&#4632;&#4756; &#4779;&#4617;&#4725; &#4709;&#4825;&#4814;&#4733;&#4757; &#4704;&#4768;&#4845;&#4609;&#4853; &#4645;&#4653;&#4819;&#4725; &#4773;&#4704;&#4621;&#4901; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15-16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4755;&#4724; &#4635;&#4741;&#4928;&#4757; &#4659;&#4616;&#4609; &#4840;&#4616;&#4840;&#4765; &#4704;&#4920;&#4875;&#4813;&#4637; &#4840;&#4896;&#4651;&#4765; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4661;&#4616; &#4773;&#4653;&#4657; &#4808;&#4757;&#4876;&#4621;&#4757; &#4773;&#4656;&#4709;&#4781; &#4824;&#4757;&#4853; &#4621;&#4865;&#4757; &#4704;&#4773;&#4756; &#4609;&#4756;&#4723; &#4618;&#4872;&#4621;&#4901; &#4704;&#4808;&#4848;&#4848; &#4874;&#4828;&#4965; &#4808;&#4850;&#4843;&#4813; &#4776;&#4645;&#4875;&#4755; &#4776;&#4848;&#4637; &#4875;&#4653; &#4768;&#4621;&#4720;&#4635;&#4776;&#4653;&#4609;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4773;&#4756;&#4637; &#4704;&#4938;&#4725; &#4624;&#4811;&#4653;&#4843;&#4725; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4621;&#4808;&#4899;&#4609;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4819;&#4648;&#4709; &#4768;&#4872;&#4653; &#4612;&#4853;&#4609; &#4773;&#4757;&#4848; &#4872;&#4755;&#4637; &#4808;&#4848; &#4848;&#4635;&#4661;&#4678; &#4720;&#4632;&#4616;&#4661;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4826;&#4613; &#4808;&#4850;&#4843; &#4776;&#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619; &#4780;&#4939;&#4757; &#4621;&#4896;&#4845;&#4677; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4901;&#4732; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4672;&#4757; &#4656;&#4752;&#4704;&#4725;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4876;&#4723; &#4808;&#4757;&#4853;&#4637; &#4776;&#4843;&#4821;&#4678;&#4709; &#4704;&#4672;&#4653; &#4776;&#4624;&#4811;&#4653;&#4843;&#4725; &#4620;&#4619; &#4768;&#4619;&#4840;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616;&#4637;&#4933;&#4941;&#4619;&#4733;&#4609;&#4637; &#4752;&#4872;&#4653;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4624;&#4656;&#4725; &#4768;&#4621;&#4755;&#4872;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4808;&#4848; &#4662;&#4653;&#4843;&#4755; &#4808;&#4848; &#4778;&#4621;&#4677;&#4843; &#4768;&#4872;&#4653; &#4632;&#4899;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4843;&#4617;&#4725; &#4840;&#4845;&#4609;&#4851; &#4635;&#4741;&#4704;&#4654;&#4733; &#4938;&#4724;&#4757; &#4768;&#4843;&#4813;&#4673;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4672;&#4853;&#4638; &#4773;&#4763;&#4757; &#4843;&#4659;&#4853;&#4853; &#4840;&#4752;&#4704;&#4648;&#4965; &#4773;&#4653;&#4657; &#4704;&#4938;&#4725; &#4843;&#4896;&#4939;&#4813; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4611;&#4845;&#4635;&#4758;&#4725; &#4768;&#4609;&#4757; &#4845;&#4656;&#4709;&#4779;&#4621; &#4720;&#4709;&#4622; &#4658;&#4752;&#4872;&#4653; &#4845;&#4656;&#4633; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">24 &#4661;&#4616; &#4773;&#4756;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4843;&#4776;&#4709;&#4649; &#4752;&#4704;&#4653;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
