<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>gal</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1359">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P24_1533"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4776;&#4768;&#4645;&#4651; &#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619; &#4776;&#4704;&#4653;&#4755;&#4707;&#4661; &#4875;&#4653; &#4722;&#4726;&#4757; &#4848;&#4877;&#4638; &#4845;&#4836; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4609;&#4616;&#4720;&#4763; &#4808;&#4899;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4757;&#4848; &#4720;&#4872;&#4616;&#4896;&#4621;&#4765;&#4637; &#4808;&#4899;&#4609;&#4964; &#4637;&#4755;&#4621;&#4707;&#4725;&#4637; &#4704;&#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4621;&#4654;&#4901; &#4808;&#4845;&#4637; &#4704;&#4776;&#4757;&#4721; &#4654;&#4908; &#4773;&#4757;&#4851;&#4621;&#4614;&#4757; &#4704;&#4768;&#4629;&#4827;&#4709; &#4632;&#4779;&#4776;&#4621; &#4840;&#4637;&#4656;&#4709;&#4776;&#4813;&#4757; &#4808;&#4757;&#4876;&#4621; &#4768;&#4661;&#4723;&#4808;&#4677;&#4747;&#4728;&#4813;&#4964; &#4811;&#4758;&#4733; &#4877;&#4757; &#4632;&#4661;&#4616;&#4813; &#4616;&#4634;&#4723;&#4841; &#4616;&#4709;&#4731;&#4728;&#4813; &#4768;&#4661;&#4723;&#4808;&#4677;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4756; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648; &#4722;&#4726; &#4773;&#4757;&#4787; &#4840;&#4877;&#4650;&#4781; &#4656;&#4813; &#4658;&#4614;&#4757; &#4845;&#4872;&#4648;&#4829; &#4824;&#4757;&#4853; &#4877;&#4853; &#4768;&#4619;&#4617;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4618;&#4843;&#4848;&#4653;&#4873;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4843;&#4616;&#4757;&#4757; &#4768;&#4653;&#4752;&#4723;&#4733;&#4757;&#4757; &#4845;&#4656;&#4621;&#4617; &#4824;&#4757;&#4853; &#4670;&#4621;&#4776;&#4813; &#4704;&#4661;&#4813;&#4653; &#4661;&#4616; &#4872;&#4705; &#4661;&#4616; &#4624;&#4656;&#4720;&#4766;&#4733; &#4808;&#4757;&#4853;&#4638;&#4733; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4808;&#4757;&#4876;&#4621;&#4637; &#4773;&#4813;&#4752;&#4725; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4920;&#4757;&#4726; &#4773;&#4757;&#4850;&#4758;&#4653; &#4616;&#4768;&#4757;&#4853;  &#4656;&#4819;&#4725; &#4773;&#4757;&#4787; &#4616;&#4677;&#4672;&#4757; &#4768;&#4621;&#4720;&#4872;&#4827;&#4757;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4616;&#4678;&#4733; &#4840;&#4632;&#4656;&#4617;&#4725; &#4877;&#4757;&#4965; &#4704;&#4938;&#4725; &#4635;&#4757; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4768;&#4845;&#4872;&#4848;&#4765;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4656;&#4813;&#4757; &#4938;&#4725; &#4768;&#4845;&#4726; &#4768;&#4843;&#4848;&#4619;&#4637;&#4964; &#4768;&#4616;&#4678;&#4733; &#4840;&#4632;&#4656;&#4617;&#4725; &#4768;&#4757;&#4851;&#4733; &#4773;&#4757;&#4787; &#4768;&#4621;&#4904;&#4632;&#4649;&#4621;&#4765;&#4637;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">7 &#4720;&#4632;&#4621;&#4656;&#4813; &#4877;&#4757; &#4916;&#4901;&#4654;&#4661; &#4616;&#4720;&#4872;&#4648;&#4825;&#4725; &#4840;&#4614;&#4752;&#4813; &#4808;&#4757;&#4876;&#4621; &#4768;&#4848;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4813; &#4773;&#4757;&#4850;&#4609; &#4616;&#4773;&#4756; &#4619;&#4621;&#4720;&#4872;&#4648;&#4825;&#4725; &#4840;&#4614;&#4752;&#4813; &#4808;&#4757;&#4876;&#4621; &#4768;&#4848;&#4651; &#4773;&#4757;&#4848; &#4720;&#4656;&#4896;&#4765; &#4768;&#4841;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4720;&#4872;&#4648;&#4825;&#4725; &#4624;&#4811;&#4653;&#4843; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4916;&#4901;&#4654;&#4661; &#4840;&#4640;&#4651;&#4616;&#4725;&#4965; &#4616;&#4773;&#4756; &#4848;&#4877;&#4638; &#4616;&#4768;&#4629;&#4827;&#4709; &#4624;&#4811;&#4653;&#4843; &#4773;&#4757;&#4853;&#4614;&#4757; &#4640;&#4653;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4848;&#4877;&#4638; &#4840;&#4720;&#4656;&#4896;&#4765;&#4757; &#4920;&#4875; &#4768;&#4813;&#4672;&#4813;&#4965; &#4768;&#4821;&#4635;&#4853; &#4632;&#4661;&#4616;&#4813; &#4840;&#4634;&#4723;&#4841; &#4843;&#4821;&#4678;&#4709;&#4755; &#4780;&#4939; &#4846;&#4624;&#4757;&#4661;&#4637; &#4773;&#4763; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4720;&#4872;&#4648;&#4825;&#4725; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4616;&#4773;&#4756;&#4755; &#4616;&#4704;&#4653;&#4755;&#4707;&#4661; &#4672;&#4765; &#4773;&#4867;&#4728;&#4813;&#4757; &#4656;&#4897;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4853;&#4614;&#4733;&#4757; &#4773;&#4755;&#4661;&#4709; &#4824;&#4757;&#4853; &#4709;&#4731; &#4616;&#4632;&#4753;&#4757;&#4965; &#4845;&#4613;&#4757;&#4637; &#4848;&#4877;&#4638; &#4619;&#4848;&#4653;&#4877; &#4720;&#4875;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4780;&#4939; &#4808;&#4848; &#4768;&#4757;&#4926;&#4778;&#4843; &#4704;&#4632;&#4899; &#4874;&#4828; &#4938;&#4725; &#4616;&#4938;&#4725; &#4720;&#4675;&#4808;&#4637;&#4609;&#4725;&#4965; &#4845;&#4936;&#4648;&#4853;&#4704;&#4725; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4768;&#4757;&#4851;&#4757;&#4853; &#4776;&#4843;&#4821;&#4678;&#4709; &#4824;&#4757;&#4853; &#4659;&#4845;&#4632;&#4897; &#4776;&#4768;&#4629;&#4827;&#4709; &#4875;&#4653; &#4768;&#4709;&#4654; &#4845;&#4704;&#4619; &#4752;&#4704;&#4653;&#4755;&#4964; &#4704;&#4632;&#4897; &#4874;&#4828; &#4877;&#4757; &#4776;&#4720;&#4872;&#4648;&#4825;&#4725; &#4808;&#4872;&#4757; &#4843;&#4617;&#4725;&#4757; &#4936;&#4653;&#4726; &#4843;&#4936;&#4872;&#4941;&#4877; &#4752;&#4704;&#4653;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4616;&#4840;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4672;&#4649;&#4725;&#4637; &#4768;&#4845;&#4609;&#4853; &#4848;&#4877;&#4638;&#4965; &#4704;&#4653;&#4755;&#4707;&#4661; &#4661;&#4757;&#4787; &#4704;&#4877;&#4709;&#4829;&#4752;&#4723;&#4728;&#4813; &#4773;&#4661;&#4776; &#4720;&#4659;&#4704; &#4853;&#4648;&#4661;&#4965; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4768;&#4709;&#4648;&#4813; &#4877;&#4709;&#4830;&#4733; &#4614;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4848; &#4808;&#4757;&#4876;&#4621; &#4773;&#4813;&#4752;&#4725; &#4704;&#4677;&#4757;&#4752;&#4725; &#4773;&#4757;&#4851;&#4621;&#4612;&#4849; &#4707;&#4840;&#4609; &#4874;&#4828; &#4704;&#4609;&#4617; &#4938;&#4725; &#4780;&#4939;&#4757;&#4962; &#4768;&#4757;&#4720; &#4768;&#4845;&#4609;&#4851;&#4810; &#4659;&#4616;&#4613; &#4704;&#4768;&#4845;&#4609;&#4853; &#4753;&#4654; &#4843;&#4845;&#4848;&#4616; &#4704;&#4768;&#4629;&#4827;&#4709; &#4753;&#4654; &#4709;&#4725;&#4758;&#4653;&#4965; &#4768;&#4629;&#4827;&#4709; &#4704;&#4768;&#4845;&#4609;&#4853; &#4753;&#4654; &#4618;&#4758;&#4649; &#4773;&#4757;&#4852;&#4725; &#4877;&#4853; &#4768;&#4621;&#4611;&#4728;&#4813;? &#4768;&#4621;&#4609;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4763; &#4704;&#4941;&#4901;&#4648;&#4725; &#4768;&#4845;&#4609;&#4853; &#4752;&#4757; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4637; &#4840;&#4614;&#4753; &#4768;&#4629;&#4827;&#4709; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4656;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4635;&#4632;&#4757; &#4773;&#4757;&#4850;&#4920;&#4853;&#4677; &#4773;&#4757;&#4866; &#4704;&#4629;&#4877; &#4645;&#4651; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4768;&#4813;&#4672;&#4757;&#4965; &#4645;&#4875;&#4757; &#4840;&#4616;&#4704;&#4656; &#4609;&#4617; &#4704;&#4629;&#4877; &#4645;&#4651; &#4661;&#4616;&#4635;&#4845;&#4920;&#4853;&#4677;&#4965; &#4773;&#4763; &#4651;&#4659;&#4733;&#4757; &#4704;&#4629;&#4877; &#4645;&#4651; &#4659;&#4845;&#4614;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4920;&#4853;&#4677; &#4824;&#4757;&#4853; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4768;&#4637;&#4752;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4621;&#4757;&#4920;&#4853;&#4677; &#4840;&#4637;&#4757;&#4936;&#4621;&#4877; &#4661;&#4757;&#4614;&#4757; &#4651;&#4659;&#4733;&#4757; &#4848;&#4877;&#4638; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4614;&#4752;&#4757; &#4776;&#4720;&#4872;&#4760;&#4757;&#4965; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4739;&#4898;&#4768;&#4725; &#4768;&#4872;&#4621;&#4875;&#4845; &#4752;&#4811;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4843;&#4936;&#4648;&#4661;&#4609;&#4725;&#4757; &#4845;&#4613;&#4757; &#4773;&#4757;&#4848; &#4872;&#4755; &#4840;&#4635;&#4757;&#4925; &#4776;&#4614;&#4757;&#4609; &#4651;&#4660; &#4629;&#4877; &#4720;&#4619;&#4619;&#4938; &#4773;&#4757;&#4853;&#4614;&#4757; &#4768;&#4661;&#4648;&#4851;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4756; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4843;&#4813; &#4614;&#4764; &#4773;&#4758;&#4653; &#4824;&#4757;&#4853; &#4704;&#4629;&#4877; &#4704;&#4777;&#4621; &#4616;&#4629;&#4877; &#4638;&#4732; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4720;&#4656;&#4677;&#4844;&#4768;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637; &#4768;&#4609;&#4757; &#4629;&#4843;&#4813; &#4614;&#4764; &#4768;&#4621;&#4758;&#4653;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4877;&#4757; &#4704;&#4773;&#4756; &#4845;&#4758;&#4651;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4704;&#4645;&#4875; &#4840;&#4637;&#4758;&#4653;&#4704;&#4725; &#4753;&#4654; &#4704;&#4808;&#4848;&#4848;&#4765;&#4755; &#4661;&#4616; &#4773;&#4756; &#4651;&#4657;&#4757; &#4704;&#4656;&#4896;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4619;&#4845; &#4707;&#4616; &#4773;&#4637;&#4752;&#4725; &#4840;&#4637;&#4758;&#4648;&#4813; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4920;&#4875; &#4768;&#4621;&#4901;&#4621;&#4637;&#4964; &#4925;&#4853;&#4677;&#4661; &#4704;&#4629;&#4877; &#4704;&#4777;&#4621; &#4776;&#4614;&#4752; &#4773;&#4757;&#4778;&#4843;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4776;&#4757;&#4721; &#4638;&#4720;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
