<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>gal</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1360">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P46_3334"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4635;&#4723;&#4661;&#4720;&#4813;&#4617; &#4840;&#4872;&#4619;&#4725;&#4843; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609; &#4938;&#4725; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4720;&#4656;&#4672;&#4616; &#4614;&#4758; &#4720;&#4645;&#4622; &#4752;&#4704;&#4653;&#4964; &#4616;&#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4851;&#4725;&#4723;&#4824;&#4825; &#4768;&#4826;&#4637; &#4843;&#4848;&#4648;&#4872;&#4707;&#4733;&#4609; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">2 &#4845;&#4613;&#4757; &#4709;&#4731; &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4635;&#4653; &#4773;&#4808;&#4851;&#4616;&#4609;&#4964; &#4704;&#4629;&#4877; &#4645;&#4651; &#4808;&#4845;&#4637; &#4776;&#4773;&#4637;&#4752;&#4725; &#4875;&#4653; &#4704;&#4614;&#4752; &#4632;&#4661;&#4635;&#4725; &#4632;&#4757;&#4936;&#4661;&#4757; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4850;&#4613;&#4757; &#4840;&#4635;&#4723;&#4661;&#4720;&#4813;&#4617; &#4755;&#4733;&#4609;? &#4704;&#4632;&#4757;&#4936;&#4661; &#4864;&#4637;&#4651;&#4733;&#4609; &#4768;&#4609;&#4757; &#4704;&#4645;&#4875; &#4725;&#4936;&#4925;&#4635;&#4619;&#4733;&#4609;&#4757;?  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4813;&#4753; &#4776;&#4757;&#4721; &#4773;&#4757;&#4848; &#4614;&#4752;&#4661; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4632;&#4776;&#4651; &#4704;&#4776;&#4757;&#4721; &#4720;&#4672;&#4704;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4877;&#4850;&#4613; &#4632;&#4757;&#4936;&#4661;&#4757; &#4840;&#4634;&#4656;&#4899;&#4733;&#4609; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4720;&#4768;&#4637;&#4651;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877;&#4965; &#4704;&#4629;&#4877; &#4645;&#4651; &#4752;&#4813;&#4757; &#4808;&#4845;&#4661; &#4776;&#4773;&#4637;&#4752;&#4725; &#4875;&#4653; &#4704;&#4614;&#4752; &#4632;&#4661;&#4635;&#4725; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4850;&#4609; &#4768;&#4709;&#4653;&#4611;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4632;&#4752;&#4755; &#4925;&#4853;&#4677; &#4614;&#4758; &#4720;&#4678;&#4896;&#4648;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4778;&#4843;&#4661; &#4776;&#4773;&#4637;&#4752;&#4725; &#4840;&#4614;&#4753;&#4725; &#4773;&#4752;&#4826;&#4613; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848; &#4614;&#4753; &#4773;&#4808;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4632;&#4925;&#4624;&#4941;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4629;&#4827;&#4709;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4850;&#4843;&#4920;&#4853;&#4677; &#4768;&#4661;&#4672;&#4853;&#4638; &#4768;&#4845;&#4726;&#4962; &#4704;&#4768;&#4757;&#4720; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4707;&#4648;&#4779;&#4617; &#4709;&#4622; &#4808;&#4757;&#4876;&#4621;&#4757; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4656;&#4704;&#4776;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4848;&#4826;&#4613; &#4776;&#4773;&#4637;&#4752;&#4725; &#4840;&#4614;&#4753;&#4725; &#4779;&#4632;&#4752;&#4813; &#4776;&#4768;&#4709;&#4653;&#4611;&#4637; &#4875;&#4653; &#4845;&#4707;&#4648;&#4779;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4629;&#4877; &#4645;&#4651; &#4840;&#4614;&#4753;&#4725; &#4609;&#4617; &#4704;&#4773;&#4653;&#4877;&#4635;&#4757; &#4704;&#4723;&#4733; &#4755;&#4728;&#4813;&#4755;&#4964; &#4704;&#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4704;&#4720;&#4923;&#4937;&#4725; &#4609;&#4617; &#4920;&#4757;&#4726; &#4840;&#4635;&#4845;&#4758;&#4653; &#4840;&#4635;&#4843;&#4848;&#4653;&#4877;&#4637; &#4609;&#4617; &#4840;&#4720;&#4648;&#4872;&#4632; &#4752;&#4813; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4923;&#4853;&#4677; &#4704;&#4773;&#4637;&#4752;&#4725; &#4845;&#4758;&#4651;&#4621; &#4720;&#4709;&#4622;&#4768;&#4621;&#4755; &#4635;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4629;&#4877; &#4773;&#4757;&#4851;&#4845;&#4920;&#4853;&#4677; &#4877;&#4621;&#4901; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4629;&#4877;&#4637; &#4776;&#4773;&#4637;&#4752;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813; &#4845;&#4758;&#4653;&#4704;&#4723;&#4621; &#4720;&#4709;&#4622;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4773;&#4757;&#4904;&#4725; &#4840;&#4634;&#4656;&#4672;&#4621; &#4609;&#4617; &#4840;&#4720;&#4648;&#4872;&#4632; &#4752;&#4813; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4755; &#4781;&#4653;&#4661;&#4726;&#4661; &#4661;&#4616; &#4773;&#4763; &#4773;&#4653;&#4877;&#4635;&#4757; &#4614;&#4758; &#4776;&#4629;&#4877; &#4773;&#4653;&#4877;&#4635;&#4757; &#4811;&#4864;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4632;&#4757;&#4936;&#4661;&#4757; &#4720;&#4661;&#4939; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4853;&#4757;&#4672;&#4704;&#4621;&#4965; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4704;&#4648;&#4776;&#4725; &#4808;&#4848; &#4768;&#4629;&#4827;&#4709; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4848;&#4653;&#4661;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4773;&#4757;&#4848; &#4656;&#4813; &#4621;&#4635;&#4853; &#4773;&#4619;&#4616;&#4609;&#4962; &#4840;&#4656;&#4813; &#4661;&#4757;&#4787; &#4706;&#4614;&#4757; &#4773;&#4653;&#4877;&#4896;&#4763;&#4813;&#4757; &#4778;&#4851;&#4757; &#4635;&#4757;&#4637; &#4768;&#4845;&#4757;&#4677;&#4637; &#4808;&#4845;&#4637; &#4768;&#4845;&#4904;&#4637;&#4653;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4824;&#4649;&#4637; &#4840;&#4720;&#4661;&#4939;&#4813; &#4675;&#4621; &#4720;&#4752;&#4872;&#4648;&#4962; &#4661;&#4616; &#4709;&#4825;&#4814;&#4733; &#4773;&#4757;&#4848;&#4634;&#4752;&#4872;&#4653;&#4962; &#4616;&#4824;&#4654;&#4729;&#4637; &#4768;&#4845;&#4621;&#4637;&#4964; &#4661;&#4616; &#4768;&#4757;&#4853; &#4773;&#4757;&#4848;&#4634;&#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4616;&#4824;&#4653;&#4613;&#4637; &#4845;&#4619;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4845;&#4613;&#4757;&#4637; &#4773;&#4619;&#4616;&#4609;&#4964; &#4776;&#4768;&#4651;&#4725; &#4632;&#4726; &#4640;&#4619;&#4659; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619; &#4840;&#4720;&#4656;&#4896;&#4813; &#4629;&#4877; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4648;&#4875;&#4872;&#4896;&#4813;&#4757; &#4778;&#4851;&#4757; &#4840;&#4720;&#4661;&#4939;&#4813;&#4757; &#4675;&#4621; &#4773;&#4661;&#4778;&#4669;&#4653; &#4853;&#4648;&#4661; &#4768;&#4843;&#4936;&#4653;&#4661;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4653;&#4661;&#4721; &#4704;&#4629;&#4877; &#4706;&#4614;&#4757;&#4661; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4704;&#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4845;&#4614;&#4757;&#4637;&#4964; &#4704;&#4720;&#4661;&#4939; &#4675;&#4621; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4656;&#4901;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4613; &#4629;&#4877; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4720;&#4661;&#4939;&#4813; &#4840;&#4720;&#4656;&#4896;&#4813; &#4824;&#4653; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4704;&#4632;&#4779;&#4776;&#4616;&#4763; &#4773;&#4869; &#4704;&#4632;&#4619;&#4773;&#4781;&#4725; &#4704;&#4777;&#4621; &#4661;&#4616; &#4629;&#4877; &#4632;&#4720;&#4619;&#4616;&#4941; &#4720;&#4904;&#4632;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4632;&#4779;&#4776;&#4616;&#4763;&#4813;&#4637; &#4616;&#4768;&#4757;&#4853; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4877;&#4850;&#4613; &#4629;&#4877; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4840;&#4634;&#4675;&#4808;&#4637; &#4752;&#4813;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4629;&#4843;&#4813; &#4618;&#4843;&#4848;&#4653;&#4877; &#4840;&#4634;&#4731;&#4616;&#4813; &#4629;&#4877; &#4720;&#4656;&#4901;&#4726; &#4706;&#4614;&#4757;&#4661; &#4704;&#4773;&#4813;&#4752;&#4725; &#4925;&#4853;&#4677; &#4776;&#4629;&#4877; &#4704;&#4614;&#4752; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4635;&#4632;&#4757; &#4840;&#4614;&#4752;&#4813; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4616;&#4634;&#4843;&#4637;&#4753; &#4845;&#4656;&#4901; &#4824;&#4757;&#4853; &#4632;&#4925;&#4624;&#4941; &#4776;&#4739;&#4898;&#4768;&#4725; &#4704;&#4723;&#4733; &#4609;&#4617;&#4757; &#4824;&#4877;&#4726;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4637;&#4752;&#4725;&#4637; &#4659;&#4845;&#4632;&#4899; &#4618;&#4872;&#4616;&#4901; &#4619;&#4616;&#4813; &#4773;&#4637;&#4752;&#4725; &#4720;&#4824;&#4877;&#4720;&#4757; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4773;&#4757;&#4896;&#4704;&#4677; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4757;&#4848;&#4826;&#4613; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4920;&#4853;&#4677; &#4824;&#4757;&#4853; &#4629;&#4877; &#4808;&#4848; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4634;&#4843;&#4632;&#4899; &#4638;&#4877;&#4826;&#4723;&#4733;&#4757; &#4614;&#4758;&#4768;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4637;&#4752;&#4725; &#4877;&#4757; &#4632;&#4901;&#4726;&#4768;&#4621;&#4755; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4638;&#4877;&#4826;&#4725; &#4704;&#4723;&#4733; &#4768;&#4845;&#4848;&#4616;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4773;&#4637;&#4752;&#4725; &#4704;&#4777;&#4621; &#4609;&#4619;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4755;&#4733;&#4609;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4768;&#4757;&#4853; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4840;&#4720;&#4896;&#4632;&#4675;&#4733;&#4609; &#4609;&#4617; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757; &#4616;&#4709;&#4659;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4768;&#4845;&#4609;&#4851;&#4810; &#4808;&#4845;&#4637; &#4840;&#4877;&#4650;&#4781; &#4656;&#4813; &#4840;&#4616;&#4637;&#4965; &#4707;&#4650;&#4843; &#4808;&#4845;&#4637; &#4904;&#4811; &#4656;&#4813; &#4840;&#4616;&#4637;&#4965; &#4808;&#4757;&#4853;&#4637; &#4660;&#4725;&#4637; &#4840;&#4616;&#4637;&#4964; &#4609;&#4619;&#4733;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4768;&#4757;&#4853; &#4656;&#4813; &#4755;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4614;&#4755;&#4733;&#4609; &#4773;&#4757;&#4778;&#4843;&#4661; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637; &#4824;&#4653; &#4773;&#4757;&#4848; &#4720;&#4661;&#4939;&#4813;&#4637; &#4675;&#4621; &#4808;&#4651;&#4670;&#4733; &#4755;&#4733;&#4609;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
