<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Genesis</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3452">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P332_21996"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 13&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4768;&#4709;&#4651;&#4637;&#4637; &#4776;&#4877;&#4709;&#4933; &#4808;&#4899;&#4964; &#4773;&#4653;&#4657;&#4755; &#4634;&#4661;&#4721; &#4616;&#4773;&#4653;&#4657; &#4840;&#4752;&#4704;&#4648;&#4813;&#4637;  &#4609;&#4617; &#4622;&#4901;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4848; &#4768;&#4828;&#4709; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4709;&#4651;&#4637;&#4637; &#4704;&#4776;&#4709;&#4725; &#4704;&#4709;&#4653;&#4755; &#4704;&#4808;&#4653;&#4677; &#4773;&#4869;&#4877; &#4704;&#4616;&#4896;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4776;&#4768;&#4828;&#4709; &#4707;&#4848;&#4648;&#4872;&#4813; &#4704;&#4885;&#4830;&#4813;&#4637; &#4808;&#4848; &#4708;&#4724;&#4621; &#4704;&#4777;&#4621; &#4612;&#4848;&#4964; &#4843;&#4637; &#4661;&#4941;&#4651; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4708;&#4724;&#4621;&#4755; &#4704;&#4875;&#4845; &#4632;&#4779;&#4776;&#4621; &#4853;&#4757;&#4787;&#4757; &#4720;&#4781;&#4622;&#4704;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4843;&#4637; &#4661;&#4941;&#4651; &#4768;&#4661;&#4672;&#4853;&#4638; &#4632;&#4640;&#4813;&#4843; &#4840;&#4640;&#4651;&#4704;&#4725; &#4752;&#4813;&#4964; &#4704;&#4826;&#4843;&#4637;  &#4768;&#4709;&#4651;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4637; &#4896;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4776;&#4768;&#4709;&#4651;&#4637; &#4875;&#4653; &#4840;&#4612;&#4848;&#4813; &#4622;&#4901; &#4848;&#4877;&#4638; &#4840;&#4619;&#4637;&#4755; &#4840;&#4704;&#4877; &#4632;&#4757;&#4875; &#4853;&#4757;&#4787;&#4757;&#4637; &#4752;&#4704;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725;&#4637; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4637;&#4853;&#4653; &#4768;&#4621;&#4704;&#4675;&#4728;&#4813;&#4637;  &#4840;&#4752;&#4704;&#4651;&#4728;&#4813; &#4773;&#4869;&#4877; &#4752;&#4704;&#4648;&#4755; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4618;&#4672;&#4632;&#4897; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4768;&#4709;&#4651;&#4637;&#4757;&#4755; &#4840;&#4622;&#4901;&#4757; &#4632;&#4757;&#4878;&#4733; &#4704;&#4634;&#4896;&#4709;&#4673;&#4725; &#4632;&#4779;&#4776;&#4621;&#4637; &#4896;&#4709; &#4614;&#4752; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;&#4755; &#4940;&#4653;&#4827;&#4813;&#4843;&#4757; &#4704;&#4826;&#4843;&#4733; &#4637;&#4853;&#4653; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4709;&#4651;&#4637;&#4637; &#4622;&#4901;&#4757; &#4768;&#4616;&#4813;&#4962; &#4773;&#4763; &#4808;&#4757;&#4853;&#4635;&#4635;&#4733; &#4752;&#4757;&#4755; &#4704;&#4773;&#4756;&#4755; &#4704;&#4768;&#4757;&#4720; &#4704;&#4773;&#4648;&#4766;&#4732;&#4755; &#4704;&#4773;&#4648;&#4766;&#4733;&#4613; &#4632;&#4779;&#4776;&#4621; &#4896;&#4709; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4637;&#4853;&#4653; &#4609;&#4617; &#4704;&#4938;&#4725;&#4613; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4757;? &#4776;&#4773;&#4756; &#4725;&#4616;&#4845; &#4824;&#4757;&#4853; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720; &#4877;&#4651;&#4813;&#4757; &#4709;&#4725;&#4808;&#4661;&#4853; &#4773;&#4756; &#4808;&#4848; &#4672;&#4765; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720;&#4637; &#4672;&#4761;&#4757; &#4709;&#4725;&#4808;&#4661;&#4853; &#4773;&#4756; &#4808;&#4848; &#4877;&#4651; &#4773;&#4612;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4622;&#4901;&#4637; &#4819;&#4845;&#4753;&#4757; &#4768;&#4752;&#4643;&#4965; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4825;&#4650;&#4843; &#4843;&#4616;&#4813;&#4757;&#4637; &#4768;&#4872;&#4653; &#4609;&#4617; &#4813;&#4739; &#4840;&#4638;&#4619;&#4704;&#4725; &#4632;&#4614;&#4753;&#4757; &#4768;&#4840;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4854;&#4637;&#4757;&#4755;   &#4872;&#4638;&#4651;&#4757; &#4776;&#4635;&#4901;&#4939;&#4721; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4661;&#4776; &#4830;&#4819;&#4653; &#4853;&#4648;&#4661; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4872;&#4752;&#4725; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4768;&#4637;&#4659;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4622;&#4901;&#4637; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4825;&#4650;&#4843; &#4843;&#4616;&#4813;&#4757; &#4768;&#4872;&#4653; &#4609;&#4617; &#4632;&#4648;&#4896;&#4964; &#4622;&#4901;&#4637; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677; &#4720;&#4883;&#4824;&#4964; &#4768;&#4757;&#4849;&#4637; &#4776;&#4620;&#4619;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4616;&#4843;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4709;&#4651;&#4637; &#4704;&#4776;&#4752;&#4819;&#4757; &#4637;&#4853;&#4653; &#4720;&#4672;&#4632;&#4896; &#4622;&#4901;&#4637; &#4704;&#4768;&#4872;&#4649; &#4636;&#4851; &#4707;&#4617;&#4725; &#4776;&#4720;&#4638;&#4733; &#4720;&#4672;&#4632;&#4896;&#4965; &#4773;&#4661;&#4776; &#4656;&#4854;&#4637;&#4637; &#4853;&#4648;&#4661; &#4853;&#4757;&#4787;&#4753;&#4757; &#4768;&#4824;&#4811;&#4808;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4656;&#4854;&#4637; &#4656;&#4814;&#4733; &#4877;&#4757; &#4781;&#4937;&#4814;&#4733;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4869;&#4877; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4622;&#4901; &#4776;&#4720;&#4616;&#4840;&#4813; &#4704;&#4747;&#4619;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709;&#4651;&#4637;&#4757; &#4768;&#4616;&#4813;&#4962;  &#4819;&#4845;&#4757;&#4613;&#4757; &#4768;&#4757;&#4643;&#4755; &#4768;&#4757;&#4720; &#4779;&#4616;&#4613;&#4704;&#4725; &#4661;&#4941;&#4651; &#4808;&#4848; &#4656;&#4636;&#4757;&#4755;  &#4808;&#4848; &#4848;&#4705;&#4709; &#4808;&#4848; &#4637;&#4645;&#4651;&#4677;&#4755; &#4808;&#4848; &#4637;&#4821;&#4651;&#4709; &#4773;&#4845;&#4964;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4637;&#4723;&#4843;&#4725;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617; &#4616;&#4768;&#4757;&#4720;&#4755; &#4616;&#4824;&#4653;&#4613; &#4616;&#4824;&#4619;&#4616;&#4637;  &#4773;&#4656;&#4899;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4824;&#4653;&#4613;&#4757;&#4637; &#4773;&#4757;&#4848; &#4637;&#4853;&#4653; &#4768;&#4664;&#4811; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964; &#4840;&#4637;&#4853;&#4653;&#4757;  &#4768;&#4664;&#4811;&#4757; &#4845;&#4680;&#4901;&#4653; &#4824;&#4757;&#4853; &#4840;&#4634;&#4733;&#4621; &#4656;&#4813; &#4706;&#4758;&#4653; &#4824;&#4653;&#4613; &#4848;&#4877;&#4638; &#4845;&#4680;&#4896;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4720;&#4752;&#4643; &#4704;&#4637;&#4853;&#4653; &#4704;&#4653;&#4829;&#4632;&#4725;&#4811;&#4637; &#4704;&#4661;&#4939;&#4725;&#4811;&#4637; &#4610;&#4853; &#4773;&#4653;&#4661;&#4811;&#4757; &#4616;&#4768;&#4757;&#4720; &#4773;&#4656;&#4899;&#4616;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4709;&#4651;&#4637;&#4637; &#4853;&#4757;&#4787;&#4753;&#4757; &#4752;&#4672;&#4616; &#4632;&#4901;&#4726;&#4637; &#4704;&#4780;&#4709;&#4654;&#4757; &#4707;&#4616;&#4813;  &#4704;&#4632;&#4637;&#4652; &#4840;&#4768;&#4853;&#4707;&#4653; &#4827;&#4941; &#4720;&#4672;&#4632;&#4896;&#4964; &#4704;&#4826;&#4843;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4813;&#4843;&#4757;  &#4640;&#4651;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
