<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1413">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P52_3480"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4848; &#4821;&#4648;&#4941;&#4721; &#4616;&#4632;&#4877;&#4707;&#4725; &#4720;&#4661;&#4939; &#4872;&#4755; &#4672;&#4653;&#4726;&#4621;&#4757; &#4776;&#4614;&#4752;&#4965; &#4637;&#4755;&#4621;&#4707;&#4725; &#4776;&#4773;&#4755;&#4757;&#4720; &#4635;&#4757;&#4637; &#4840;&#4635;&#4845;&#4704;&#4675; &#4632;&#4661;&#4622; &#4773;&#4757;&#4851;&#4845;&#4723;&#4845; &#4773;&#4757;&#4941;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4773;&#4752;&#4826;&#4843; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4720;&#4752;&#4872;&#4648; &#4616;&#4773;&#4763; &#4840;&#4637;&#4661;&#4651;&#4733; &#4720;&#4656;&#4709;&#4782;&#4621;&#4755;&#4621;&#4755;&#4964; &#4851;&#4649; &#4877;&#4757; &#4840;&#4656;&#4633;&#4725; &#4675;&#4621; &#4776;&#4656;&#4634;&#4814;&#4729; &#4875;&#4653; &#4704;&#4773;&#4637;&#4752;&#4725; &#4661;&#4619;&#4621;&#4720;&#4811;&#4624;&#4848; &#4768;&#4621;&#4896;&#4672;&#4635;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4645;&#4651;&#4813; &#4819;&#4616;&#4637; &#4776;&#4720;&#4936;&#4896;&#4648; &#4864;&#4637;&#4654; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4706;&#4936;&#4920;&#4637;&#4962; &#4773;&#4757;&#4850;&#4613;&#4962; &#4808;&#4848; &#4821;&#4648;&#4941;&#4724; &#4768;&#4845;&#4872;&#4705;&#4637; &#4709;&#4844; &#4704;&#4673;&#4899;&#4844; &#4635;&#4621;&#4609; &#4773;&#4757;&#4851;&#4616;&#4965; &#4773;&#4763;&#4661; &#4843;&#4632;&#4757;&#4757; &#4808;&#4848; &#4821;&#4648;&#4941;&#4721; &#4773;&#4757;&#4872;&#4707;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4661;&#4616; &#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4768;&#4757;&#4853; &#4661;&#4941;&#4651;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4672;&#4757; &#4776;&#4645;&#4651;&#4813; &#4609;&#4617; &#4816;&#4648;&#4936; &#4709;&#4622;&#4768;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4826;&#4613; &#4661;&#4941;&#4651;&#4637; &#4848;&#4877;&#4638;&#4962; &#4808;&#4848; &#4821;&#4648;&#4941;&#4724; &#4768;&#4845;&#4872;&#4705;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4757;&#4851;&#4757;&#4854;&#4733; &#4704;&#4826;&#4843; &#4773;&#4757;&#4850;&#4872;&#4705; &#4661;&#4616; &#4672;&#4649;&#4965; &#4672;&#4853;&#4638;&#4637; &#4840;&#4637;&#4661;&#4651;&#4733; &#4840;&#4720;&#4656;&#4704;&#4776;&#4619;&#4728;&#4813; &#4707;&#4616;&#4632;&#4723;&#4824;&#4829; &#4896;&#4757;&#4677; &#4661;&#4619;&#4621;&#4872;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4827;&#4652; &#4853;&#4637;&#4929;&#4757; &#4709;&#4725;&#4656;&#4633;&#4725; &#4621;&#4707;&#4733;&#4609;&#4757; &#4773;&#4621;&#4776;&#4763; &#4768;&#4723;&#4853;&#4653;&#4873; &#4704;&#4938;&#4725; &#4773;&#4757;&#4848; &#4720;&#4707;&#4616;&#4965; &#4845;&#4613;&#4757; &#4776;&#4634;&#4843;&#4613;&#4621; &#4824;&#4632;&#4757; &#4704;&#4747;&#4619; &#4704;&#4851;&#4810;&#4725; &#4658;&#4755;&#4872;&#4653;&#4962; &#4827;&#4652; &#4709;&#4622; &#4768;&#4757;&#4853; &#4672;&#4757; &#4773;&#4757;&#4848; &#4872;&#4755; &#4845;&#4672;&#4901;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4770;&#4843;&#4657; &#4768;&#4659;&#4653;&#4942;&#4768;&#4728;&#4813; &#4758;&#4654; &#4706;&#4614;&#4757;&#4661;&#4965; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4661;&#4616; &#4620;&#4619; &#4672;&#4757; &#4707;&#4621;&#4720;&#4755;&#4872;&#4648; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4840;&#4656;&#4757;&#4704;&#4725; &#4821;&#4648;&#4941;&#4725; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4709; &#4672;&#4653;&#4726;&#4619;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4808;&#4848; &#4821;&#4648;&#4941;&#4721; &#4840;&#4872;&#4707;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4645;&#4651;&#4813; &#4773;&#4757;&#4851;&#4648;&#4936;&#4965; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4776;&#4645;&#4651;&#4813; &#4768;&#4653;&#4942;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848;&#4826;&#4843; &#4773;&#4757;&#4848; &#4768;&#4616;&#4632;&#4723;&#4824;&#4829; &#4637;&#4659;&#4620; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4677; &#4808;&#4848;&#4826;&#4843; &#4821;&#4648;&#4941;&#4725; &#4616;&#4632;&#4877;&#4707;&#4725; &#4773;&#4757;&#4725;&#4875;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4629;&#4843;&#4813; &#4752;&#4813;&#4755;&#4965; &#4840;&#4634;&#4640;&#4651;&#4637;&#4965; &#4609;&#4616;&#4725;&#4637; &#4768;&#4941; &#4779;&#4616;&#4813; &#4656;&#4845;&#4941; &#4609;&#4617; &#4845;&#4621;&#4677; &#4840;&#4720;&#4659;&#4616; &#4752;&#4813;&#4965; &#4752;&#4941;&#4661;&#4757;&#4755; &#4632;&#4757;&#4936;&#4661;&#4757;&#4637; &#4869;&#4635;&#4725;&#4757;&#4755; &#4677;&#4621;&#4901;&#4637;&#4757;&#4637; &#4773;&#4661;&#4778;&#4616;&#4845; &#4853;&#4648;&#4661; &#4845;&#4808;&#4875;&#4621;&#4965; &#4840;&#4621;&#4709;&#4757;&#4637; &#4661;&#4636;&#4725;&#4755; &#4768;&#4659;&#4709; &#4845;&#4632;&#4648;&#4637;&#4651;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4763;&#4757; &#4704;&#4634;&#4678;&#4899;&#4896;&#4653; &#4704;&#4773;&#4653;&#4657; &#4819;&#4845;&#4758;&#4729; &#4938;&#4725; &#4609;&#4617; &#4752;&#4872;&#4653; &#4840;&#4720;&#4651;&#4678;&#4720;&#4755; &#4840;&#4720;&#4872;&#4616;&#4896; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4840;&#4720;&#4656;&#4808;&#4648; &#4941;&#4901;&#4648;&#4725; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4616;&#4936; &#4725;&#4621;&#4677; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4661;&#4619;&#4616;&#4757;&#4965; &#4920;&#4757;&#4720;&#4757; &#4611;&#4845;&#4635;&#4758;&#4723;&#4733;&#4757;&#4757; &#4773;&#4757;&#4896;&#4709;&#4677;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4739;&#4898;&#4768;&#4725; &#4704;&#4672;&#4653; &#4704;&#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4757;&#4848; &#4773;&#4763; &#4840;&#4720;&#4936;&#4720;&#4752; &#4752;&#4813; &#4773;&#4757;&#4866;&#4965; &#4704;&#4853;&#4779;&#4635;&#4733;&#4757; &#4618;&#4651;&#4651;&#4621;&#4757; &#4840;&#4635;&#4845;&#4733;&#4621; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4840;&#4616;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4629;&#4648;&#4725;&#4757; &#4773;&#4757;&#4853;&#4757;&#4672;&#4704;&#4621; &#4704;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4757;&#4637; &#4874;&#4828; &#4840;&#4634;&#4648;&#4851;&#4757;&#4757; &#4920;&#4875; &#4773;&#4757;&#4853;&#4755;&#4872;&#4765; &#4808;&#4848; &#4920;&#4875;&#4813; &#4825;&#4939;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4677;&#4648;&#4709;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
