<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>heb</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1418">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P140_9962"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4938;&#4720;&#4763;&#4845;&#4721;&#4637; &#4848;&#4877;&#4638; &#4840;&#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4661;&#4653;&#4819;&#4725;&#4755; &#4840;&#4826;&#4613; &#4819;&#4616;&#4637; &#4840;&#4614;&#4752;&#4813; &#4632;&#4677;&#4848;&#4661; &#4752;&#4704;&#4651;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4632;&#4864;&#4632;&#4650;&#4843;&#4845;&#4721; &#4853;&#4757;&#4787;&#4757; &#4720;&#4824;&#4875;&#4869;&#4723; &#4752;&#4704;&#4653;&#4755;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4677;&#4853;&#4661;&#4725; &#4704;&#4637;&#4725;&#4707;&#4616;&#4813; &#4813;&#4661;&#4901; &#4632;&#4677;&#4648;&#4825;&#4755; &#4896;&#4648;&#4916;&#4827;&#4813; &#4840;&#4632;&#4661;&#4811;&#4821;&#4721;&#4637; &#4741;&#4709;&#4661;&#4725; &#4752;&#4704;&#4648;&#4707;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4632;&#4875;&#4648;&#4867; &#4808;&#4850;&#4843; &#4677;&#4853;&#4661;&#4720; &#4677;&#4849;&#4659;&#4757; &#4840;&#4637;&#4725;&#4707;&#4616;&#4813; &#4853;&#4757;&#4787;&#4757; &#4752;&#4704;&#4648;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4826;&#4843;&#4637; &#4813;&#4661;&#4901; &#4840;&#4808;&#4653;&#4677; &#4635;&#4821;&#4896;&#4757;&#4725; &#4752;&#4704;&#4648; &#4609;&#4616;&#4757;&#4720;&#4755;&#4811;&#4637; &#4704;&#4808;&#4653;&#4677; &#4840;&#4720;&#4616;&#4704;&#4896;&#4733; &#4840;&#4778;&#4851;&#4757; &#4723;&#4710;&#4725;&#4964; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4813;&#4661;&#4901; &#4632;&#4755; &#4843;&#4616;&#4707;&#4725; &#4840;&#4808;&#4653;&#4677; &#4632;&#4662;&#4709;&#4755; &#4840;&#4704;&#4672;&#4616;&#4733; &#4840;&#4768;&#4654;&#4757; &#4704;&#4725;&#4653; &#4840;&#4778;&#4851;&#4753;&#4637; &#4925;&#4619;&#4725; &#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4619;&#4845;&#4811;&#4637; &#4635;&#4661;&#4720;&#4661;&#4650;&#4843;&#4813;&#4757; &#4840;&#4634;&#4875;&#4653;&#4849; &#4840;&#4781;&#4709;&#4653; &#4778;&#4649;&#4708;&#4621; &#4752;&#4704;&#4649;&#4964; &#4661;&#4616; &#4773;&#4752;&#4826;&#4613;&#4637; &#4661;&#4616; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4621;&#4757;&#4755;&#4872;&#4653; &#4768;&#4609;&#4757; &#4768;&#4757;&#4733;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4720;&#4824;&#4875;&#4869;&#4726; &#4659;&#4616;&#4965; &#4779;&#4613;&#4755;&#4725; &#4768;&#4872;&#4621;&#4877;&#4622;&#4723;&#4728;&#4813;&#4757; &#4773;&#4840;&#4936;&#4920;&#4633; &#4824;&#4808;&#4725;&#4653; &#4704;&#4938;&#4720;&#4763;&#4845;&#4721; &#4853;&#4757;&#4787;&#4757; &#4845;&#4872;&#4705;&#4707;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4609;&#4616;&#4720;&#4763;&#4845;&#4721; &#4877;&#4757; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4709;&#4731;&#4813;&#4757; &#4704;&#4819;&#4632;&#4725; &#4768;&#4757;&#4853; &#4874;&#4828; &#4845;&#4872;&#4707;&#4707;&#4723;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4656;&#4616; &#4651;&#4657;&#4755; &#4661;&#4616; &#4629;&#4829;&#4705; &#4661;&#4629;&#4720;&#4725; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813;&#4757; &#4848;&#4637; &#4659;&#4845;&#4829; &#4768;&#4845;&#4872;&#4707;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4938;&#4720;&#4763;&#4845;&#4721;&#4637; &#4853;&#4757;&#4787;&#4757; &#4704;&#4826;&#4613; &#4872;&#4755; &#4678;&#4635; &#4659;&#4616;&#4733;&#4965; &#4808;&#4848; &#4677;&#4853;&#4661;&#4725; &#4840;&#4634;&#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4853; &#4872;&#4755; &#4773;&#4757;&#4851;&#4621;&#4720;&#4872;&#4616;&#4896; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4843;&#4659;&#4843;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9-10 &#4845;&#4613;&#4637; &#4616;&#4768;&#4609;&#4753; &#4874;&#4828; &#4637;&#4659;&#4620; &#4752;&#4813;&#4965; &#4773;&#4757;&#4848;&#4826;&#4613;&#4637; &#4632;&#4707;&#4755; &#4632;&#4661;&#4811;&#4821;&#4725; &#4845;&#4672;&#4653;&#4707;&#4617;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4773;&#4661;&#4776; &#4632;&#4723;&#4848;&#4661; &#4824;&#4632;&#4757; &#4853;&#4648;&#4661; &#4840;&#4720;&#4848;&#4648;&#4873;&#4965; &#4661;&#4616; &#4637;&#4877;&#4709;&#4755; &#4661;&#4616; &#4632;&#4896;&#4901;&#4637; &#4661;&#4616; &#4621;&#4841; &#4621;&#4841; &#4632;&#4723;&#4896;&#4709;&#4637; &#4840;&#4634;&#4614;&#4753; &#4840;&#4645;&#4875; &#4645;&#4653;&#4819;&#4726;&#4733; &#4709;&#4731; &#4755;&#4728;&#4813;&#4755; &#4840;&#4634;&#4843;&#4632;&#4621;&#4776;&#4813;&#4757; &#4704;&#4613;&#4618;&#4755; &#4941;&#4921;&#4637; &#4618;&#4843;&#4848;&#4653;&#4873;&#4725; &#4768;&#4845;&#4733;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4632;&#4899; &#4824;&#4757;&#4853; &#4619;&#4616;&#4813; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4614;&#4758;&#4965; &#4704;&#4637;&#4725;&#4704;&#4621;&#4896;&#4813;&#4755; &#4704;&#4637;&#4725;&#4667;&#4616;&#4813; &#4704;&#4773;&#4870;&#4733;&#4637; &#4707;&#4621;&#4720;&#4640;&#4651;&#4733; &#4635;&#4616;&#4725; &#4616;&#4826;&#4613; &#4941;&#4901;&#4648;&#4725; &#4707;&#4621;&#4614;&#4752;&#4733; &#4853;&#4757;&#4787;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4708;&#4827;&#4752;&#4725; &#4768;&#4877;&#4765;&#4726; &#4768;&#4757;&#4853; &#4874;&#4828; &#4936;&#4925;&#4638; &#4808;&#4848; &#4677;&#4853;&#4661;&#4725; &#4704;&#4872;&#4827; &#4848;&#4633; &#4872;&#4707; &#4773;&#4757;&#4866; &#4704;&#4941;&#4840;&#4622;&#4733;&#4755; &#4704;&#4901;&#4870;&#4733; &#4848;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4782;&#4653;&#4635;&#4814;&#4733;&#4755; &#4840;&#4941;&#4840;&#4622;&#4733; &#4848;&#4637; &#4704;&#4648;&#4776;&#4657;&#4725;&#4637; &#4619;&#4845; &#4840;&#4720;&#4648;&#4904; &#4840;&#4874;&#4848;&#4653; &#4768;&#4632;&#4853; &#4645;&#4875;&#4757; &#4616;&#4635;&#4757;&#4923;&#4725; &#4840;&#4634;&#4672;&#4853;&#4657; &#4776;&#4614;&#4753;&#4965;  </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4813; &#4614;&#4758; &#4704;&#4824;&#4619;&#4616;&#4637; &#4632;&#4757;&#4936;&#4661; &#4651;&#4657;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4672;&#4648;&#4704; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4637; &#4773;&#4757;&#4852;&#4725; &#4845;&#4621;&#4677; &#4629;&#4843;&#4813;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4723;&#4632;&#4621;&#4777; &#4776;&#4638;&#4720; &#4645;&#4651; &#4629;&#4618;&#4755;&#4733;&#4609;&#4757; &#4843;&#4752;&#4923; &#4845;&#4614;&#4757;? </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4938;&#4720;&#4763;&#4813; &#4778;&#4851;&#4757; &#4658;&#4920;&#4755; &#4629;&#4877;&#4757; &#4840;&#4720;&#4619;&#4616;&#4937;&#4725;&#4757; &#4840;&#4634;&#4708;&#4837; &#4638;&#4725; &#4661;&#4616; &#4614;&#4752;&#4965; &#4840;&#4720;&#4896;&#4649;&#4725; &#4840;&#4824;&#4619;&#4616;&#4637;&#4757; &#4653;&#4661;&#4725; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617; &#4773;&#4653;&#4657; &#4840;&#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4632;&#4779;&#4776;&#4616;&#4763; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4753;&#4827;&#4828; &#4843;&#4616; &#4773;&#4757;&#4848;&#4614;&#4752; &#4840;&#4720;&#4755;&#4827;&#4833;&#4757; &#4638;&#4725; &#4635;&#4653;&#4851;&#4725; &#4840;&#4877;&#4853; &#4752;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">17 &#4656;&#4813; &#4658;&#4638;&#4725; &#4753;&#4827;&#4828;&#4813; &#4845;&#4920;&#4755;&#4621;&#4755;&#4965; &#4720;&#4755;&#4827;&#4833; &#4704;&#4629;&#4845;&#4808;&#4725; &#4658;&#4758;&#4653; &#4877;&#4757; &#4776;&#4726; &#4768;&#4845;&#4896;&#4677;&#4637;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4661;&#4616;&#4826;&#4613;&#4637; &#4938;&#4720;&#4763;&#4813; &#4778;&#4851;&#4757; &#4773;&#4757;&#4787; &#4843;&#4616; &#4848;&#4637; &#4768;&#4621;&#4720;&#4632;&#4648;&#4672;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19-20 &#4633;&#4660;&#4637; &#4725;&#4773;&#4827;&#4827;&#4725;&#4757; &#4609;&#4617; &#4773;&#4757;&#4848; &#4629;&#4873; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4776;&#4720;&#4755;&#4872;&#4648; &#4704;&#4747;&#4619;&#4965; &#4840;&#4901;&#4870;&#4733;&#4757;&#4755; &#4840;&#4941;&#4840;&#4622;&#4733;&#4757; &#4848;&#4637; &#4776;&#4813;&#4739;&#4755; &#4776;&#4672;&#4845; &#4840;&#4704;&#4877; &#4896;&#4885;&#4653; &#4776;&#4610;&#4662;&#4917;&#4637; &#4875;&#4653; &#4845;&#4830;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4824;&#4619;&#4733;&#4609; &#4840;&#4778;&#4851;&#4757; &#4848;&#4637; &#4845;&#4613; &#4752;&#4813; &#4709;&#4622; &#4704;&#4632;&#4925;&#4624;&#4937;&#4755; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4619;&#4845; &#4648;&#4904;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4853;&#4757;&#4787;&#4754;&#4721;&#4755; &#4704;&#4635;&#4872;&#4621;&#4872;&#4843;&#4813; &#4821;&#4675; &#4609;&#4617; &#4848;&#4637;&#4757; &#4648;&#4904;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4848; &#4629;&#4873;&#4637; &#4776;&#4901;&#4674;&#4726;&#4733; &#4704;&#4672;&#4653; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4848;&#4637; &#4845;&#4752;&#4923;&#4621;&#4965; &#4848;&#4637;&#4637; &#4659;&#4845;&#4936;&#4661; &#4661;&#4653;&#4840;&#4725; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4617;&#4725;&#4757; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813; &#4752;&#4872;&#4653; &#4704;&#4826;&#4613; &#4618;&#4752;&#4923; &#4773;&#4757;&#4866; &#4704;&#4656;&#4635;&#4843;&#4725; &#4843;&#4617;&#4721; &#4651;&#4659;&#4728;&#4813; &#4776;&#4773;&#4653;&#4657; &#4845;&#4621;&#4677; &#4704;&#4634;&#4704;&#4621;&#4901; &#4632;&#4661;&#4811;&#4821;&#4725; &#4618;&#4752;&#4921; &#4840;&#4877;&#4853; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4869; &#4808;&#4848; &#4720;&#4656;&#4651;&#4733;&#4965; &#4840;&#4773;&#4813;&#4752;&#4720;&#4763;&#4845;&#4721; &#4637;&#4659;&#4620; &#4808;&#4848; &#4637;&#4725;&#4614;&#4757; &#4677;&#4853;&#4661;&#4725; &#4768;&#4621;&#4872;&#4707;&#4637;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4661;&#4616; &#4773;&#4763; &#4768;&#4609;&#4757; &#4845;&#4723;&#4845; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4808;&#4848; &#4656;&#4635;&#4845; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4618;&#4672; &#4779;&#4613;&#4755;&#4725;&#4637; &#4704;&#4840;&#4819;&#4632;&#4721; &#4840;&#4620;&#4619;&#4813;&#4757; &#4848;&#4637; &#4845;&#4830; &#4808;&#4848; &#4677;&#4853;&#4661;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707;&#4965; &#4651;&#4657;&#4757; &#4709;&#4825; &#4874;&#4828; &#4618;&#4843;&#4672;&#4653;&#4709; &#4768;&#4621;&#4872;&#4707;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4757;&#4850;&#4613; &#4706;&#4614;&#4757;&#4661;&#4965; &#4819;&#4616;&#4637; &#4776;&#4720;&#4936;&#4896;&#4648; &#4864;&#4637;&#4654; &#4709;&#4825; &#4874;&#4828; &#4632;&#4776;&#4651; &#4618;&#4672;&#4704;&#4621; &#4707;&#4661;&#4936;&#4616;&#4872;&#4813; &#4752;&#4704;&#4653;&#4964; &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4819;&#4616;&#4637; &#4941;&#4923;&#4636; &#4651;&#4657;&#4757; &#4704;&#4632;&#4640;&#4811;&#4725; &#4739;&#4898;&#4768;&#4725;&#4757; &#4618;&#4669;&#4653; &#4768;&#4757;&#4853; &#4874;&#4828; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4616;&#4656;&#4814;&#4733;&#4637; &#4768;&#4757;&#4853; &#4874;&#4828; &#4632;&#4638;&#4725; &#4776;&#4773;&#4653;&#4657; &#4704;&#4747;&#4619;&#4637; &#4941;&#4653;&#4853; &#4773;&#4757;&#4848; &#4720;&#4632;&#4848;&#4704;&#4707;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4850;&#4609; &#4781;&#4653;&#4661;&#4726;&#4661; &#4848;&#4877;&#4638;&#4965; &#4840;&#4709;&#4825;&#4814;&#4733;&#4757; &#4739;&#4898;&#4768;&#4725; &#4618;&#4664;&#4776;&#4637; &#4768;&#4757;&#4853; &#4874;&#4828; &#4776;&#4720;&#4656;&#4811; &#4704;&#4747;&#4619;&#4965; &#4843;&#4853;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4616;&#4634;&#4896;&#4707;&#4704;&#4673;&#4725; &#4609;&#4616;&#4720;&#4763; &#4874;&#4828; &#4843;&#4616; &#4739;&#4898;&#4768;&#4725; &#4845;&#4723;&#4845;&#4619;&#4728;&#4811;&#4621;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
