
<Html>

<Head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>AMHARIC BIBLE</title>

<meta name="TransitPubID" content="957">

<LINK REL=StyleSheet HREF="/include/style.css" TYPE="text/css">
</HEAD>
<body><a name="TopOfPage"> </A><!-- TRANSIT - INFOBEFORE -->

<p class=center><b>AMHARIC BIBLE</b></p>
<p class=bodytext>Note: Windows 98 and Windows ME users will need to upgrade Internet Explorer to version 6 to view the Amharic font.</p>
<p class=bodytext>
<table border="1">
<tr>
<td width="124">
<p class=center>Windows 95/98</p></td>
<td width="150">
<p class=center>Windows NT/2000/XP</p></td>
<td width="338">
<p class=center>Installation Instructions</p></td>
</TR>
<tr>
<td valign="top" width="124">
<p class=center><a href="/download/fonts/amharic/amharic98.zip">Amharic98.zip</a></p></td>
<td valign="top" width="150">
<p class=center><a href="/download/fonts/amharic/amharic00.zip">Amharic00.zip</a></p></td>
<td width="338">
<p class=bodytext>Download and open with a unzip utility<br>and install it into your Windows' font folder.<br>You may need to restart your computer. </p></td>
</TR>
<tr>
<td valign="top" width="124">
<p class=center><a href="/download/fonts/amharic/amharic98.exe">Amharic98.exe</a></p></td>
<td valign="top" width="150">
<p class=center><a href="/download/fonts/amharic/amharic00.exe">Amharic00.exe</a></p></td>
<td width="338">
<p class=bodytext>Download and double click on the file.<br>It will extract into your fonts folder automatically.<br>You may need to restart your computer or open the GF Zemen font in the C:\windows\fonts folder. </p></td>
</TR>
</TABLE>

<p class=bodytext>
<table><tr><td valign="top">
&quot;Interlitt&quot;, the publishing arm of Lapsley/Brooks Foundation, is proud and pleased to present the Bible in Amharic, the language of Ethiopia. </p>
<p class=bodytext>Christianity entered Ethiopia in the 4th century, and the Bible was translated into Geez (Ethiopic) thereafter. This Bible was revised in the 14th Century. The first complete Amharic Bible was produced in 1840, and went thru several revisions thereafter. The version of the Bible presented here was the fulfillment of the expressed desire of Haile Selassie, and was first published in 1962. </p>
<p class=bodytext>In 1992-93, with the blessing and support of the Ethiopian Bible Society and Ato Kebede Mamo, the Director, the Bible was computerized by Hiruye Stige and his wife Genet.  It is our pleasure to make God's Word, in this electronic form, available to this part of His family.</p>
<p class=bodytext>Many thanks to Dirk R&ouml;ckmann for his work in making this translation available. GF Zemen Unicode is the font that is used. If you are unable to see the text in Amharic font, please download the GF Zemen font.</p></td><td width="50%">
<p class=bodytext><font face="GF Zemen Unicode">&#4840;&#4619;&#4949;&#4661;&#4618;/&#4709;&#4649;&#4781;&#4661; &#4939;&#4813;&#4757;&#4852;&#4669;&#4757; &#4768;&#4659;&#4723;&#4634; &#4853;&#4653;&#4869;&#4725; &#4768;&#4779;&#4621;  &#4840;&#4614;&#4752;&#4813; &lt;&lt;&#4770;&#4757;&#4720;&#4653;&#4618;&#4725;&gt;&gt; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4683;&#4757;&#4683; &#4704;&#4614;&#4752;&#4813; &#4704;&#4768;&#4635;&#4653;&#4763; &#4840;&#4720;&#4824;&#4875;&#4864;&#4813;&#4757; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4704;&#4770;&#4757;&#4720;&#4653;&#4756;&#4725; &#4658;&#4843;&#4672;&#4653;&#4709; &#4848;&#4661;&#4723;&#4755; &#4777;&#4651;&#4725; &#4845;&#4656;&#4635;&#4811;&#4621;&#4962;  &#4781;&#4653;&#4661;&#4725;&#4755; &#4808;&#4848; &#4770;&#4725;&#4846;&#4917;&#4843; &#4840;&#4872;&#4707;&#4813; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4781;&#4941;&#4616; &#4824;&#4632;&#4757; &#4658;&#4614;&#4757;&#4965; &#4709;&#4825;&#4637; &#4659;&#4845;&#4678;&#4845; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4808;&#4848;&#4672;&#4853;&#4638;&#4813; &#4840;&#4770;&#4725;&#4846;&#4917;&#4843; &#4683;&#4757;&#4683;&#4965; &#4808;&#4848; &#4877;&#4821;&#4829; &#4720;&#4720;&#4648;&#4878;&#4632;&#4962; &#4704;&#4768;&#4661;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4781;&#4941;&#4616; &#4824;&#4632;&#4757; &#4773;&#4757;&#4848;&#4872;&#4755; &#4720;&#4667;&#4667;&#4616;&#4962; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4633;&#4617; &#4840;&#4768;&#4635;&#4653;&#4763; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4704;1840 &#4773;.&#4772;.&#4768; &#4840;&#4723;&#4720;&#4632; &#4658;&#4614;&#4757;&#4965; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4709;&#4825; &#4874;&#4828; &#4773;&#4840;&#4720;&#4667;&#4667;&#4616; &#4723;&#4725;&#4639;&#4621;&#4962;  &#4768;&#4609;&#4757; &#4773;&#4826;&#4613; &#4704;&#4770;&#4757;&#4720;&#4653;&#4756;&#4725; &#4840;&#4672;&#4648;&#4704;&#4813; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661;&#4965; &#4704;&#4770;&#4725;&#4846;&#4917;&#4843;&#4813; &#4757;&#4873;&#4645; &#4704;&#4672;&#4851;&#4635;&#4810; &#4739;&#4845;&#4616; &#4645;&#4619;&#4660; &#4824;&#4632;&#4752; &#4632;&#4757;&#4877;&#4645;&#4725;&#4965; &#4704;1962 &#4819;.&#4637; &#4840;&#4723;&#4720;&#4632;&#4813; &#4752;&#4813;&#4962; &#4704;1992-1993 &#4819;.&#4637; &#4704;&#4770;&#4725;&#4846;&#4917;&#4843; &#4840;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4635;&#4741;&#4704;&#4653;&#4755; &#4704;&#4768;&#4726; &#4776;&#4704;&#4848; &#4635;&#4638; &#4853;&#4875;&#4941;&#4965; &#4768;&#4726; &#4610;&#4649;&#4845; &#4925;&#4876;&#4755; &#4707;&#4616;&#4708;&#4723;&#4728;&#4813; &#4808;/&#4654; &#4872;&#4752;&#4725; &#4840;&#4768;&#4635;&#4653;&#4763;&#4813;&#4757; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4704;&#4782;&#4637;&#4949;&#4841;&#4720;&#4653; &#4768;&#4824;&#4875;&#4869;&#4720;&#4813;&#4723;&#4621;&#4962; &#4845;&#4613;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4965; &#4704;&#4826;&#4613; &#4609;&#4756;&#4723; &#4704;&#4772;&#4620;&#4781;&#4725;&#4654;&#4754;&#4781;&#4661; &#4632;&#4872;&#4755;&#4763; &#4768;&#4635;&#4779;&#4845;&#4752;&#4725; &#4616;&#4826;&#4613; &#4725;&#4813;&#4621;&#4853; &#4661;&#4755;&#4672;&#4653;&#4709; &#4773;&#4869;&#4877; &#4848;&#4661; &#4845;&#4616;&#4755;&#4621;&#4962; </font></p>
<p class=bodytext><font face="GF Zemen Unicode">&#4845;&#4613; &#4725;&#4653;&#4873;&#4637; &#4840;&#4720;&#4659;&#4779; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4638;&#4843;&#4810; &#4773;&#4872;&#4827; &#4619;&#4848;&#4648;&#4873;&#4621;&#4757; &#4616;&#4634;&#4661;&#4720;&#4653; &#4850;&#4653;&#4781; &#4654;&#4781;&#4635;&#4757; &#4723;&#4619;&#4677; &#4637;&#4661;&#4875;&#4755;&#4733;&#4757;&#4757; &#4773;&#4755;&#4672;&#4653;&#4707;&#4616;&#4757;&#4962; &#4840;&#4720;&#4896;&#4672;&#4637;&#4757;&#4704;&#4725; &#4632;&#4621;&#4781;&#4768;-&#4938;&#4848;&#4621; (Font)&#4965; &#4866; &#4772;&#4941; &#4824;&#4632;&#4757; &#4841;&#4754;&#4782;&#4853; (GF Zemen Unicode) &#4840;&#4634;&#4616;&#4813;&#4757; &#4752;&#4813;&#4962; &#4925;&#4625;&#4937;&#4757; &#4704;&#4768;&#4635;&#4653;&#4763; &#4938;&#4848;&#4619;&#4725; &#4779;&#4619;&#4872;&#4761;&#4725;&#4965; &#4866; &#4772;&#4941; &#4824;&#4632;&#4757; (GF Zemen) &#4632;&#4621;&#4781;&#4768;-&#4938;&#4848;&#4621;&#4757;&#4965; (Font)&#4965; &#4808;&#4848; &#4651;&#4661;&#4814; &#4782;&#4637;&#4946;&#4841;&#4720;&#4653; &#4845;&#4632;&#4621;&#4657;&#4725;&#4962; </font></p></td>
</TR>
</TABLE>
</body>
</html>
