<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Isaiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4123">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P587_44330"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 30&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4616;&#4819;&#4632;&#4928;&#4766;&#4733; &#4621;&#4870;&#4733; &#4808;&#4846;&#4619;&#4728;&#4813;! &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4776;&#4773;&#4756; &#4824;&#4757;&#4853; &#4843;&#4621;&#4614;&#4752;&#4757; &#4637;&#4781;&#4653; &#4845;&#4632;&#4781;&#4651;&#4617;&#4965; &#4739;&#4898;&#4768;&#4725;&#4757;&#4637; &#4704;&#4739;&#4898;&#4768;&#4725; &#4619;&#4845; &#4845;&#4904;&#4637;&#4649; &#4824;&#4757;&#4853; &#4776;&#4632;&#4757;&#4936;&#4660; &#4824;&#4757;&#4853; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4843;&#4848;&#4653;&#4875;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4768;&#4940;&#4637; &#4752;&#4872;&#4653;&#4757; &#4659;&#4845;&#4896;&#4845;&#4673; &#4704;&#4936;&#4653;&#4822;&#4757; &#4739;&#4845;&#4621; &#4845;&#4920;&#4753; &#4824;&#4757;&#4853; &#4704;&#4877;&#4709;&#4925;&#4637; &#4901;&#4619; &#4845;&#4723;&#4632;&#4753; &#4824;&#4757;&#4853; &#4808;&#4848; &#4877;&#4709;&#4925; &#4773;&#4757;&#4850;&#4808;&#4653;&#4849; &#4845;&#4612;&#4851;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4936;&#4653;&#4822;&#4757; &#4739;&#4845;&#4621; &#4773;&#4941;&#4648;&#4725; &#4704;&#4877;&#4709;&#4925;&#4637; &#4901;&#4619; &#4632;&#4723;&#4632;&#4757; &#4661;&#4853;&#4709; &#4845;&#4614;&#4757;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4616;&#4678;&#4733; &#4637;&#4757;&#4637; &#4704;&#4899;&#4756;&#4814;&#4661; &#4706;&#4614;&#4753;&#4965; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733;&#4637; &#4637;&#4757;&#4637; &#4808;&#4848; &#4627;&#4756;&#4661; &#4706;&#4848;&#4653;&#4657;&#4965;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4609;&#4619;&#4728;&#4813; &#4845;&#4896;&#4677;&#4633;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4661;&#4616;&#4635;&#4845;&#4733;&#4617;&#4965; &#4773;&#4941;&#4648;&#4725;&#4755; &#4661;&#4853;&#4709; &#4773;&#4757;&#4866; &#4648;&#4853;&#4772;&#4725;&#4755; &#4648;&#4709; &#4661;&#4616;&#4635;&#4845;&#4614;&#4753; &#4629;&#4829;&#4709; &#4843;&#4941;&#4651;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4848;&#4705;&#4709; &#4661;&#4619;&#4617; &#4773;&#4757;&#4661;&#4662;&#4733; &#4840;&#4720;&#4752;&#4872;&#4648; &#4664;&#4781;&#4637;&#4962;  &#4720;&#4707;&#4725;&#4755; &#4773;&#4757;&#4661;&#4725; &#4768;&#4757;&#4704;&#4659; &#4773;&#4937;&#4765;&#4725;&#4637; &#4752;&#4824;&#4653; &#4773;&#4707;&#4709;&#4637; &#4704;&#4634;&#4808;&#4897;&#4707;&#4725; &#4704;&#4632;&#4776;&#4651;&#4755; &#4704;&#4909;&#4757;&#4672;&#4725; &#4637;&#4853;&#4653; &#4704;&#4777;&#4621; &#4709;&#4621;&#4901;&#4877;&#4755;&#4728;&#4813;&#4757; &#4704;&#4768;&#4613;&#4846;&#4733; &#4907;&#4757;&#4675; &#4619;&#4845; &#4632;&#4827;&#4877;&#4709;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4704;&#4877;&#4632;&#4622;&#4733; &#4667;&#4763; &#4619;&#4845; &#4773;&#4840;&#4907;&#4753; &#4808;&#4848;&#4635;&#4845;&#4896;&#4677;&#4633;&#4768;&#4728;&#4813; &#4629;&#4829;&#4709; &#4845;&#4612;&#4851;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4877;&#4709;&#4925; &#4773;&#4653;&#4851;&#4723; &#4776;&#4757;&#4721;&#4755; &#4637;&#4755;&#4637;&#4757; &#4752;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613; &#4661;&#4633;&#4757;&#4962; &#4704;&#4708;&#4725; &#4840;&#4634;&#4672;&#4632;&#4901; &#4648;&#4819;&#4709; &#4709;&#4844; &#4896;&#4653;&#4732;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4609;&#4757;&#4637; &#4610;&#4853;&#4965; &#4616;&#4634;&#4632;&#4899;&#4813;&#4637; &#4824;&#4632;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4656;&#4620;&#4851; &#4619;&#4845; &#4704;&#4632;&#4925;&#4624;&#4941;&#4637; &#4813;&#4661;&#4901; &#4923;&#4941;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4819;&#4632;&#4928;&#4763; &#4808;&#4872;&#4757;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4616;&#4632;&#4661;&#4635;&#4725; &#4840;&#4635;&#4845;&#4808;&#4853;&#4849; &#4840;&#4624;&#4656;&#4725; &#4621;&#4870;&#4733; &#4755;&#4728;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4707;&#4616; &#4651;&#4773;&#4846;&#4733;&#4757;&#4962; &#4768;&#4725;&#4632;&#4621;&#4776;&#4721; &#4845;&#4619;&#4617;&#4965; &#4752;&#4706;&#4843;&#4725;&#4757;&#4637;&#4962; &#4899;&#4939;&#4905;&#4757;&#4755; &#4768;&#4723;&#4619;&#4841;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4866; &#4677;&#4753;&#4757; &#4752;&#4872;&#4653; &#4768;&#4725;&#4757;&#4872;&#4649;&#4757; &#4776;&#4632;&#4757;&#4872;&#4853; &#4936;&#4672;&#4677; &#4704;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4880;&#4851;&#4755;&#4813;&#4637; &#4824;&#4808;&#4653; &#4704;&#4617;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4677;&#4849;&#4661; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4768;&#4661;&#4808;&#4877;&#4849; &#4845;&#4617;&#4768;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4677;&#4849;&#4661; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4845;&#4613;&#4733;&#4757; &#4675;&#4621; &#4768;&#4675;&#4621;&#4619;&#4733;&#4747;&#4621;&#4755;&#4965; &#4704;&#4877;&#4941;&#4755; &#4704;&#4896;&#4635;&#4637;&#4752;&#4725; &#4723;&#4637;&#4755;&#4733;&#4747;&#4621;&#4755;&#4965; &#4704;&#4773;&#4653;&#4657;&#4637; &#4720;&#4848;&#4877;&#4939;&#4733;&#4747;&#4621;&#4755; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4661;&#4616;&#4826;&#4613; &#4845;&#4613; &#4704;&#4848;&#4621; &#4768;&#4824;&#4709;&#4829;&#4710; &#4616;&#4632;&#4941;&#4648;&#4661; &#4773;&#4757;&#4848; &#4672;&#4648;&#4704;&#4965; &#4768;&#4936;&#4651;&#4648;&#4657;&#4637; &#4936;&#4901;&#4758; &#4853;&#4757;&#4872;&#4725; &#4773;&#4757;&#4848;&#4634;&#4632;&#4899; &#4773;&#4757;&#4848; &#4648;&#4869;&#4637; &#4677;&#4901;&#4653; &#4845;&#4614;&#4757;&#4707;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4664;&#4781;&#4616;&#4763; &#4635;&#4853;&#4875; &#4773;&#4757;&#4848;&#4634;&#4656;&#4704;&#4653; &#4845;&#4656;&#4709;&#4648;&#4811;&#4621;&#4965; &#4659;&#4845;&#4651;&#4651;&#4637; &#4843;&#4848;&#4677;&#4672;&#4811;&#4621;&#4964; &#4776;&#4661;&#4707;&#4650;&#4813;&#4637; &#4773;&#4659;&#4725; &#4776;&#4635;&#4757;&#4848;&#4867; &#4840;&#4634;&#4808;&#4661;&#4849;&#4704;&#4725; &#4808;&#4845;&#4637; &#4813;&#4739; &#4776;&#4885;&#4853;&#4883;&#4853; &#4840;&#4634;&#4672;&#4849;&#4704;&#4725; &#4872;&#4621; &#4768;&#4845;&#4872;&#4765;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4677;&#4849;&#4661;&#4965; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4704;&#4632;&#4632;&#4616;&#4661;&#4755; &#4704;&#4635;&#4648;&#4941; &#4725;&#4853;&#4755;&#4619;&#4733;&#4609;&#4964; &#4704;&#4920;&#4901;&#4723;&#4755; &#4704;&#4632;&#4723;&#4632;&#4757; &#4739;&#4845;&#4621; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4757;&#4706; &#4768;&#4619;&#4733;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4704;&#4936;&#4648;&#4661; &#4619;&#4845; &#4725;&#4672;&#4637;&#4896;&#4757; &#4773;&#4757;&#4664;&#4667;&#4616;&#4757; &#4773;&#4757;&#4866; &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4614;&#4757;&#4637; &#4768;&#4619;&#4733;&#4609;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4725;&#4664;&#4667;&#4619;&#4733;&#4609;&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4704;&#4936;&#4899;&#4757; &#4936;&#4648;&#4661; &#4619;&#4845; &#4773;&#4757;&#4672;&#4632;&#4899;&#4616;&#4757; &#4768;&#4619;&#4733;&#4609;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4634;&#4843;&#4659;&#4853;&#4849;&#4768;&#4733;&#4609; &#4936;&#4899;&#4758;&#4733; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4768;&#4757;&#4853; &#4656;&#4813; &#4827;&#4731; &#4840;&#4720;&#4752;&#4643; &#4666;&#4613; &#4656;&#4814;&#4733; &#4845;&#4664;&#4667;&#4617;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4720;&#4651;&#4651; &#4651;&#4661; &#4619;&#4845; &#4773;&#4757;&#4851;&#4616; &#4637;&#4656;&#4662;&#4965; &#4704;&#4782;&#4648;&#4709;&#4723;&#4637; &#4619;&#4845; &#4773;&#4757;&#4851;&#4616; &#4637;&#4621;&#4781;&#4725; &#4614;&#4755;&#4733;&#4609; &#4773;&#4661;&#4781;&#4725;&#4672;&#4649; &#4853;&#4648;&#4661;&#4965; &#4776;&#4768;&#4637;&#4661;&#4725; &#4656;&#4814;&#4733; &#4827;&#4731; &#4840;&#4720;&#4752;&#4643; &#4725;&#4664;&#4667;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4941;&#4653;&#4853; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4755; &#4661;&#4616;&#4826;&#4613;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4651;&#4651;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4845;&#4723;&#4872;&#4643;&#4621;&#4965; &#4845;&#4637;&#4651;&#4733;&#4609;&#4637; &#4824;&#4757;&#4853; &#4776;&#4941; &#4776;&#4941; &#4845;&#4619;&#4621;&#4964; &#4773;&#4653;&#4657;&#4757; &#4704;&#4632;&#4720;&#4635;&#4632;&#4757; &#4840;&#4634;&#4896;&#4707;&#4704;&#4673; &#4609;&#4617; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4813;&#4661;&#4901; &#4704;&#4925;&#4846;&#4757; &#4840;&#4637;&#4725;&#4758;&#4649; &#4629;&#4829;&#4709; &#4614;&#4845;&#4965; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4723;&#4616;&#4677;&#4661;&#4637;&#4964; &#4704;&#4905;&#4792;&#4725;&#4637; &#4853;&#4637;&#4933; &#4845;&#4651;&#4651;&#4621;&#4611;&#4621;&#4965; &#4704;&#4656;&#4635;&#4613;&#4637; &#4874;&#4828; &#4845;&#4632;&#4621;&#4661;&#4621;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4876;&#4723;&#4637; &#4840;&#4909;&#4757;&#4672;&#4725;&#4757; &#4773;&#4757;&#4864;&#4651;&#4755; &#4840;&#4632;&#4776;&#4651;&#4757; &#4813;&#4739; &#4706;&#4656;&#4901;&#4613;&#4637; &#4768;&#4661;&#4720;&#4635;&#4650;&#4613; &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4768;&#4757;&#4720; &#4768;&#4845;&#4656;&#4808;&#4653;&#4637;&#4964; &#4819;&#4845;&#4758;&#4733;&#4613; &#4877;&#4757; &#4768;&#4661;&#4720;&#4635;&#4650;&#4613;&#4757; &#4843;&#4843;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4936;&#4672;&#4677; &#4709;&#4725;&#4621; &#4870;&#4654;&#4733;&#4613; &#4704;&#4747;&#4619;&#4613;&#4962; &#4632;&#4757;&#4872;&#4849; &#4845;&#4613;&#4733; &#4755;&#4725; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4610;&#4853; &#4840;&#4634;&#4616;&#4813;&#4757; &#4675;&#4621; &#4845;&#4656;&#4635;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4709;&#4653;&#4637; &#4840;&#4720;&#4616;&#4704;&#4897;&#4725;&#4757; &#4840;&#4720;&#4672;&#4648;&#4921;&#4725;&#4757; &#4637;&#4661;&#4622;&#4733;&#4613;&#4757; &#4704;&#4808;&#4653;&#4677;&#4637; &#4840;&#4720;&#4616;&#4704;&#4897;&#4725;&#4757; &#4672;&#4621;&#4896;&#4813; &#4840;&#4720;&#4640;&#4649;&#4725;&#4757; &#4637;&#4661;&#4622;&#4733;&#4613;&#4757; &#4723;&#4648;&#4781;&#4659;&#4616;&#4613;&#4964; &#4773;&#4757;&#4848; &#4653;&#4777;&#4661;&#4637; &#4752;&#4872;&#4653; &#4725;&#4901;&#4619;&#4728;&#4811;&#4616;&#4613;&#4962; &#4808;&#4877;&#4849; &#4725;&#4619;&#4728;&#4813;&#4635;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4637;&#4853;&#4653;&#4637; &#4616;&#4720;&#4824;&#4651;&#4813; &#4824;&#4653;&#4613; &#4829;&#4755;&#4709; &#4845;&#4656;&#4899;&#4621;&#4965; &#4776;&#4637;&#4853;&#4653;&#4637; &#4941;&#4652; &#4840;&#4634;&#4808;&#4899; &#4773;&#4757;&#4864;&#4651; &#4808;&#4941;&#4651;&#4637;&#4755; &#4709;&#4825; &#4845;&#4614;&#4755;&#4621;&#4962; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4776;&#4709;&#4726;&#4733;&#4613; &#4704;&#4656;&#4938; &#4632;&#4661;&#4781; &#4845;&#4656;&#4635;&#4651;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4632;&#4652;&#4725;&#4757;&#4637; &#4840;&#4634;&#4843;&#4653;&#4657; &#4704;&#4652;&#4814;&#4733;&#4755; &#4768;&#4613;&#4846;&#4733; &#4704;&#4632;&#4757;&#4669;&#4755; &#4704;&#4808;&#4757;&#4938;&#4725; &#4840;&#4752;&#4923;&#4813;&#4757; &#4904;&#4813; &#4904;&#4813; &#4840;&#4634;&#4616;&#4813;&#4757; &#4872;&#4936;&#4651; &#4845;&#4704;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4723;&#4619;&#4677;&#4637; &#4773;&#4621;&#4674;&#4725; &#4672;&#4757; &#4877;&#4757;&#4710;&#4733; &#4704;&#4808;&#4848;&#4673; &#4874;&#4828; &#4704;&#4648;&#4869;&#4633; &#4720;&#4651;&#4651; &#4609;&#4617; &#4776;&#4941; &#4707;&#4616;&#4813;&#4637; &#4782;&#4648;&#4709;&#4723; &#4609;&#4617; &#4619;&#4845; &#4808;&#4757;&#4830;&#4733;&#4755; &#4840;&#4813;&#4739; &#4936;&#4659;&#4670;&#4733; &#4845;&#4614;&#4755;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4629;&#4829;&#4705;&#4757; &#4661;&#4709;&#4651;&#4725; &#4704;&#4896;&#4872;&#4752; &#4821;&#4616;&#4725;&#4965; &#4632;&#4677;&#4656;&#4941;&#4721; &#4840;&#4680;&#4656;&#4616;&#4813;&#4757;&#4637; &#4704;&#4936;&#4808;&#4656; &#4821;&#4616;&#4725;&#4965; &#4840;&#4904;&#4648;&#4675; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4848; &#4928;&#4624;&#4845; &#4709;&#4653;&#4611;&#4757;&#4965; &#4840;&#4928;&#4624;&#4845;&#4637; &#4709;&#4653;&#4611;&#4757; &#4773;&#4757;&#4848; &#4656;&#4707;&#4725; &#4672;&#4757; &#4709;&#4653;&#4611;&#4757; &#4656;&#4707;&#4725; &#4773;&#4901;&#4941; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4776;&#4634;&#4752;&#4853;&#4853; &#4685;&#4899; &#4776;&#4634;&#4725;&#4880;&#4616;&#4880;&#4621;&#4637; &#4898;&#4661; &#4875;&#4653; &#4776;&#4649;&#4677; &#4845;&#4632;&#4899;&#4621;&#4964; &#4776;&#4757;&#4936;&#4654;&#4729;&#4637; &#4685;&#4899;&#4757; &#4840;&#4638;&#4617; &#4755;&#4728;&#4813;&#4965; &#4637;&#4619;&#4657;&#4637; &#4773;&#4757;&#4848;&#4637;&#4725;&#4704;&#4619; &#4773;&#4659;&#4725; &#4755;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4661;&#4725;&#4757;&#4939;&#4657;&#4637; &#4768;&#4629;&#4827;&#4709;&#4757; &#4704;&#4768;&#4901;&#4938; &#4808;&#4757;&#4938;&#4725; &#4618;&#4752;&#4939;&#4728;&#4813; &#4773;&#4757;&#4848;&#4634;&#4843;&#4901;&#4616;&#4672;&#4621;&#4677; &#4773;&#4661;&#4776; &#4768;&#4757;&#4872;&#4725;&#4637; &#4773;&#4757;&#4848;&#4634;&#4848;&#4653;&#4661; &#4808;&#4757;&#4829; &#4752;&#4813;&#4965; &#4704;&#4629;&#4829;&#4709;&#4637; &#4632;&#4757;&#4875;&#4875; &#4840;&#4634;&#4843;&#4661;&#4725; &#4621;&#4883;&#4637; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4829;&#4635;&#4652; &#4704;&#4720;&#4672;&#4848;&#4656;&#4733; &#4840;&#4816;&#4813;&#4848; &#4819;&#4632;&#4725; &#4620;&#4618;&#4725; &#4773;&#4757;&#4848;&#4634;&#4614;&#4757; &#4829;&#4635;&#4652; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4964; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4651;&#4651; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4707; &#4845;&#4632;&#4899; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706;&#4621;&#4723; &#4845;&#4830; &#4773;&#4757;&#4848;&#4634;&#4612;&#4853; &#4656;&#4813; &#4840;&#4621;&#4709; &#4848;&#4661;&#4723; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4705;&#4653; &#4853;&#4637;&#4929;&#4757; &#4843;&#4656;&#4635;&#4621;&#4965; &#4840;&#4781;&#4757;&#4849;&#4757;&#4637; &#4632;&#4813;&#4648;&#4853; &#4704;&#4634;&#4752;&#4853;&#4853; &#4685;&#4899;&#4813;&#4755; &#4704;&#4637;&#4725;&#4704;&#4619; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4704;&#4816;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4704;&#4808;&#4904;&#4942;&#4637; &#4704;&#4704;&#4648;&#4854; &#4896;&#4896;&#4653;&#4637; &#4845;&#4872;&#4621;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4768;&#4646;&#4653;&#4637; &#4704;&#4704;&#4725;&#4653; &#4776;&#4632;&#4723;&#4813; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4853;&#4637;&#4933; &#4840;&#4720;&#4752;&#4643; &#4845;&#4848;&#4752;&#4877;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4619;&#4841; &#4704;&#4634;&#4843;&#4808;&#4653;&#4853;&#4704;&#4725; &#4840;&#4723;&#4824;&#4824;&#4704;&#4721; &#4840;&#4704;&#4725;&#4653; &#4853;&#4709;&#4848;&#4707; &#4609;&#4617; &#4704;&#4776;&#4704;&#4654;&#4755; &#4704;&#4632;&#4656;&#4757;&#4678; &#4845;&#4614;&#4755;&#4621;&#4964; &#4704;&#4902;&#4653;&#4752;&#4725;&#4637; &#4781;&#4757;&#4849;&#4757; &#4768;&#4757;&#4645;&#4726; &#4845;&#4811;&#4875;&#4728;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4776;&#4672;&#4853;&#4638;&#4637; &#4864;&#4637;&#4654; &#4840;&#4635;&#4675;&#4896;&#4843; &#4661;&#4941;&#4651; &#4720;&#4824;&#4875;&#4869;&#4723;&#4616;&#4733;&#4965; &#4616;&#4757;&#4873;&#4645;&#4637; &#4720;&#4704;&#4869;&#4723;&#4616;&#4733;&#4964; &#4901;&#4621;&#4677;&#4755; &#4656;&#4938;&#4637; &#4768;&#4853;&#4653;&#4878;&#4768;&#4723;&#4621;&#4964; &#4773;&#4659;&#4725;&#4755; &#4709;&#4825; &#4635;&#4872;&#4854; &#4720;&#4776;&#4637;&#4654;&#4768;&#4621;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4661;&#4725;&#4757;&#4939;&#4661; &#4773;&#4757;&#4848; &#4850;&#4757; &#4936;&#4659;&#4669; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
