<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Isaiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4100">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P134_9978"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4822;&#4829;&#4843;&#4757; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4723;&#4637; &#4621;&#4869; &#4704;&#4768;&#4779;&#4829; &#4824;&#4632;&#4757; &#4840;&#4662;&#4653;&#4843; &#4757;&#4873;&#4645; &#4648;&#4768;&#4662;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4757;&#4873;&#4645; &#4840;&#4654;&#4636;&#4621;&#4841; &#4621;&#4869; &#4939;&#4673;&#4628; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4618;&#4808;&#4873; &#4808;&#4897;&#4965; &#4618;&#4843;&#4664;&#4757;&#4937;&#4768;&#4725;&#4637; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4851;&#4810;&#4725;&#4637; &#4708;&#4725;&#4962; &#4662;&#4653;&#4843; &#4776;&#4772;&#4941;&#4652;&#4637; &#4875;&#4653; &#4720;&#4707;&#4709;&#4648;&#4811;&#4621; &#4840;&#4634;&#4621; &#4808;&#4652; &#4720;&#4752;&#4872;&#4648;&#4964; &#4840;&#4773;&#4653;&#4657;&#4637; &#4621;&#4709; &#4840;&#4629;&#4829;&#4705;&#4637; &#4621;&#4709; &#4840;&#4849;&#4653; &#4827;&#4941; &#4704;&#4752;&#4939;&#4661; &#4773;&#4757;&#4853;&#4725;&#4755;&#4808;&#4901; &#4720;&#4755;&#4808;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4659;&#4845;&#4843;&#4661;&#4757; &#4768;&#4616;&#4813;&#4962; &#4768;&#4757;&#4720;&#4755; &#4621;&#4869;&#4613; &#4843;&#4657;&#4709; &#4768;&#4779;&#4829;&#4757; &#4725;&#4872;&#4755;&#4761;&#4725; &#4824;&#4757;&#4853; &#4704;&#4621;&#4709;&#4661; &#4768;&#4899;&#4706;&#4813; &#4773;&#4653;&#4667; &#4632;&#4757;&#4872;&#4853; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4619;&#4845;&#4763;&#4813; &#4840;&#4789;&#4652; &#4632;&#4661;&#4758; &#4907;&#4941; &#4813;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4616;&#4813;&#4962; &#4720;&#4896;&#4704;&#4677;&#4965; &#4829;&#4637;&#4637; &#4704;&#4621;&#4964; &#4661;&#4616; &#4773;&#4752;&#4826;&#4613; &#4661;&#4616;&#4634;&#4900;&#4657; &#4661;&#4616; &#4609;&#4616;&#4725; &#4840;&#4773;&#4757;&#4904;&#4725; &#4896;&#4616;&#4664;&#4726;&#4733;&#4965; &#4661;&#4616; &#4662;&#4653;&#4843;&#4755; &#4661;&#4616; &#4648;&#4768;&#4662;&#4757; &#4661;&#4616; &#4654;&#4636;&#4621;&#4841;&#4637; &#4621;&#4869; &#4685;&#4899; &#4768;&#4725;&#4941;&#4651;&#4965; &#4621;&#4709;&#4613;&#4637; &#4768;&#4845;&#4853;&#4776;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964;6&#4964; &#4662;&#4653;&#4843;&#4755; &#4772;&#4941;&#4652;&#4637; &#4840;&#4654;&#4636;&#4621;&#4841;&#4637; &#4621;&#4869;&#4962; &#4808;&#4848; &#4845;&#4609;&#4851; &#4773;&#4757;&#4813;&#4899; &#4773;&#4755;&#4661;&#4904;&#4757;&#4672;&#4813;&#4637;&#4965; &#4773;&#4757;&#4661;&#4704;&#4648;&#4813;&#4637;&#4965; &#4840;&#4899;&#4709;&#4772;&#4621;&#4757;&#4637; &#4621;&#4869; &#4773;&#4755;&#4757;&#4877;&#4645;&#4704;&#4725; &#4709;&#4616;&#4813; &#4781;&#4939;&#4725; &#4661;&#4616; &#4632;&#4776;&#4649;&#4709;&#4613;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4845;&#4613; &#4637;&#4781;&#4653; &#4768;&#4845;&#4920;&#4755;&#4637;&#4755; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4662;&#4653;&#4843; &#4651;&#4661; &#4848;&#4635;&#4661;&#4678; &#4752;&#4813;&#4965; &#4840;&#4848;&#4635;&#4661;&#4678;&#4637; &#4651;&#4661; &#4648;&#4768;&#4662;&#4757; &#4752;&#4813;&#4964; &#4704;&#4661;&#4853;&#4659; &#4768;&#4637;&#4661;&#4725; &#4819;&#4632;&#4725; &#4813;&#4661;&#4901; &#4772;&#4941;&#4652;&#4637; &#4845;&#4656;&#4707;&#4704;&#4651;&#4621;&#4755; &#4629;&#4829;&#4709; &#4768;&#4845;&#4614;&#4757;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4840;&#4772;&#4941;&#4652;&#4637;&#4637; &#4651;&#4661; &#4656;&#4635;&#4653;&#4843; &#4752;&#4813;&#4965; &#4840;&#4656;&#4635;&#4653;&#4843;&#4637; &#4651;&#4661; &#4840;&#4654;&#4636;&#4621;&#4841; &#4621;&#4869; &#4752;&#4813;&#4962; &#4707;&#4723;&#4637;&#4753; &#4768;&#4725;&#4920;&#4753;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4877;&#4638; &#4768;&#4779;&#4829;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4901;&#4621;&#4673; &#4808;&#4845;&#4637; &#4776;&#4776;&#4941;&#4723;&#4813; &#4706;&#4614;&#4757; &#4776;&#4768;&#4637;&#4619;&#4781;&#4613; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4621;&#4781;&#4725;&#4757; &#4616;&#4637;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4779;&#4829;&#4637;&#4962; &#4768;&#4621;&#4616;&#4637;&#4757;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4621;&#4936;&#4723;&#4720;&#4757;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4851;&#4810;&#4725; &#4708;&#4725; &#4614;&#4845;&#4965; &#4661;&#4633;&#4964; &#4704;&#4813;&#4753; &#4656;&#4813;&#4757; &#4635;&#4853;&#4776;&#4635;&#4733;&#4609; &#4672;&#4619;&#4621; &#4752;&#4813;&#4757;? &#4768;&#4637;&#4619;&#4780;&#4757; &#4848;&#4877;&#4638; &#4840;&#4637;&#4723;&#4848;&#4781;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4661;&#4616;&#4826;&#4613; &#4876;&#4723; &#4651;&#4657; &#4637;&#4621;&#4781;&#4725; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4853;&#4757;&#4877;&#4621; &#4725;&#4928;&#4757;&#4659;&#4616;&#4733;&#4965; &#4808;&#4757;&#4853; &#4621;&#4869;&#4637; &#4725;&#4808;&#4621;&#4851;&#4616;&#4733;&#4965; &#4661;&#4633;&#4757;&#4637; &#4768;&#4635;&#4753;&#4772;&#4621; &#4709;&#4619; &#4725;&#4896;&#4651;&#4811;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4781;&#4937;&#4757; &#4616;&#4632;&#4901;&#4619;&#4725; &#4632;&#4621;&#4779;&#4633;&#4757;&#4637; &#4616;&#4632;&#4637;&#4648;&#4901; &#4658;&#4843;&#4813;&#4677; &#4677;&#4708;&#4755; &#4635;&#4653; &#4845;&#4704;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4629;&#4931;&#4753; &#4781;&#4937;&#4757; &#4616;&#4632;&#4901;&#4619;&#4725; &#4632;&#4621;&#4779;&#4633;&#4757; &#4616;&#4632;&#4637;&#4648;&#4901; &#4659;&#4843;&#4813;&#4677; &#4840;&#4936;&#4651;&#4611;&#4728;&#4813; &#4840;&#4609;&#4616;&#4721; &#4752;&#4872;&#4645;&#4723;&#4725; &#4768;&#4872;&#4653; &#4707;&#4853;&#4635; &#4725;&#4614;&#4755;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4772;&#4941;&#4652;&#4637; &#4776;&#4845;&#4609;&#4851; &#4776;&#4720;&#4616;&#4840;&#4704;&#4725; &#4672;&#4757; &#4864;&#4637;&#4654; &#4843;&#4621;&#4632;&#4899;&#4813;&#4757; &#4824;&#4632;&#4757; &#4704;&#4768;&#4757;&#4720;&#4755; &#4704;&#4629;&#4829;&#4709;&#4613; &#4704;&#4768;&#4707;&#4725;&#4613;&#4637; &#4708;&#4725; &#4619;&#4845; &#4843;&#4632;&#4899;&#4621;&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4632;&#4637;&#4899;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4757;&#4850;&#4613; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4877;&#4709;&#4925; &#4808;&#4757;&#4829; &#4851;&#4653;&#4731; &#4843;&#4616;&#4813;&#4757; &#4829;&#4637;&#4709; &#4704;&#4768;&#4646;&#4653;&#4637; &#4768;&#4872;&#4653; &#4843;&#4616;&#4813;&#4757; &#4757;&#4709; &#4704;&#4937;&#4904;&#4725; &#4845;&#4896;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4845;&#4632;&#4897;&#4635;&#4621;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4609;&#4617; &#4704;&#4704;&#4648;&#4611; &#4664;&#4616;&#4678; &#4704;&#4853;&#4757;&#4875;&#4845;&#4637; &#4811;&#4667; &#4813;&#4661;&#4901; &#4704;&#4773;&#4670;&#4613; &#4685;&#4901;&#4683;&#4902; &#4609;&#4617; &#4619;&#4845; &#4704;&#4635;&#4656;&#4635;&#4653;&#4843;&#4813;&#4637; &#4609;&#4617; &#4619;&#4845; &#4845;&#4656;&#4941;&#4651;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4808;&#4757;&#4825; &#4635;&#4854; &#4704;&#4720;&#4776;&#4651;&#4840;&#4813; &#4637;&#4619;&#4909; &#4704;&#4768;&#4646;&#4653; &#4757;&#4873;&#4645; &#4840;&#4651;&#4657;&#4757;&#4755; &#4840;&#4773;&#4877;&#4649;&#4757; &#4896;&#4885;&#4653; &#4845;&#4619;&#4904;&#4811;&#4621;&#4964; &#4637;&#4619;&#4905;&#4637; &#4898;&#4633;&#4757; &#4848;&#4877;&#4638; &#4845;&#4704;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4757;&#4850;&#4613; &#4845;&#4614;&#4755;&#4621;&#4964; &#4656;&#4813; &#4768;&#4757;&#4850;&#4725; &#4874;&#4848;&#4653;&#4757; &#4609;&#4616;&#4725; &#4704;&#4878;&#4733;&#4757;&#4637; &#4843;&#4659;&#4853;&#4875;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4634;&#4656;&#4897;&#4725; &#4808;&#4720;&#4725; &#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4677;&#4708; &#4845;&#4704;&#4619;&#4621;&#4964; &#4704;&#4768;&#4872;&#4650;&#4721;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4672;&#4648; &#4609;&#4617; &#4677;&#4708;&#4755; &#4635;&#4653; &#4845;&#4704;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4757;&#4850;&#4613; &#4845;&#4614;&#4755;&#4621;&#4964; &#4666;&#4613; &#4709;&#4653; &#4840;&#4720;&#4872;&#4632;&#4720; &#4666;&#4613; &#4840;&#4808;&#4845;&#4757; &#4877;&#4757;&#4853; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617; &#4616;&#4789;&#4653;&#4757;&#4733;&#4725;&#4755; &#4616;&#4773;&#4670;&#4613; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4789;&#4653;&#4757;&#4733;&#4725;&#4755; &#4773;&#4670;&#4613; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4619;&#4845; &#4752;&#4813;&#4755; &#4704;&#4941;&#4619;&#4923;&#4755; &#4704;&#4672;&#4661;&#4725; &#4808;&#4848;&#4826;&#4843; &#4845;&#4872;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4632;&#4680;&#4936;&#4653;&#4843;&#4637; &#4808;&#4848; &#4720;&#4680;&#4936;&#4649; &#4782;&#4648;&#4709;&#4726;&#4733; &#4609;&#4617; &#4776;&#4789;&#4653;&#4757;&#4733;&#4725;&#4755; &#4773;&#4670;&#4613; &#4941;&#4653;&#4611;&#4725; &#4840;&#4720;&#4752;&#4643; &#4808;&#4848;&#4826;&#4843; &#4768;&#4725;&#4612;&#4853;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4704;&#4652; &#4635;&#4656;&#4635;&#4653;&#4843;&#4755; &#4840;&#4704;&#4877; &#4632;&#4651;&#4872;&#4907; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
