<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3620">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P656_48229"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 20&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4808;&#4897;&#4965; &#4635;&#4741;&#4704;&#4649;&#4637; &#4776;&#4851;&#4757; &#4773;&#4661;&#4776; &#4708;&#4653;&#4659;&#4708;&#4613; &#4853;&#4648;&#4661;&#4965; &#4776;&#4872;&#4616;&#4819;&#4853;&#4637; &#4768;&#4872;&#4653; &#4656;&#4814;&#4733; &#4875;&#4653;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4637;&#4925;&#4915; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4614;&#4752;&#4813; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4840;&#4614;&#4753; &#4840;&#4629;&#4829;&#4709; &#4609;&#4617; &#4768;&#4616;&#4678;&#4733; &#4656;&#4845;&#4941; &#4704;&#4634;&#4632;&#4829;&#4825; &#4704;&#4685;&#4901;&#4653;&#4637; &#4768;&#4651;&#4725; &#4632;&#4726; &#4666;&#4613; &#4773;&#4877;&#4648;&#4766;&#4733; &#4704;&#4614;&#4753; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4709; &#4873;&#4707;&#4772; &#4678;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4808;&#4848; &#4637;&#4925;&#4915; &#4773;&#4757;&#4848; &#4808;&#4897; &#4656;&#4633;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733;&#4962; &#4845;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848;&#4637;&#4757; &#4773;&#4757;&#4848; &#4720;&#4848;&#4648;&#4872; &#4757;&#4872;&#4649;&#4757; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4840;&#4720;&#4872;&#4848;&#4616;&#4733;&#4813;&#4637; &#4660;&#4725; &#4707;&#4621; &#4620;&#4811;&#4810;&#4813; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4962; &#4773;&#4756;&#4755; &#4673;&#4707;&#4724; &#4704;&#4826;&#4843; &#4616;&#4635;&#4848;&#4653; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4768;&#4872;&#4653; &#4808;&#4848; &#4874;&#4709;&#4819; &#4632;&#4899;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4874;&#4709;&#4819;&#4637; &#4656;&#4814;&#4733; &#4720;&#4752;&#4641;&#4709;&#4765;&#4965; &#4708;&#4721;&#4757;&#4637; &#4704;&#4620;&#4618;&#4725; &#4704;&#4773;&#4763; &#4619;&#4845; &#4776;&#4704;&#4705;&#4725;&#4964; &#4618;&#4872;&#4853;&#4617;&#4765;&#4637; &#4808;&#4848;&#4849;&#4965; &#4704;&#4673;&#4707;&#4724;&#4637; &#4768;&#4901;&#4709;&#4672;&#4813; &#4768;&#4632;&#4752;&#4824;&#4649;&#4707;&#4725;&#4965; &#4773;&#4653;&#4661;&#4811;&#4637; &#4638;&#4720;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756;&#4637; &#4673;&#4707;&#4724;&#4757; &#4845;&#4836; &#4680;&#4651;&#4648;&#4747;&#4901;&#4901;&#4747;&#4725; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4739;&#4898;&#4768;&#4725;&#4755; &#4661;&#4757;&#4941;&#4755; &#4661;&#4616; &#4720;&#4640;&#4651; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4653;&#4661;&#4725; &#4768;&#4872;&#4653; &#4609;&#4617; &#4656;&#4848;&#4853;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4752;&#4614;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4614;&#4845;&#4965; &#4609;&#4619;&#4733;&#4609;&#4965; &#4637;&#4781;&#4651;&#4733;&#4609;&#4757;&#4755; &#4773;&#4829;&#4755;&#4723;&#4733;&#4609;&#4757; &#4704;&#4826;&#4613; &#4661;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4720;&#4752;&#4645;&#4720;&#4813; &#4768;&#4617;&#4962; &#4776;&#4773;&#4763; &#4824;&#4757;&#4853; &#4635;&#4757;&#4637; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753; &#4768;&#4845;&#4612;&#4853;&#4637;&#4965; &#4808;&#4848; &#4708;&#4721;&#4637; &#4768;&#4845;&#4632;&#4616;&#4661;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4874;&#4709;&#4819; &#4619;&#4845; &#4840;&#4637;&#4755;&#4848;&#4653;&#4872;&#4813; &#4752;&#4872;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964; &#4704;&#4821;&#4899; &#4773;&#4757;&#4808;&#4899;&#4707;&#4723;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4874;&#4709;&#4819; &#4704;&#4632;&#4897; &#4874;&#4828; &#4773;&#4653;&#4661;&#4811; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4733;&#4813; &#4773;&#4757;&#4848; &#4661;&#4757;&#4941;&#4755;&#4811; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;&#4965; &#4616;&#4629;&#4829;&#4709; &#4661;&#4757;&#4677; &#4840;&#4634;&#4845;&#4825; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4776;&#4632;&#4726;&#4813; &#4768;&#4645;&#4653; &#4656;&#4813; &#4776;&#4666;&#4609;&#4637; &#4632;&#4726; &#4656;&#4813; &#4776;&#4768;&#4645;&#4649;&#4637; &#4666;&#4613; &#4768;&#4757;&#4853; &#4666;&#4613; &#4656;&#4813; &#4773;&#4757;&#4808;&#4661;&#4851;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4614;&#4752;&#4813; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4619;&#4845; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964;13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4752;&#4872;&#4854;&#4733;&#4962; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4840;&#4720;&#4848;&#4648;&#4872; &#4845;&#4613; &#4781;&#4937; &#4752;&#4872;&#4653; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4853;&#4757;&#4872;&#4853;&#4619;&#4728;&#4813; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4781;&#4939;&#4725;&#4757; &#4773;&#4757;&#4853;&#4755;&#4653;&#4677; &#4704;&#4874;&#4709;&#4819; &#4813;&#4661;&#4901; &#4843;&#4617;&#4725;&#4757; &#4637;&#4755;&#4637;&#4757;&#4724;&#4814;&#4729;&#4757; &#4656;&#4814;&#4733; &#4768;&#4813;&#4901;&#4723;&#4733;&#4609; &#4661;&#4897;&#4757; &#4709;&#4616;&#4813; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4752;&#4872;&#4853; &#4609;&#4617; &#4656;&#4814;&#4733;&#4757; &#4619;&#4777;&#4962; &#4840;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4877;&#4757; &#4840;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4757;  &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4675;&#4621; &#4618;&#4656;&#4633; &#4768;&#4621;&#4808;&#4848;&#4849;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4875;&#4653; &#4618;&#4811;&#4873; &#4776;&#4840;&#4776;&#4720;&#4635;&#4813; &#4808;&#4848; &#4874;&#4709;&#4819; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4776;&#4840;&#4776;&#4720;&#4635;&#4813; &#4840;&#4632;&#4897; &#4840;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4720;&#4680;&#4896;&#4649;&#4964; &#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4776;&#4874;&#4709;&#4819; &#4656;&#4814;&#4733; &#4620;&#4619; &#4608;&#4843; &#4661;&#4853;&#4661;&#4725; &#4666;&#4613; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4776;&#4874;&#4709;&#4819;&#4637; &#4656;&#4707;&#4725; &#4632;&#4726; &#4840;&#4720;&#4632;&#4648;&#4897; &#4656;&#4814;&#4733; &#4720;&#4680;&#4896;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4773;&#4752;&#4826;&#4843;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4656;&#4707;&#4725; &#4632;&#4726; &#4840;&#4720;&#4632;&#4648;&#4897; &#4877;&#4651;&#4765;  &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4853;&#4757;&#4875;&#4845; &#4845;&#4808;&#4752;&#4909;&#4937; &#4752;&#4704;&#4653;&#4964; &#4768;&#4757;&#4850;&#4725; &#4896;&#4885;&#4653;&#4661; &#4773;&#4757;&#4787; &#4768;&#4845;&#4661;&#4721;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4620;&#4619; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4768;&#4651;&#4725; &#4632;&#4726; &#4666;&#4613; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4656;&#4814;&#4733; &#4720;&#4680;&#4896;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4656;&#4621;&#4936;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4720;&#4752;&#4645;&#4720;&#4813; &#4808;&#4848; &#4708;&#4724;&#4621; &#4808;&#4897;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637;&#4962; &#4840;&#4709;&#4757;&#4843;&#4637;&#4757; &#4621;&#4870;&#4733; &#4616;&#4632;&#4813;&#4875;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4635;&#4757; &#4845;&#4813;&#4899;&#4621;&#4757;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4845;&#4609;&#4851; &#4845;&#4677;&#4848;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4720;&#4813; &#4704;&#4874;&#4709;&#4819; &#4938;&#4725; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4776;&#4709;&#4757;&#4843;&#4637; &#4875;&#4653; &#4618;&#4811;&#4873; &#4808;&#4897;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4704;&#4874;&#4709;&#4819; &#4768;&#4896;&#4872;&#4709; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4720;&#4656;&#4621;&#4936;&#4813; &#4678;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4776;&#4874;&#4709;&#4819; &#4808;&#4897;&#4965; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757; &#4608;&#4843; &#4609;&#4616;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4629;&#4829;&#4705;&#4637;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733;&#4965; &#4720;&#4704;&#4651;&#4721;&#4965; &#4704;&#4938;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4704;&#4720;&#4656;&#4616;&#4937;&#4704;&#4725; &#4661;&#4941;&#4651; &#4848;&#4877;&#4632;&#4813; &#4720;&#4656;&#4616;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4808;&#4901;&#4720;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4768;&#4616;&#4672;&#4657;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637;&#4962; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4776;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4875;&#4653; &#4616;&#4632;&#4811;&#4875;&#4725; &#4851;&#4877;&#4632;&#4763; &#4773;&#4757;&#4672;&#4653;&#4707;&#4616;&#4757;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4813;&#4897; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4875;&#4653; &#4618;&#4811;&#4873; &#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4709;&#4757;&#4843;&#4637; &#4776;&#4874;&#4709;&#4819; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4808;&#4899;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4848;&#4877;&#4638; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4609;&#4617; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848; &#4708;&#4724;&#4621; &#4632;&#4897;&#4965; &#4768;&#4616;&#4672;&#4657;&#4637;&#4965; &#4704;&#4826;&#4843;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4720;&#4672;&#4632;&#4897;&#4965; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4926;&#4633;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4840;&#4634;&#4675;&#4896;&#4621;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964;28&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753; &#4723;&#4710;&#4725; &#4704;&#4826;&#4843; &#4752;&#4704;&#4648;&#4755;&#4965; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4840;&#4768;&#4654;&#4757; &#4621;&#4869; &#4840;&#4768;&#4621;&#4819;&#4827;&#4653; &#4621;&#4869; &#4938;&#4757;&#4624;&#4661; &#4704;&#4938;&#4721; &#4845;&#4678;&#4637; &#4752;&#4704;&#4653;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4962; &#4776;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4776;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4875;&#4653; &#4616;&#4632;&#4811;&#4875;&#4725; &#4851;&#4877;&#4632;&#4763; &#4773;&#4757;&#4813;&#4899;&#4757; &#4808;&#4845;&#4661; &#4773;&#4757;&#4677;&#4653;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4752;&#4872; &#4704;&#4773;&#4867;&#4733;&#4609; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4755; &#4813;&#4897; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4704;&#4874;&#4709;&#4819; &#4825;&#4650;&#4843; &#4840;&#4720;&#4848;&#4704;&#4673; &#4656;&#4814;&#4733; &#4768;&#4758;&#4649;&#4707;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4808;&#4897;&#4965; &#4704;&#4874;&#4709;&#4819;&#4637; &#4938;&#4725; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4874;&#4828; &#4720;&#4656;&#4616;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4808;&#4897;&#4965; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4720;&#4659;&#4705;&#4964; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813;&#4637; &#4874;&#4828;&#4965; &#4704;&#4768;&#4813;&#4651;&#4814;&#4729; &#4632;&#4757;&#4872;&#4854;&#4733;&#4965; &#4768;&#4757;&#4848;&#4763;&#4813; &#4808;&#4848; &#4708;&#4724;&#4621; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4808;&#4848; &#4874;&#4709;&#4819; &#4636;&#4851; &#4704;&#4634;&#4808;&#4661;&#4849;&#4725; &#4632;&#4757;&#4872;&#4854;&#4733; &#4619;&#4845;&#4965; &#4629;&#4829;&#4705;&#4757; &#4845;&#4632;&#4721; &#4845;&#4872;&#4853;&#4617;&#4637; &#4864;&#4632;&#4653;&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4640;&#4619;&#4659; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733;&#4757; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733;&#4962; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4704;&#4938;&#4723;&#4733;&#4757; &#4720;&#4632;&#4721; &#4768;&#4617;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4877;&#4757;&#4962; &#4773;&#4757;&#4669;&#4669;&#4965; &#4776;&#4776;&#4720;&#4635;&#4637; &#4808;&#4848; &#4632;&#4757;&#4872;&#4853; &#4773;&#4757;&#4659;&#4707;&#4728;&#4813; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4776;&#4661;&#4941;&#4651;&#4728;&#4813; &#4720;&#4752;&#4645;&#4720;&#4813; &#4704;&#4704;&#4771;&#4621;&#4723;&#4635;&#4653; &#4720;&#4656;&#4616;&#4937;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4720;&#4848;&#4709;&#4672;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4776;&#4661;&#4941;&#4651;&#4728;&#4813; &#4776;&#4874;&#4709;&#4819; &#4636;&#4851; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4840;&#4720;&#4632;&#4648;&#4897; &#4768;&#4645;&#4653; &#4666;&#4613; &#4656;&#4814;&#4733; &#4808;&#4848; &#4874;&#4709;&#4819; &#4768;&#4757;&#4923;&#4653; &#4632;&#4897;&#4964; &#4656;&#4621;&#4941;&#4637; &#4704;&#4653;&#4725;&#4726; &#4752;&#4704;&#4653;&#4964; &#4632;&#4776;&#4651;&#4637; &#4773;&#4757;&#4850;&#4843;&#4872;&#4763;&#4728;&#4813; &#4768;&#4619;&#4808;&#4673;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4709;&#4757;&#4843;&#4637;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4938;&#4725; &#4632;&#4723;&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4709;&#4757;&#4843;&#4637; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4768;&#4757;&#4853; &#4632;&#4726; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4840;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4773;&#4757;&#4848; &#4720;&#4632;&#4721; &#4768;&#4841;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4877;&#4757; &#4704;&#4874;&#4709;&#4819; &#4619;&#4845; &#4707;&#4758;&#4649;&#4725; &#4853;&#4709;&#4677; &#4902;&#4653; &#4723;&#4637;&#4752;&#4811;&#4621;&#4755; &#4616;&#4709;&#4757;&#4843;&#4637; &#4661;&#4941;&#4651; &#4616;&#4672;&#4673;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4720;&#4848;&#4709;&#4672;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4936;&#4901;&#4752;&#4813; &#4808;&#4848; &#4874;&#4709;&#4819; &#4654;&#4897;&#4964; &#4720;&#4848;&#4709;&#4672;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4632;&#4901;&#4720;&#4813; &#4776;&#4720;&#4635;&#4813;&#4757; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4840;&#4720;&#4848;&#4704;&#4673;&#4725;&#4637; &#4656;&#4814;&#4733; &#4776;&#4776;&#4720;&#4635;&#4813; &#4709;&#4825; &#4898;&#4661; &#4773;&#4757;&#4848; &#4848;&#4632;&#4755; &#4773;&#4757;&#4850;&#4843;&#4661;&#4752;&#4641; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4755; &#4704;&#4720;&#4848;&#4704;&#4673;&#4725; &#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4637;&#4621;&#4781;&#4725; &#4720;&#4848;&#4653;&#4878; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4776;&#4656;&#4621;&#4937; &#4768;&#4936;&#4872;&#4936;&#4873;&#4964; &#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757;&#4637;&#4962; &#4773;&#4757;&#4848; &#4672;&#4853;&#4638;&#4813; &#4656;&#4621;&#4941; &#4704;&#4938;&#4723;&#4733;&#4757; &#4720;&#4632;&#4725;&#4720;&#4811;&#4621; &#4773;&#4843;&#4617; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4640;&#4619;&#4659; &#4840;&#4634;&#4843;&#4613;&#4617; &#4656;&#4814;&#4733; &#4632;&#4637;&#4723;&#4725;&#4755; &#4632;&#4877;&#4848;&#4621; &#4864;&#4632;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4637;&#4621;&#4781;&#4721; &#4704;&#4898;&#4657; &#4819;&#4637;&#4853; &#4776;&#4776;&#4720;&#4635;&#4813; &#4618;&#4808;&#4899; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828; &#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757; &#4808;&#4848; &#4747;&#4619;&#4728;&#4813; &#4720;&#4632;&#4616;&#4776;&#4721;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4638;&#4619; &#4776;&#4720;&#4635;&#4813; &#4901;&#4939;&#4725; &#4808;&#4848; &#4656;&#4635;&#4845; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4720;&#4632;&#4616;&#4657;&#4965; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4656;&#4814;&#4733; &#4781;&#4937; &#4752;&#4872;&#4653; &#4773;&#4757;&#4848; &#4848;&#4648;&#4656;&#4707;&#4728;&#4813; &#4768;&#4845;&#4720;&#4811;&#4621;&#4755; &#4848;&#4752;&#4872;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4938;&#4725; &#4864;&#4653;&#4707;&#4728;&#4813;&#4757; &#4632;&#4621;&#4656;&#4813; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4632;&#4757;&#4872;&#4853; &#4664;&#4665;&#4964; &#4656;&#4621;&#4937;&#4637; &#4720;&#4776;&#4723;&#4725;&#4622; &#4848;&#4648;&#4656;&#4707;&#4728;&#4813;&#4964; &#4776;&#4840;&#4776;&#4720;&#4635;&#4813;&#4637; &#4840;&#4808;&#4897;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4709;&#4757;&#4843;&#4635;&#4813;&#4843;&#4757;&#4757;&#4637; &#4776;&#4704;&#4705;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4773;&#4661;&#4779;&#4616;&#4813; &#4773;&#4661;&#4776; &#4874;&#4709;&#4819; &#4768;&#4757;&#4923;&#4653; &#4853;&#4648;&#4661; &#4768;&#4659;&#4848;&#4849;&#4768;&#4728;&#4813;&#4965; &#4704;&#4632;&#4753;&#4628;&#4637; &#4768;&#4896;&#4937;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4768;&#4645;&#4651; &#4661;&#4637;&#4757;&#4725; &#4666;&#4613; &#4656;&#4813; &#4638;&#4720;&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4925;&#4753;&#4819;&#4757; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4648;&#4937;&#4725; &#4720;&#4632;&#4621;&#4656;&#4813; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4808;&#4848; &#4652;&#4638;&#4757; &#4819;&#4616;&#4725; &#4664;&#4665;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4840;&#4632;&#4757;&#4872;&#4849; &#4619;&#4845; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4656;&#4813; &#4616;&#4672;&#4633;&#4964; &#4808;&#4848; &#4874;&#4853;&#4768;&#4637;&#4637; &#4768;&#4659;&#4848;&#4849;&#4768;&#4728;&#4813;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4609;&#4616;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733;&#4757; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4826;&#4843; &#4672;&#4757; &#4776;&#4709;&#4757;&#4843;&#4637; &#4840;&#4638;&#4721;&#4725; &#4608;&#4843; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4656;&#4845;&#4941; &#4840;&#4634;&#4632;&#4829;&#4825; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4826;&#4613; &#4609;&#4617; &#4925;&#4753;&#4819;&#4757; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4661;&#4853;&#4661;&#4721;&#4637; &#4632;&#4726; &#4656;&#4814;&#4733; &#4720;&#4632;&#4621;&#4656;&#4813; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4808;&#4848; &#4652;&#4638;&#4757; &#4819;&#4616;&#4725; &#4664;&#4665;&#4965; &#4704;&#4652;&#4638;&#4757; &#4819;&#4616;&#4725; &#4768;&#4651;&#4725; &#4808;&#4653; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4704;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4619;&#4845; &#4851;&#4877;&#4632;&#4763; &#4720;&#4632;&#4616;&#4657;&#4964; &#4638;&#4619;&#4813;&#4757; &#4776;&#4720;&#4635; &#4776;&#4709;&#4721;&#4757;&#4637; &#4843;&#4872;&#4761;&#4725;&#4757;&#4637; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4632;&#4721;&#4964; &#4843;&#4872;&#4761;&#4725;&#4757;&#4637; &#4776;&#4720;&#4635; &#4609;&#4617; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4617;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
