<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3621">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P703_52430"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 21&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733;&#4962; &#4776;&#4773;&#4763; &#4635;&#4757;&#4637; &#4656;&#4813; &#4621;&#4865;&#4757; &#4616;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4768;&#4843;&#4875;&#4707; &#4709;&#4616;&#4813; &#4704;&#4637;&#4925;&#4915; &#4720;&#4635;&#4637;&#4616;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4629;&#4829;&#4705;&#4637; &#4808;&#4848; &#4708;&#4724;&#4621; &#4632;&#4901;&#4720;&#4813; &#4704;&#4826;&#4843; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4720;&#4672;&#4632;&#4897;&#4965; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757;&#4637; &#4776;&#4941; &#4768;&#4853;&#4653;&#4872;&#4813; &#4925;&#4753; &#4621;&#4677;&#4662; &#4768;&#4616;&#4672;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4768;&#4708;&#4721;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4614;&#4845;&#4965; &#4827;&#4652; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4632;&#4723;&#4899;&#4721;&#4965; &#4661;&#4616; &#4637;&#4757; &#4845;&#4613; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4614;&#4752;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4629;&#4829;&#4705; &#4635;&#4621;&#4848;&#4813; &#4720;&#4752;&#4641;&#4965; &#4704;&#4826;&#4843;&#4637; &#4632;&#4640;&#4810;&#4843; &#4640;&#4649;&#4965; &#4840;&#4634;&#4675;&#4896;&#4621;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725;&#4757;&#4637; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4637;&#4925;&#4915; &#4661;&#4619;&#4621;&#4808;&#4899; &#4656;&#4813;&#4962; &#4773;&#4653;&#4657; &#4936;&#4925;&#4638; &#4845;&#4872;&#4848;&#4621; &#4709;&#4616;&#4813; &#4723;&#4619;&#4677; &#4632;&#4624;&#4619; &#4637;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4609;&#4617; &#4808;&#4848; &#4873;&#4707;&#4772; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4621;&#4808;&#4899; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4661;&#4616; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4661;&#4616; &#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4720;&#4920;&#4925;&#4720;&#4813;&#4962; &#4827;&#4652; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4896;&#4941;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4763; &#4621;&#4870;&#4731;&#4733;&#4757;&#4757; &#4773;&#4757;&#4851;&#4757;&#4853;&#4653;&#4619;&#4728;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4616;&#4755;&#4621;&#4755; &#4840;&#4720;&#4648;&#4937;&#4725; &#4634;&#4661;&#4726;&#4733;&#4757; &#4773;&#4757;&#4850;&#4843;&#4872;&#4761; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;? &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4637;&#4925;&#4915; &#4843;&#4621;&#4808;&#4899; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4617;&#4962; &#4773;&#4752;&#4614;&#4637;&#4965; &#4776;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4808;&#4848; &#4656;&#4936;&#4649; &#4808;&#4848; &#4873;&#4707;&#4772; &#4635;&#4757;&#4637; &#4768;&#4621;&#4808;&#4899;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4720;&#4680;&#4896;&#4649; &#4874;&#4828;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4840;&#4634;&#4758;&#4653; &#4656;&#4813; &#4768;&#4621;&#4720;&#4872;&#4760;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4635;&#4741;&#4704;&#4649;&#4637; &#4808;&#4848;&#4826;&#4843; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613; &#4739;&#4843;&#4619;&#4757; &#4656;&#4814;&#4733; &#4656;&#4853;&#4848;&#4813;&#4962; &#4610;&#4849; &#4704;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853;&#4637; &#4843;&#4617;&#4725;&#4757; &#4656;&#4814;&#4733; &#4776;&#4660;&#4726;&#4733;&#4755; &#4776;&#4629;&#4931;&#4755;&#4725; &#4875;&#4653; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4877;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4637; &#4845;&#4613; &#4752;&#4813;&#4964; &#4808;&#4757;&#4849;&#4757; &#4609;&#4617;&#4965; &#4776;&#4808;&#4757;&#4853; &#4875;&#4653; &#4840;&#4720;&#4763;&#4733;&#4845;&#4721;&#4757;&#4637; &#4660;&#4725; &#4609;&#4617; &#4936;&#4925;&#4635;&#4733;&#4609; &#4768;&#4901;&#4937; &#4709;&#4616;&#4813; &#4768;&#4824;&#4825;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4808;&#4757;&#4853; &#4843;&#4619;&#4808;&#4673; &#4768;&#4651;&#4725; &#4632;&#4726; &#4680;&#4752;&#4867;&#4869;&#4725; &#4848;&#4755;&#4877;&#4622;&#4733; &#4704;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853; &#4704;&#4634;&#4758;&#4649; &#4632;&#4779;&#4776;&#4621; &#4768;&#4872;&#4761;&#4964; &#4704;&#4776;&#4752;&#4819;&#4757;&#4637; &#4768;&#4872;&#4653; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4660;&#4622; &#4808;&#4848; &#4656;&#4936;&#4649; &#4768;&#4632;&#4897;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4704;&#4652;&#4638;&#4757; &#4819;&#4616;&#4725; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733;&#4757; &#4619;&#4777;&#4965; &#4704;&#4821;&#4653;&#4677; &#4675;&#4621;&#4637; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4840;&#4709;&#4757;&#4843;&#4637; &#4621;&#4870;&#4733; &#4720;&#4632;&#4616;&#4657;&#4964; &#4776;&#4770;&#4843;&#4706;&#4661; &#4872;&#4616;&#4819;&#4853;&#4637; &#4660;&#4726;&#4733; &#4843;&#4851;&#4753;&#4768;&#4728;&#4813;&#4757; &#4660;&#4726;&#4733; &#4768;&#4872;&#4705;&#4768;&#4728;&#4813;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4634;&#4704;&#4673; &#4660;&#4726;&#4733; &#4768;&#4619;&#4872;&#4761;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4813;&#4661;&#4901; &#4661;&#4709;&#4651;&#4725; &#4661;&#4619;&#4848;&#4648;&#4872; &#4629;&#4829;&#4705; &#4661;&#4616; &#4709;&#4757;&#4843;&#4637; &#4720;&#4920;&#4920;&#4721;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4635;&#4741;&#4704;&#4649; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4962; &#4776;&#4709;&#4757;&#4843;&#4637; &#4660;&#4726;&#4733; &#4896;&#4941;&#4720;&#4811;&#4621;&#4755; &#4840;&#4672;&#4649;&#4725; &#4656;&#4814;&#4733; &#4634;&#4661;&#4725; &#4773;&#4757;&#4850;&#4843;&#4872;&#4761; &#4637;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4848;&#4877;&#4638;&#4637;&#4962; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4757;&#4853; &#4752;&#4872;&#4853; &#4773;&#4757;&#4851;&#4845;&#4848;&#4632;&#4656;&#4661; &#4776;&#4709;&#4757;&#4843;&#4637; &#4619;&#4632;&#4616;&#4897;&#4725; &#4653;&#4661;&#4725; &#4845;&#4753;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733;&#4962; &#4621;&#4865;&#4757; &#4616;&#4709;&#4757;&#4843;&#4637; &#4840;&#4634;&#4853;&#4653; &#4653;&#4873;&#4637; &#4845;&#4609;&#4757; &#4709;&#4616;&#4813; &#4637;&#4616;&#4811;&#4621;&#4755; &#4773;&#4763; &#4621;&#4870;&#4731;&#4733;&#4757;&#4757; &#4616;&#4773;&#4752;&#4653;&#4657; &#4635;&#4875;&#4707;&#4725; &#4768;&#4845;&#4614;&#4757;&#4621;&#4757;&#4637; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4708;&#4724;&#4621; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621;&#4965; &#4776;&#4708;&#4724;&#4621;&#4637; &#4808;&#4848; &#4660;&#4780;&#4637; &#4704;&#4634;&#4808;&#4661;&#4848;&#4813; &#4632;&#4757;&#4872;&#4853; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621;&#4965; &#4704;&#4616;&#4710;&#4755; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4707;&#4616;&#4733;&#4813; &#4704;&#4660;&#4622; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4621; &#4704;&#4840;&#4819;&#4632;&#4721; &#4768;&#4616; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4757;&#4637; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4768;&#4824;&#4825;&#4768;&#4728;&#4813;&#4962; &#4610;&#4849; &#4704;&#4808;&#4845;&#4753; &#4661;&#4941;&#4651; &#4720;&#4848;&#4704;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4720;&#4632;&#4621;&#4776;&#4721;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4660;&#4622; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4768;&#4723;&#4638; &#4845;&#4824;&#4813; &#4616;&#4824;&#4936;&#4757; &#4658;&#4808;&#4897; &#4776;&#4808;&#4845;&#4753; &#4661;&#4941;&#4651; &#4813;&#4897;&#4965; &#4776;&#4660;&#4622;&#4637; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4616;&#4840;&#4651;&#4659;&#4733;&#4609; &#4634;&#4661;&#4725; &#4757;&#4896;&#4673;&#4965; &#4808;&#4848; &#4709;&#4757;&#4843;&#4637; &#4637;&#4853;&#4653;&#4637; &#4610;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4755; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4618;&#4899;&#4617;&#4768;&#4733;&#4609; &#4808;&#4848; &#4773;&#4763; &#4704;&#4632;&#4897; &#4874;&#4828;&#4962; &#4661;&#4616; &#4773;&#4763; &#4635;&#4649;&#4768;&#4728;&#4813;&#4964; &#4773;&#4763; &#4634;&#4661;&#4725; &#4616;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4656;&#4621;&#4941; &#4768;&#4621;&#4808;&#4656;&#4853;&#4757;&#4619;&#4728;&#4813;&#4637;&#4755;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4848;&#4621; &#4845;&#4614;&#4757;&#4707;&#4733;&#4609; &#4661;&#4616; &#4752;&#4704;&#4648; &#4768;&#4619;&#4875;&#4707;&#4733;&#4747;&#4728;&#4813;&#4637;&#4755;&#4965; &#4773;&#4757;&#4619;&#4733;&#4747;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4873;&#4965; &#4704;&#4685;&#4901;&#4651;&#4728;&#4813;&#4637; &#4632;&#4896;&#4757; &#4776;&#4720;&#4752;&#4896;&#4673;&#4725; &#4824;&#4939;&#4766;&#4733; &#4634;&#4661;&#4725; &#4808;&#4656;&#4849;&#4964; &#4808;&#4848; &#4653;&#4661;&#4723;&#4728;&#4813;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4612;&#4849;&#4965; &#4776;&#4720;&#4638;&#4733;&#4757;&#4637; &#4640;&#4653;&#4720;&#4813; &#4720;&#4672;&#4632;&#4897;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4826;&#4843; &#4720;&#4752;&#4641;&#4965; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4808;&#4848; &#4752;&#4872;&#4849;&#4755; &#4808;&#4848; &#4808;&#4872;&#4753; &#4612;&#4848;&#4964; &#4656;&#4813;&#4637; &#4609;&#4617; &#4776;&#4826;&#4843; &#4808;&#4848; &#4653;&#4661;&#4721; &#4720;&#4632;&#4616;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4757;&#4873;&#4645; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4656;&#4813; &#4609;&#4617; &#4704;&#4938;&#4721; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4840;&#4723;&#4840;&#4813;&#4757; &#4843;&#4848;&#4653;&#4877; &#4752;&#4704;&#4653;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
