<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3618">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P593_42505"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 18&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4757;&#4873;&#4645; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; &#4773;&#4661;&#4776;&#4826;&#4843;&#4637; &#4672;&#4757; &#4853;&#4648;&#4661; &#4616;&#4851;&#4757; &#4752;&#4872;&#4853; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4854;&#4733; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725; &#4768;&#4621;&#4848;&#4648;&#4659;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4755; &#4704;&#4826;&#4843; &#4824;&#4632;&#4757; &#4840;&#4634;&#4672;&#4632;&#4897;&#4707;&#4725; &#4653;&#4661;&#4725; &#4845;&#4665; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4776;&#4808;&#4872;&#4755;&#4728;&#4813; &#4768;&#4637;&#4661;&#4725; &#4925;&#4753;&#4819;&#4757; &#4656;&#4814;&#4733; &#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4757;&#4850;&#4656;&#4621;&#4617;&#4755; &#4773;&#4757;&#4850;&#4632;&#4648;&#4637;&#4649;&#4962; &#4610;&#4849; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4656;&#4621;&#4617; &#4709;&#4616;&#4813; &#4776;&#4926;&#4653;&#4819;&#4755; &#4776;&#4772;&#4669;&#4723;&#4774;&#4621; &#4656;&#4848;&#4849;&#4962; &#4773;&#4752;&#4826;&#4843;&#4637; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813; &#4808;&#4848; &#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4808;&#4848; &#4634;&#4779; &#4708;&#4725; &#4632;&#4901;&#4720;&#4813; &#4704;&#4826;&#4843; &#4768;&#4848;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4634;&#4779; &#4708;&#4725; &#4768;&#4896;&#4872;&#4709;&#4637; &#4704;&#4752;&#4704;&#4649; &#4874;&#4828; &#4840;&#4620;&#4811;&#4810;&#4813;&#4757; &#4840;&#4885;&#4621;&#4635;&#4659;&#4813;&#4757; &#4853;&#4637;&#4933; &#4768;&#4808;&#4673;&#4964; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4672;&#4653;&#4704;&#4813;&#4962; &#4808;&#4848;&#4826;&#4613; &#4635;&#4757; &#4768;&#4632;&#4899;&#4613;? &#4704;&#4826;&#4613;&#4661; &#4840;&#4637;&#4723;&#4848;&#4653;&#4872;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4826;&#4613;&#4661; &#4637;&#4757; &#4768;&#4616;&#4613;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4634;&#4779; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4872;&#4621;&#4765;&#4965; &#4672;&#4896;&#4648;&#4765;&#4637;&#4965; &#4773;&#4756;&#4637; &#4779;&#4613;&#4757; &#4614;&#4757;&#4609;&#4616;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4637;&#4757;&#4612;&#4853;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4840;&#4672;&#4755; &#4632;&#4614;&#4753;&#4757; &#4773;&#4755;&#4813;&#4677; &#4824;&#4757;&#4853;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4896;&#4845;&#4677;&#4621;&#4757; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4637;&#4725;&#4612;&#4849;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4752;&#4813;&#4755; &#4704;&#4848;&#4741;&#4755; &#4610;&#4849; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4768;&#4637;&#4661;&#4721;&#4637; &#4656;&#4814;&#4733; &#4612;&#4849; &#4808;&#4848; &#4620;&#4659;&#4637; &#4632;&#4897;&#4965; &#4704;&#4813;&#4661;&#4897;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4720;&#4824;&#4621;&#4616;&#4813; &#4768;&#4841;&#4768;&#4728;&#4813;&#4965; &#4768;&#4757;&#4848; &#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4637; &#4621;&#4635;&#4853; &#4920;&#4901; &#4709;&#4616;&#4813; &#4720;&#4824;&#4621;&#4616;&#4813; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4964; &#4840;&#4634;&#4843;&#4661;&#4728;&#4877;&#4651;&#4728;&#4813;&#4637; &#4840;&#4634;&#4872;&#4827;&#4728;&#4813;&#4637; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4776;&#4658;&#4854;&#4755;&#4813;&#4843;&#4757;&#4637; &#4653;&#4672;&#4813; &#4776;&#4656;&#4813;&#4637; &#4609;&#4617; &#4720;&#4616;&#4845;&#4720;&#4813; &#4616;&#4709;&#4731;&#4728;&#4813; &#4845;&#4758;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4808;&#4848; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4808;&#4848; &#4926;&#4653;&#4819;&#4755; &#4808;&#4848; &#4772;&#4669;&#4723;&#4774;&#4621; &#4720;&#4632;&#4616;&#4657;&#4964; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637;&#4962; &#4637;&#4757; &#4808;&#4652; &#4845;&#4827;&#4733;&#4747;&#4621;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4877;&#4869; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4768;&#4845;&#4720;&#4755;&#4621;&#4755; &#4720;&#4752;&#4641;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657; &#4619;&#4845; &#4773;&#4757;&#4813;&#4899;&#4964; &#4773;&#4755;&#4757;&#4720; &#4829;&#4637; &#4725;&#4619;&#4619;&#4733;&#4609;&#4757;? &#4725;&#4612;&#4849; &#4824;&#4757;&#4853; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4616;&#4632;&#4813;&#4648;&#4661; &#4725;&#4872;&#4705; &#4824;&#4757;&#4853; &#4728;&#4621; &#4768;&#4725;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4612;&#4851;&#4733;&#4609; &#4874;&#4828; &#4720;&#4824;&#4621;&#4616;&#4813; &#4808;&#4848; &#4720;&#4672;&#4632;&#4897; &#4629;&#4829;&#4709; &#4725;&#4848;&#4653;&#4659;&#4619;&#4733;&#4609;&#4965; &#4637;&#4853;&#4650;&#4721;&#4637; &#4656;&#4938; &#4755;&#4725;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4637;&#4853;&#4653; &#4779;&#4616;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4757;&#4851;&#4733; &#4840;&#4635;&#4845;&#4878;&#4853;&#4621;&#4704;&#4725;&#4757; &#4661;&#4941;&#4651; &#4704;&#4773;&#4867;&#4733;&#4609; &#4656;&#4901;&#4726;&#4768;&#4621; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4851;&#4757; &#4808;&#4872;&#4757;&#4637; &#4840;&#4902;&#4653; &#4821;&#4675; &#4840;&#4723;&#4896;&#4673; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4776;&#4826;&#4843; &#4776;&#4926;&#4653;&#4819;&#4755; &#4776;&#4772;&#4669;&#4723;&#4774;&#4621; &#4720;&#4752;&#4645;&#4720;&#4813; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4808;&#4901;&#4720;&#4813;&#4637; &#4704;&#4845;&#4609;&#4851; &#4707;&#4616;&#4733;&#4813; &#4704;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4656;&#4936;&#4649;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4826;&#4843; &#4661;&#4941;&#4651; &#4661;&#4637; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4840;&#4851;&#4757; &#4656;&#4936;&#4653; &#4720;&#4709;&#4622; &#4720;&#4896;&#4651;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4776;&#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4704;&#4661;&#4720; &#4747;&#4619; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4776;&#4826;&#4843;&#4637; &#4808;&#4848; &#4720;&#4651;&#4651;&#4635;&#4813; &#4808;&#4848; &#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4768;&#4616;&#4937;&#4964; &#4808;&#4848; &#4634;&#4779;&#4637; &#4708;&#4725; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4620;&#4659;&#4757; &#4637;&#4853;&#4653; &#4618;&#4656;&#4621;&#4617; &#4612;&#4848;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4637;&#4661;&#4721; &#4656;&#4814;&#4733;&#4637; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4757;&#4962; &#4704;&#4773;&#4752;&#4826;&#4613; &#4708;&#4726;&#4733; &#4813;&#4661;&#4901; &#4772;&#4937;&#4853;&#4755; &#4720;&#4651;&#4938;&#4637;&#4965; &#4840;&#4720;&#4672;&#4648;&#4920; &#4637;&#4661;&#4621;&#4755; &#4672;&#4621;&#4902; &#4840;&#4720;&#4640;&#4651; &#4637;&#4661;&#4621;&#4637; &#4773;&#4757;&#4851;&#4617; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4757;? &#4768;&#4609;&#4757;&#4637; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757; &#4637;&#4776;&#4649; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4632;&#4757;&#4872;&#4849;&#4637; &#4936;&#4672;&#4677; &#4709;&#4616;&#4813; &#4885;&#4621;&#4635;&#4659;&#4813; &#4620;&#4811;&#4810; &#4808;&#4848; &#4752;&#4704;&#4648;&#4704;&#4725; &#4808;&#4848; &#4634;&#4779; &#4708;&#4725; &#4632;&#4897;&#4965; &#4848;&#4741;&#4757;&#4752;&#4721;&#4757;&#4637; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4902;&#4653; &#4821;&#4675; &#4840;&#4723;&#4896;&#4673;&#4725;&#4965; &#4776;&#4851;&#4757; &#4621;&#4870;&#4733;&#4637; &#4840;&#4614;&#4753;&#4725; &#4661;&#4853;&#4661;&#4721; &#4632;&#4726; &#4656;&#4814;&#4733; &#4704;&#4848;&#4867;&#4937; &#4768;&#4896;&#4872;&#4709; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4618;&#4656;&#4621;&#4617; &#4612;&#4848;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4637;&#4661;&#4721; &#4656;&#4814;&#4733; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848;&#4826;&#4843; &#4872;&#4705;&#4964; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4772;&#4937;&#4849;&#4757;&#4637; &#4720;&#4651;&#4938;&#4633;&#4757;&#4637; &#4672;&#4621;&#4902; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4637;&#4661;&#4621;&#4637; &#4808;&#4656;&#4849;&#4964; &#4779;&#4613;&#4753;&#4637; &#4840;&#4902;&#4653; &#4821;&#4675; &#4776;&#4723;&#4896;&#4673;&#4725; &#4776;&#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4875;&#4653; &#4704;&#4848;&#4867;&#4937; &#4768;&#4896;&#4872;&#4709; &#4678;&#4638; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4808;&#4848; &#4634;&#4779; &#4708;&#4725; &#4872;&#4709;&#4720;&#4813; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4772;&#4937;&#4849;&#4757;&#4637; &#4720;&#4651;&#4938;&#4633;&#4757;&#4637; &#4672;&#4621;&#4902; &#4840;&#4720;&#4640;&#4651;&#4813;&#4757; &#4637;&#4661;&#4621;&#4637; &#4704;&#4808;&#4656;&#4849; &#4874;&#4828;&#4965; &#4779;&#4613;&#4753;&#4962; &#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4829;&#4637; &#4704;&#4621;&#4965; &#4773;&#4869;&#4613;&#4757;&#4637; &#4704;&#4768;&#4941;&#4613; &#4619;&#4845; &#4907;&#4757;&#4965; &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4632;&#4901;&#4720;&#4613; &#4768;&#4707;&#4725;&#4755; &#4779;&#4613;&#4757; &#4609;&#4757;&#4621;&#4757;&#4964; &#4616;&#4768;&#4757;&#4853; &#4656;&#4813; &#4708;&#4725;  &#4779;&#4613;&#4757; &#4632;&#4614;&#4757; &#4808;&#4845;&#4661; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4616;&#4752;&#4872;&#4853;&#4755; &#4616;&#4808;&#4872;&#4757; &#4779;&#4613;&#4757; &#4632;&#4614;&#4757; &#4635;&#4755;&#4728;&#4813; &#4845;&#4667;&#4621;&#4611;&#4621;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4779;&#4613;&#4753;&#4637; &#4704;&#4621;&#4705; &#4848;&#4661; &#4768;&#4616;&#4813;&#4965; &#4772;&#4937;&#4849;&#4757;&#4637; &#4720;&#4651;&#4938;&#4633;&#4757;&#4637; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757;&#4637; &#4637;&#4661;&#4621; &#4808;&#4656;&#4848;&#4965; &#4704;&#4629;&#4829;&#4705;&#4637; &#4632;&#4779;&#4776;&#4621; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4830;&#4648;&#4813; &#4612;&#4849;&#4965; &#4629;&#4931;&#4755;&#4726;&#4733;&#4757;&#4755; &#4776;&#4709;&#4726;&#4733;&#4757; &#4821;&#4675;&#4814;&#4733;&#4757;&#4637; &#4704;&#4938;&#4723;&#4728;&#4813; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4634;&#4779;&#4637; &#4708;&#4725; &#4704;&#4651;&#4673; &#4874;&#4828; &#4840;&#4634;&#4779; &#4880;&#4648;&#4708;&#4726;&#4733; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4720;&#4776;&#4725;&#4616;&#4813; &#4848;&#4648;&#4657;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4808;&#4848; &#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4910;&#4793;&#4965; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4938;&#4723;&#4728;&#4813;&#4757; &#4632;&#4621;&#4656;&#4813; &#4634;&#4779;&#4757;&#4962; &#4840;&#4637;&#4725;&#4910;&#4792;&#4813; &#4637;&#4757; &#4614;&#4752;&#4613; &#4752;&#4813;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4840;&#4640;&#4651;&#4747;&#4728;&#4813;&#4757; &#4768;&#4635;&#4621;&#4781;&#4724;&#4757; &#4779;&#4613;&#4753;&#4757;&#4637; &#4845;&#4827;&#4733;&#4609; &#4612;&#4851;&#4733;&#4747;&#4621;&#4964; &#4620;&#4619; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4773;&#4755;&#4757;&#4720;&#4661;&#4962; &#4637;&#4757; &#4614;&#4752;&#4611;&#4621; &#4773;&#4757;&#4852;&#4725; &#4725;&#4617;&#4763;&#4619;&#4733;&#4609;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733;&#4962; &#4840;&#4720;&#4680;&#4897; &#4656;&#4814;&#4733; &#4773;&#4757;&#4851;&#4845;&#4808;&#4853;&#4673;&#4709;&#4613; &#4752;&#4941;&#4661;&#4613;&#4637; &#4840;&#4708;&#4720; &#4656;&#4710;&#4733;&#4613;&#4637; &#4752;&#4941;&#4661; &#4773;&#4757;&#4851;&#4845;&#4896;&#4939;&#4709;&#4613;&#4965; &#4853;&#4637;&#4933;&#4613;&#4757; &#4704;&#4773;&#4763; &#4632;&#4779;&#4776;&#4621; &#4768;&#4723;&#4656;&#4635; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4757; &#4612;&#4849;&#4964; &#4634;&#4779;&#4637; &#4776;&#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4704;&#4648;&#4721; &#4707;&#4840; &#4874;&#4828; &#4720;&#4632;&#4621;&#4662; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4634;&#4779; &#4840;&#4640;&#4651;&#4813;&#4757; &#4899;&#4822;&#4725;&#4755; &#4616;&#4773;&#4653;&#4657; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4779;&#4613;&#4757; &#4845;&#4824;&#4813; &#4808;&#4848; &#4620;&#4659;&#4965; &#4920;&#4901; &#4709;&#4622; &#4720;&#4824;&#4621;&#4622;&#4637; &#4808;&#4848; &#4720;&#4672;&#4632;&#4896;&#4813; &#4629;&#4829;&#4709;&#4965; &#4632;&#4897;&#4964; &#4704;&#4656;&#4845;&#4941;&#4637; &#4661;&#4616;&#4725; &#4632;&#4721;&#4768;&#4728;&#4813;&#4965; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4617;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4720;&#4635;&#4845;&#4721; &#4776;&#4658;&#4854;&#4755; &#4651;&#4677; &#4843;&#4616;&#4733; &#4752;&#4704;&#4648;&#4733;&#4755;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4620;&#4622;&#4733; &#4656;&#4814;&#4733; &#4720;&#4616;&#4845;&#4720;&#4813; &#4709;&#4731;&#4728;&#4813;&#4757; &#4845;&#4758;&#4649; &#4752;&#4704;&#4653;&#4755; &#4840;&#4634;&#4723;&#4848;&#4877; &#4768;&#4621;&#4752;&#4704;&#4651;&#4728;&#4813;&#4637;&#4962; &#4620;&#4659;&#4637; &#4704;&#4708;&#4725;&#4654;&#4822;&#4709; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4733; &#4664;&#4616;&#4678; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4733;&#4962; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4640;&#4653;&#4720;&#4813; &#4720;&#4672;&#4632;&#4897;&#4707;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4704;&#4720;&#4808;&#4616;&#4848;&#4813; &#4704;&#4768;&#4707;&#4723;&#4728;&#4813; &#4704;&#4851;&#4757; &#4661;&#4637; &#4851;&#4757; &#4709;&#4616;&#4813; &#4896;&#4649;&#4768;&#4725;&#4964; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4661;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4620;&#4659; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4851;&#4757;&#4637; &#4621;&#4870;&#4733; &#4840;&#4720;&#4672;&#4648;&#4920;&#4813;&#4757; &#4637;&#4661;&#4621; &#4616;&#4651;&#4659;&#4728;&#4813; &#4768;&#4678;&#4633;&#4964; &#4840;&#4633;&#4660;&#4637; &#4621;&#4869; &#4840;&#4876;&#4653;&#4659;&#4637; &#4621;&#4869; &#4846;&#4755;&#4723;&#4757;&#4965; &#4773;&#4653;&#4657;&#4755; &#4621;&#4870;&#4729; &#4840;&#4768;&#4872;&#4649; &#4656;&#4814;&#4733; &#4773;&#4661;&#4776;&#4634;&#4635;&#4648;&#4777;&#4704;&#4725; &#4672;&#4757; &#4853;&#4648;&#4661; &#4840;&#4851;&#4757; &#4752;&#4872;&#4853; &#4779;&#4613;&#4755;&#4725; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4634;&#4779;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4840;&#4720;&#4672;&#4648;&#4920; &#4637;&#4661;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4660;&#4622; &#4707;&#4616;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4768;&#4678;&#4633;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
