<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3609">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P345_21412"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621; &#4621;&#4869; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4808;&#4848; &#4660;&#4780;&#4637; &#4808;&#4848; &#4773;&#4755;&#4721; &#4808;&#4757;&#4853;&#4638;&#4733; &#4612;&#4848;&#4965; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4773;&#4755;&#4721; &#4768;&#4707;&#4725; &#4708;&#4720; &#4656;&#4710;&#4733;&#4637; &#4609;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4870;&#4654;&#4962; &#4656;&#4707; &#4840;&#4614;&#4753;&#4725; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621; &#4621;&#4870;&#4733; &#4609;&#4617; &#4706;&#4872;&#4825;&#4768;&#4733;&#4609; &#4808;&#4845;&#4661; &#4768;&#4757;&#4853; &#4656;&#4813; &#4706;&#4872;&#4827;&#4733;&#4609; &#4637;&#4757; &#4845;&#4667;&#4619;&#4733;&#4747;&#4621;? &#4709;&#4619;&#4733;&#4609; &#4757;&#4872;&#4649;&#4768;&#4728;&#4813; &#4709;&#4844; &#4773;&#4616;&#4637;&#4755;&#4733;&#4747;&#4616;&#4609;&#4964; &#4848;&#4877;&#4638; &#4773;&#4756; &#4840;&#4768;&#4901;&#4757;&#4723;&#4733;&#4609; &#4941;&#4619;&#4909; &#4840;&#4645;&#4875;&#4733;&#4609; &#4685;&#4651;&#4909; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4768;&#4661;&#4705; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4755;&#4721;&#4637; &#4808;&#4757;&#4853;&#4638;&#4733; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4870;&#4654; &#4720;&#4755;&#4872;&#4649;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4653;&#4657; &#4808;&#4757;&#4853;&#4635;&#4733;&#4757; &#4752;&#4813; &#4709;&#4616;&#4813; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4616;&#4632;&#4776;&#4720;&#4621; &#4621;&#4707;&#4728;&#4813;&#4757; &#4768;&#4824;&#4752;&#4704;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4704;&#4771;&#4621;&#4709;&#4650;&#4725;&#4637; &#4708;&#4725; &#4656;&#4707; &#4709;&#4653; &#4656;&#4897;&#4725;&#4964; &#4704;&#4826;&#4843;&#4637; &#4768;&#4708;&#4636;&#4620;&#4781; &#4637;&#4755;&#4637;&#4757;&#4724;&#4814;&#4733;&#4757;&#4755; &#4808;&#4654;&#4704;&#4622;&#4733;&#4757; &#4672;&#4896;&#4648;&#4704;&#4725;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4808;&#4848; &#4768;&#4707;&#4721;&#4637; &#4708;&#4725; &#4808;&#4848; &#4822;&#4941;&#4651; &#4612;&#4848;&#4964; &#4656;&#4707; &#4840;&#4614;&#4753;&#4725;&#4757; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621;&#4757; &#4621;&#4870;&#4733; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4704;&#4768;&#4757;&#4853; &#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4768;&#4648;&#4851;&#4728;&#4813;&#4964; &#4725;&#4757;&#4665; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621; &#4621;&#4869; &#4770;&#4846;&#4768;&#4723;&#4637; &#4877;&#4757; &#4720;&#4664;&#4669;&#4878; &#4752;&#4704;&#4653;&#4755; &#4720;&#4648;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4660;&#4780;&#4637;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4708;&#4725;&#4634;&#4622;&#4637; &#4609;&#4617; &#4720;&#4656;&#4704;&#4656;&#4705;&#4965; &#4612;&#4848;&#4813;&#4637; &#4704;&#4660;&#4780;&#4637; &#4704;&#4819;&#4637;&#4849; &#4768;&#4896;&#4872;&#4709; &#4707;&#4616;&#4813; &#4704;&#4768;&#4853;&#4707;&#4649; &#4827;&#4941; &#4704;&#4723;&#4733; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4768;&#4752;&#4872;&#4641;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4845;&#4613;&#4757;&#4637; &#4752;&#4872;&#4653; &#4616;&#4770;&#4846;&#4768;&#4723;&#4637; &#4704;&#4752;&#4872;&#4649;&#4725; &#4874;&#4828;&#4965; &#4612;&#4854; &#4704;&#4872;&#4650;&#4827;&#4757; &#4720;&#4651;&#4651; &#4651;&#4661; &#4619;&#4845; &#4678;&#4632;&#4965; &#4853;&#4637;&#4929;&#4757;&#4637; &#4768;&#4757;&#4645;&#4726; &#4910;&#4792;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4656;&#4635;&#4733;&#4609; &#4661;&#4633;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4768;&#4757;&#4853; &#4874;&#4828; &#4827;&#4942;&#4733; &#4704;&#4619;&#4843;&#4728;&#4813; &#4757;&#4873;&#4645; &#4618;&#4843;&#4752;&#4877;&#4641; &#4876;&#4849;&#4964; &#4808;&#4845;&#4651;&#4813;&#4757;&#4637;&#4962; &#4704;&#4773;&#4763; &#4619;&#4845; &#4757;&#4872;&#4645; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4808;&#4845;&#4651;&#4813; &#4877;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4656;&#4814;&#4733; &#4704;&#4773;&#4756; &#4840;&#4634;&#4776;&#4704;&#4649;&#4704;&#4725;&#4757; &#4677;&#4707;&#4724;&#4757; &#4725;&#4732; &#4704;&#4827;&#4942;&#4733; &#4619;&#4845; &#4773;&#4757;&#4853;&#4656;&#4941;&#4941; &#4621;&#4610;&#4853;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4827;&#4942;&#4733;&#4637; &#4704;&#4616;&#4657;&#4757;&#4962; &#4632;&#4901;&#4720;&#4613; &#4704;&#4619;&#4843;&#4733;&#4757; &#4757;&#4872;&#4645; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4616;&#4657; &#4877;&#4757;&#4962; &#4899;&#4939;&#4909;&#4752;&#4724;&#4757;&#4755; &#4632;&#4621;&#4779;&#4633;&#4757; &#4941;&#4652;&#4844;&#4757; &#4725;&#4732; &#4704;&#4827;&#4942;&#4733; &#4619;&#4845; &#4773;&#4757;&#4853;&#4656;&#4941;&#4941; &#4621;&#4610;&#4853;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4827;&#4942;&#4733;&#4637; &#4813;&#4845;&#4753;&#4757;&#4962; &#4632;&#4901;&#4720;&#4613; &#4704;&#4619;&#4843;&#4733;&#4757; &#4757;&#4872;&#4645; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4808;&#4845;&#4753;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4755; &#4656;&#4813;&#4757; &#4848;&#4661; &#4840;&#4634;&#4843;&#4656;&#4760;&#4813;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4868;&#4757; &#4725;&#4732; &#4704;&#4827;&#4942;&#4733; &#4619;&#4845; &#4773;&#4757;&#4853;&#4656;&#4941;&#4941; &#4621;&#4610;&#4853;? &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4827;&#4942;&#4733;&#4637; &#4609;&#4617; &#4773;&#4670;&#4613;&#4757;&#4962; &#4632;&#4901;&#4720;&#4613; &#4704;&#4619;&#4843;&#4733;&#4757; &#4757;&#4872;&#4645; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4670;&#4609;&#4637; &#4827;&#4942;&#4733;&#4757;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4756;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4723;&#4752;&#4877;&#4641;&#4765; &#4773;&#4757;&#4848; &#4614;&#4752; &#4753; &#4776;&#4901;&#4619;&#4844; &#4704;&#4723;&#4733; &#4720;&#4896;&#4873;&#4962; &#4773;&#4757;&#4850;&#4609;&#4637; &#4707;&#4845;&#4614;&#4757; &#4773;&#4659;&#4725; &#4776;&#4773;&#4670;&#4613; &#4845;&#4813;&#4899;&#4965; &#4840;&#4618;&#4707;&#4758;&#4661;&#4757;&#4637; &#4829;&#4877;&#4707; &#4843;&#4675;&#4901;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4704;&#4635;&#4757;&#4872;&#4643;&#4733;&#4609; &#4773;&#4813;&#4752;&#4725;&#4757;&#4755; &#4677;&#4757;&#4752;&#4725;&#4757; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4616;&#4845;&#4649;&#4704;&#4771;&#4621;&#4637; &#4616;&#4708;&#4721;&#4637; &#4704;&#4878; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4813;&#4637; &#4632;&#4896;&#4757; &#4616;&#4773;&#4653;&#4657; &#4840;&#4720;&#4872;&#4707;&#4813;&#4757; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4768;&#4707;&#4724; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4720;&#4875;&#4853;&#4622; &#4752;&#4704;&#4653;&#4755;&#4965; &#4776;&#4637;&#4853;&#4843;&#4637;&#4637; &#4773;&#4869; &#4618;&#4843;&#4853;&#4755;&#4733;&#4609; &#4752;&#4941;&#4657;&#4757; &#4616;&#4638;&#4725; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726; &#4752;&#4704;&#4653;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4827;&#4652; &#4704;&#4768;&#4707;&#4724; &#4708;&#4725; &#4720;&#4752;&#4645;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; &#4656;&#4707; &#4840;&#4614;&#4753;&#4725;&#4757; &#4621;&#4870;&#4729;&#4757;&#4637; &#4704;&#4768;&#4757;&#4853; &#4853;&#4757;&#4875;&#4845; &#4619;&#4845; &#4768;&#4653;&#4851;&#4733;&#4747;&#4621;&#4755;&#4965; &#4808;&#4757;&#4853;&#4635;&#4733;&#4609;&#4637; &#4661;&#4616; &#4614;&#4752; &#4840;&#4707;&#4650;&#4843;&#4845;&#4721;&#4757; &#4621;&#4869; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4619;&#4845; &#4768;&#4757;&#4877;&#4643;&#4733;&#4747;&#4621;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4616;&#4845;&#4649;&#4704;&#4771;&#4621;&#4755; &#4616;&#4708;&#4721; &#4773;&#4813;&#4752;&#4725;&#4757;&#4755; &#4677;&#4757;&#4752;&#4725;&#4757; &#4827;&#4652; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752;&#4965; &#4704;&#4768;&#4708;&#4636;&#4620;&#4781; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4965; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4773;&#4755;&#4757;&#4720; &#4848;&#4661; &#4845;&#4704;&#4616;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4757;&#4850;&#4613; &#4707;&#4845;&#4614;&#4757; &#4877;&#4757; &#4776;&#4768;&#4708;&#4636;&#4620;&#4781; &#4773;&#4659;&#4725; &#4845;&#4813;&#4899;&#4965; &#4840;&#4660;&#4780;&#4637;&#4757;&#4637; &#4656;&#4814;&#4733; &#4708;&#4725;&#4634;&#4622;&#4757;&#4637; &#4845;&#4709;&#4619;&#4964; &#4776;&#4660;&#4780;&#4637;&#4637; &#4656;&#4814;&#4733; &#4776;&#4708;&#4725;&#4634;&#4622;&#4637; &#4773;&#4659;&#4725; &#4845;&#4813;&#4899;&#4965; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757;&#4637; &#4845;&#4709;&#4619;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4770;&#4846;&#4768;&#4723;&#4637;&#4637; &#4664;&#4669;&#4726; &#4768;&#4632;&#4616;&#4896;&#4965; &#4808;&#4757;&#4853;&#4633;&#4757;&#4637; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4936;&#4653;&#4726; &#4808;&#4848; &#4709;&#4772;&#4653; &#4612;&#4848;&#4965; &#4704;&#4826;&#4843;&#4637; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4646;&#4661;&#4725; &#4819;&#4632;&#4725; &#4752;&#4872;&#4640;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4708;&#4636;&#4620;&#4781;&#4755; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4781;&#4937;&#4757; &#4632;&#4757;&#4936;&#4661; &#4656;&#4848;&#4848;&#4964; &#4840;&#4660;&#4780;&#4637;&#4637; &#4656;&#4814;&#4733; &#4704;&#4768;&#4708;&#4636;&#4620;&#4781; &#4619;&#4845; &#4720;&#4757;&#4784;&#4621; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4845;&#4613;&#4637; &#4840;&#4614;&#4752;&#4813;&#4965; &#4704;&#4656;&#4707; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621; &#4621;&#4870;&#4729; &#4619;&#4845; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4819;&#4632;&#4933; &#4773;&#4757;&#4850;&#4632;&#4899;&#4965; &#4848;&#4635;&#4728;&#4813;&#4637; &#4704;&#4872;&#4848;&#4619;&#4728;&#4813; &#4704;&#4808;&#4757;&#4853;&#4635;&#4728;&#4813; &#4704;&#4768;&#4708;&#4636;&#4620;&#4781; &#4619;&#4845;&#4965; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757;&#4637; &#4773;&#4757;&#4850;&#4872;&#4853;&#4621; &#4773;&#4870;&#4729;&#4757; &#4707;&#4920;&#4753;&#4768;&#4728;&#4813; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4619;&#4845; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4660;&#4780;&#4637;&#4637; &#4656;&#4814;&#4733; &#4704;&#4720;&#4651;&#4654;&#4733; &#4651;&#4661; &#4619;&#4845; &#4853;&#4709;&#4677; &#4902;&#4653; &#4768;&#4848;&#4648;&#4873;&#4965; &#4632;&#4757;&#4872;&#4853; &#4720;&#4619;&#4619;&#4938;&#4814;&#4733;&#4757;&#4637; &#4609;&#4617; &#4845;&#4824;&#4653;&#4937; &#4752;&#4704;&#4653;&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4845;&#4613;&#4757; &#4808;&#4652; &#4656;&#4635;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4768;&#4708;&#4853;&#4637; &#4621;&#4869; &#4872;&#4819;&#4621; &#4776;&#4808;&#4757;&#4853;&#4638;&#4729; &#4875;&#4653; &#4632;&#4901;&#4726; &#4808;&#4848; &#4660;&#4780;&#4637; &#4872;&#4707;&#4964; &#4840;&#4660;&#4780;&#4637;&#4637; &#4656;&#4814;&#4733; &#4723;&#4632;&#4753;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4808;&#4848; &#4773;&#4653;&#4667;&#4813;&#4637; &#4808;&#4897; &#4808;&#4845;&#4755;&#4728;&#4813;&#4757;&#4637; &#4616;&#4672;&#4633;&#4965; &#4896;&#4632;&#4673;&#4725;&#4637;&#4965; &#4840;&#4848;&#4661;&#4723;&#4637; &#4704;&#4819;&#4621; &#4768;&#4848;&#4648;&#4873;&#4964; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4637; &#4708;&#4725; &#4872;&#4705;&#4965; &#4704;&#4617;&#4637; &#4896;&#4897;&#4637;&#4965; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757;&#4637; &#4656;&#4848;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4840;&#4768;&#4708;&#4853;&#4637; &#4621;&#4869; &#4872;&#4819;&#4621;&#4962; &#4840;&#4637;&#4757;&#4872;&#4827;&#4616;&#4725; &#4768;&#4708;&#4636;&#4620;&#4781; &#4635;&#4757; &#4752;&#4813;? &#4660;&#4780;&#4637;&#4661; &#4637;&#4757;&#4853;&#4653;&#4752;&#4813;? &#4773;&#4653;&#4657; &#4840;&#4845;&#4649;&#4709;&#4771;&#4621; &#4621;&#4869; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4828;&#4705;&#4621;&#4637; &#4840;&#4773;&#4653;&#4657; &#4665;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4616;&#4660;&#4780;&#4637; &#4768;&#4707;&#4725; &#4616;&#4772;&#4638;&#4653; &#4656;&#4814;&#4733; &#4720;&#4872;&#4825;&#4964; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4661;&#4616; &#4637;&#4757;&#4661; &#4616;&#4826;&#4613; &#4773;&#4757;&#4872;&#4827;&#4616;&#4757;? &#4845;&#4613; &#4629;&#4829;&#4709; &#4776;&#4773;&#4868; &#4704;&#4723;&#4733; &#4706;&#4614;&#4757; &#4758;&#4654; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757; &#4768;&#4659;&#4853;&#4848;&#4813; &#4752;&#4704;&#4653; &#4768;&#4616;&#4962; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757;&#4637;&#4962; &#4640;&#4651;&#4810;&#4725;&#4613;&#4757; &#4768;&#4709;&#4829;&#4720;&#4613; &#4755;&#4965; &#4813;&#4899; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4872;&#4837; &#4828;&#4705;&#4621;&#4637; &#4840;&#4768;&#4708;&#4853;&#4757; &#4621;&#4869; &#4840;&#4872;&#4819;&#4621;&#4757; &#4675;&#4621; &#4704;&#4656;&#4635; &#4874;&#4828; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4622; &#4808;&#4848; &#4768;&#4708;&#4636;&#4620;&#4781; &#4704;&#4720;&#4757;&#4784;&#4621; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733; &#4619;&#4776;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4768;&#4708;&#4853; &#4621;&#4869; &#4872;&#4819;&#4621;&#4755; &#4808;&#4757;&#4853;&#4638;&#4729; &#4808;&#4848; &#4660;&#4780;&#4637; &#4632;&#4901;&#4720;&#4811;&#4621;&#4965; &#4704;&#4768;&#4757;&#4720;&#4637; &#4619;&#4845; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4768;&#4664;&#4941;&#4720;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4757;&#4720;&#4755; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4843;&#4617;&#4725; &#4629;&#4829;&#4709; &#4704;&#4620;&#4618;&#4725; &#4720;&#4752;&#4641;&#4965; &#4704;&#4636;&#4851;&#4637; &#4664;&#4637;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4752;&#4872;&#4637; &#4928;&#4624;&#4845; &#4704;&#4808;&#4899;&#4733; &#4874;&#4828; &#4635;&#4621;&#4848;&#4613; &#4720;&#4752;&#4643;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4619;&#4845; &#4813;&#4848;&#4677;&#4707;&#4725;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4773;&#4653;&#4657;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4843;&#4617;&#4725; &#4629;&#4829;&#4709; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4704;&#4808;&#4897; &#4874;&#4828; &#4773;&#4869;&#4613; &#4773;&#4757;&#4851;&#4872;&#4760;&#4733; &#4768;&#4853;&#4653;&#4877;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4755; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4617; &#4629;&#4829;&#4709; &#4609;&#4617; &#4704;&#4620;&#4618;&#4725; &#4720;&#4752;&#4641;&#4965; &#4704;&#4660;&#4780;&#4637;&#4637; &#4768;&#4677;&#4651;&#4706;&#4843; &#4704;&#4768;&#4651;&#4725; &#4808;&#4872;&#4757; &#4664;&#4632;&#4673;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4840;&#4768;&#4708;&#4853;&#4637; &#4621;&#4869; &#4872;&#4819;&#4621; &#4808;&#4901;&#4726; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4653; &#4768;&#4848;&#4707;&#4707;&#4845; &#4678;&#4632;&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4843;&#4617;&#4725; &#4629;&#4829;&#4709; &#4776;&#4664;&#4632;&#4673;&#4704;&#4725; &#4661;&#4941;&#4651; &#4720;&#4752;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4872;&#4819;&#4621;&#4637; &#4629;&#4829;&#4705;&#4757; &#4707;&#4840; &#4874;&#4828; &#4828;&#4705;&#4621;&#4757;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4720;&#4651;&#4654;&#4733; &#4651;&#4661; &#4629;&#4829;&#4709; &#4845;&#4808;&#4653;&#4851;&#4621; &#4768;&#4616;&#4813;&#4962; &#4828;&#4705;&#4621;&#4637;&#4962; &#4656;&#4814;&#4733; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4840;&#4720;&#4651;&#4654;&#4733;&#4757; &#4901;&#4619; &#4723;&#4843;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4872;&#4819;&#4621;&#4637; &#4848;&#4877;&#4638;&#4962; &#4773;&#4752;&#4614;&#4965; &#4629;&#4829;&#4709; &#4704;&#4637;&#4853;&#4653; &#4632;&#4779;&#4776;&#4621; &#4845;&#4808;&#4653;&#4851;&#4621;&#4964; &#4768;&#4757;&#4853;&#4637; &#4808;&#4872;&#4757; &#4704;&#4637;&#4822;&#4757;&#4754;&#4637; &#4704;&#4768;&#4853;&#4707;&#4649; &#4827;&#4941; &#4632;&#4757;&#4872;&#4853;  &#4845;&#4632;&#4899;&#4621; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4828;&#4705;&#4621;&#4637;&#4962; &#4773;&#4757;&#4872;&#4827;&#4616;&#4725; &#4824;&#4757;&#4853; &#4768;&#4708;&#4636;&#4620;&#4781; &#4635;&#4757; &#4752;&#4813;? &#4843;&#4621;&#4613;&#4704;&#4725; &#4768;&#4941;&#4613; &#4768;&#4609;&#4757; &#4840;&#4725; &#4768;&#4616;? &#4845;&#4613; &#4840;&#4755;&#4677;&#4792;&#4813; &#4629;&#4829;&#4709; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4609;&#4757;&#4637; &#4808;&#4901;&#4720;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4720;&#4811;&#4875; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4872;&#4819;&#4621;&#4637; &#4704;&#4660;&#4780;&#4637; &#4656;&#4814;&#4733; &#4938;&#4725; &#4808;&#4899;&#4965; &#4776;&#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4875;&#4653; &#4720;&#4811;&#4875;&#4962; </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4768;&#4659;&#4848;&#4848;&#4813;&#4964; &#4704;&#4938;&#4721;&#4637; &#4664;&#4664;&#4965; &#4773;&#4661;&#4776; &#4704;&#4649;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4853;&#4648;&#4661; &#4709;&#4825;&#4814;&#4733; &#4720;&#4880;&#4853;&#4720;&#4813; &#4808;&#4848;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4704;&#4768;&#4649;&#4635; &#4720;&#4672;&#4632;&#4896;&#4964; &#4828;&#4705;&#4621;&#4637; &#4872;&#4819;&#4621;&#4757;&#4755;  &#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4704;&#4660;&#4780;&#4637; &#4773;&#4757;&#4851;&#4845;&#4758;&#4649; &#4768;&#4659;&#4848;&#4851;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4629;&#4829;&#4705; &#4808;&#4848; &#4773;&#4653;&#4667; &#4808;&#4897;&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4629;&#4829;&#4705;&#4757;&#4637; &#4808;&#4661;&#4854; &#4704;&#4646;&#4661;&#4725; &#4808;&#4872;&#4757; &#4776;&#4936;&#4619;&#4728;&#4813;&#4965; &#4704;&#4636;&#4851;&#4637; &#4664;&#4632;&#4672;&#4964; &#4720;&#4632;&#4616;&#4776;&#4720;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4629;&#4829;&#4705; &#4776;&#4776;&#4720;&#4635; &#4808;&#4897;&#4965; &#4720;&#4752;&#4643;&#4707;&#4728;&#4813;&#4637; &#4632;&#4723;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4617;&#4725; &#4808;&#4872;&#4758;&#4733; &#4720;&#4899;&#4848;&#4937; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4653; &#4768;&#4848;&#4707;&#4707;&#4845; &#4678;&#4633;&#4964; &#4609;&#4616;&#4721;&#4637; &#4808;&#4872;&#4758;&#4733; &#4704;&#4773;&#4653;&#4667;&#4813; &#4813;&#4661;&#4901; &#4704;&#4752;&#4704;&#4649;&#4725; &#4609;&#4617; &#4619;&#4845; &#4654;&#4897;&#4707;&#4728;&#4813;&#4965; &#4632;&#4721;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4704;&#4826;&#4843; &#4672;&#4757; &#4609;&#4617; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4875;&#4653; &#4720;&#4811;&#4875;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4845;&#4830; &#4704;&#4773;&#4653;&#4663; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4872;&#4848;&#4616;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637;  &#4768;&#4936;&#4648;&#4656;&#4965; &#4904;&#4813;&#4637; &#4824;&#4651;&#4707;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">46&#4964; &#4704;&#4660;&#4780;&#4637;&#4637; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4649; &#4656;&#4814;&#4733; &#4609;&#4617; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828; &#4808;&#4848; &#4772;&#4621;&#4709;&#4650;&#4725; &#4708;&#4725; &#4808;&#4848; &#4637;&#4669;&#4873; &#4813;&#4661;&#4901; &#4872;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">47&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4704;&#4660;&#4780;&#4637; &#4877;&#4757;&#4709; &#4813;&#4661;&#4901; &#4843;&#4617; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4757;&#4853; &#4614;&#4752;&#4813; &#4773;&#4757;&#4848; &#4720;&#4656;&#4704;&#4656;&#4705; &#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">48&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4843;&#4617;&#4725;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4808;&#4848; &#4656;&#4621;&#4638;&#4757; &#4720;&#4651;&#4651; &#4808;&#4897;&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4704;&#4773;&#4865; &#4632;&#4901;&#4648;&#4706;&#4843; &#4808;&#4661;&#4854; &#4840;&#4827;&#4937;&#4757; &#4677;&#4653;&#4757;&#4907;&#4941; &#4680;&#4648;&#4896;&#4965; &#4768;&#4757;&#4645;&#4726;&#4637; &#4704;&#4907;&#4757;&#4675;&#4813; &#4619;&#4845; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4616;&#4752;&#4704;&#4649;&#4725; &#4629;&#4829;&#4709;&#4962; &#4773;&#4756; &#4659;&#4848;&#4653;&#4877; &#4843;&#4843;&#4733;&#4609;&#4725;&#4757;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4936;&#4901;&#4755;&#4733;&#4609; &#4773;&#4756; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4609; &#4768;&#4853;&#4653;&#4873; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">49&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4609; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4840;&#4827;&#4937;&#4757; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4680;&#4648;&#4897;&#4965; &#4768;&#4708;&#4636;&#4620;&#4781;&#4757;&#4637; &#4720;&#4776;&#4725;&#4616;&#4813; &#4704;&#4637;&#4669;&#4873; &#4825;&#4650;&#4843; &#4768;&#4758;&#4649;&#4768;&#4728;&#4813;&#4965; &#4637;&#4669;&#4873;&#4757;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4768;&#4675;&#4896;&#4617;&#4725;&#4964; &#4840;&#4660;&#4780;&#4637;&#4637; &#4877;&#4757;&#4709; &#4656;&#4814;&#4733; &#4609;&#4617; &#4848;&#4877;&#4638; &#4768;&#4757;&#4853; &#4666;&#4613; &#4840;&#4634;&#4843;&#4613;&#4617; &#4808;&#4757;&#4853;&#4755; &#4660;&#4725; &#4638;&#4721;&#4962;  </font></p><p><font face="GF Zemen Unicode">50&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4808;&#4848; &#4724;&#4708;&#4661; &#4632;&#4899;&#4965; &#4724;&#4708;&#4661;&#4757;&#4637; &#4776;&#4709;&#4710; &#4843;&#4827;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">51&#4964; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4813;&#4661;&#4901; &#4709;&#4653;&#4721; &#4877;&#4757;&#4709; &#4752;&#4704;&#4648;&#4965; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617;&#4965; &#4808;&#4757;&#4849;&#4755; &#4660;&#4721; &#4609;&#4617;&#4965; &#4808;&#4848;&#4826;&#4843; &#4664;&#4665;&#4964; &#4848;&#4865;&#4757;&#4637; &#4704;&#4747;&#4619;&#4728;&#4813; &#4824;&#4873;&#4965; &#4808;&#4848; &#4877;&#4757;&#4705;&#4637; &#4656;&#4872;&#4752;&#4725; &#4619;&#4845; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">52&#4964; &#4768;&#4708;&#4636;&#4620;&#4781;&#4637; &#4808;&#4848; &#4877;&#4757;&#4705; &#4672;&#4653;&#4710; &#4845;&#4811;&#4875; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4618;&#4843;&#4675;&#4901;&#4616;&#4813; &#4808;&#4848; &#4877;&#4757;&#4705; &#4848;&#4869; &#4848;&#4648;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">53&#4964; &#4768;&#4757;&#4850;&#4725;&#4637; &#4660;&#4725; &#4704;&#4768;&#4708;&#4636;&#4620;&#4781; &#4651;&#4661; &#4619;&#4845; &#4840;&#4808;&#4941;&#4910; &#4632;&#4869; &#4899;&#4616;&#4733;&#4704;&#4725;&#4965; &#4768;&#4755;&#4721;&#4757;&#4637; &#4656;&#4704;&#4648;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">54&#4964; &#4773;&#4653;&#4657;&#4637; &#4936;&#4901;&#4758; &#4875;&#4667; &#4835;&#4877;&#4652;&#4813;&#4757; &#4896;&#4653;&#4726;&#4962; &#4773;&#4756;&#4757;&#4962; &#4660;&#4725; &#4872;&#4848;&#4616;&#4733;&#4813; &#4773;&#4757;&#4851;&#4845;&#4617; &#4656;&#4845;&#4941;&#4613;&#4757; &#4632;&#4829;&#4824;&#4613; &#4877;&#4848;&#4616;&#4765; &#4768;&#4616;&#4813;&#4964; &#4885;&#4621;&#4635;&#4659;&#4813;&#4637; &#4808;&#4875;&#4813;&#4965; &#4638;&#4720;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">55&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4768;&#4708;&#4636;&#4620;&#4781; &#4773;&#4757;&#4848; &#4638;&#4720; &#4707;&#4841; &#4874;&#4828; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4720;&#4632;&#4616;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">56&#4964; &#4773;&#4757;&#4850;&#4609; &#4656;&#4707; &#4808;&#4757;&#4853;&#4638;&#4729;&#4757; &#4704;&#4632;&#4877;&#4848;&#4621; &#4768;&#4708;&#4636;&#4620;&#4781; &#4704;&#4768;&#4707;&#4721; &#4619;&#4845; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4781;&#4939;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4616;&#4656;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">57&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4660;&#4780;&#4637;&#4757; &#4656;&#4814;&#4733; &#4781;&#4939;&#4725; &#4609;&#4617; &#4704;&#4651;&#4659;&#4728;&#4813; &#4619;&#4845; &#4632;&#4616;&#4656;&#4707;&#4728;&#4813;&#4964; &#4840;&#4845;&#4649;&#4704;&#4771;&#4621;&#4637; &#4621;&#4869; &#4840;&#4770;&#4846;&#4768;&#4723;&#4637; &#4773;&#4653;&#4877;&#4635;&#4757; &#4848;&#4648;&#4656;&#4707;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
