<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3607">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P283_15876"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4876;&#4852;&#4814;&#4757; &#4840;&#4720;&#4707;&#4616;&#4813;&#4637; &#4845;&#4649;&#4704;&#4771;&#4621; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617; &#4635;&#4621;&#4848;&#4813; &#4720;&#4752;&#4641;&#4965; &#4704;&#4624;&#4654;&#4853; &#4637;&#4757;&#4909; &#4768;&#4896;&#4872;&#4709;&#4637; &#4656;&#4936;&#4649;&#4964; &#4840;&#4637;&#4853;&#4843;&#4637;&#4637; &#4656;&#4936;&#4653; &#4776;&#4773;&#4752;&#4653;&#4657; &#4808;&#4848; &#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4704;&#4638;&#4652; &#4782;&#4648;&#4709;&#4723; &#4768;&#4896;&#4872;&#4709; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4876;&#4852;&#4814;&#4757;&#4757;&#4962; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4843;&#4616;&#4813; &#4629;&#4829;&#4709; &#4704;&#4829;&#4726;&#4768;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613; &#4773;&#4661;&#4651;&#4772;&#4621;&#4962; &#4773;&#4868; &#4768;&#4851;&#4752;&#4765; &#4709;&#4622; &#4773;&#4757;&#4851;&#4845;&#4723;&#4704;&#4845;&#4709;&#4765; &#4773;&#4756; &#4637;&#4853;&#4843;&#4637;&#4757; &#4704;&#4773;&#4867;&#4728;&#4813; &#4768;&#4659;&#4621;&#4940; &#4768;&#4621;&#4656;&#4899;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4840;&#4936;&#4651; &#4840;&#4848;&#4752;&#4872;&#4896;&#4637; &#4776;&#4872;&#4616;&#4819;&#4853; &#4720;&#4651;&#4651; &#4720;&#4752;&#4645;&#4726; &#4845;&#4632;&#4616;&#4661; &#4709;&#4616;&#4613; &#4704;&#4629;&#4829;&#4705; &#4870;&#4654; &#4768;&#4813;&#4869; &#4768;&#4616;&#4813;&#4962; &#4776;&#4629;&#4829;&#4705;&#4637; &#4608;&#4843; &#4609;&#4616;&#4725; &#4666;&#4613; &#4720;&#4632;&#4616;&#4657;&#4965; &#4768;&#4645;&#4653;&#4637; &#4666;&#4613; &#4672;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4876;&#4852;&#4814;&#4757;&#4757;&#4962; &#4629;&#4829;&#4705; &#4872;&#4755; &#4709;&#4825; &#4752;&#4813;&#4964; &#4808;&#4848; &#4813;&#4739; &#4768;&#4813;&#4653;&#4851;&#4728;&#4813;&#4965; &#4704;&#4826;&#4843;&#4637; &#4773;&#4936;&#4725;&#4755;&#4728;&#4811;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637;&#4962; &#4845;&#4613; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4610;&#4853; &#4840;&#4637;&#4616;&#4813; &#4773;&#4653;&#4657; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4612;&#4851;&#4621;&#4964; &#4773;&#4756;&#4637;&#4962; &#4845;&#4613; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4768;&#4845;&#4610;&#4853; &#4840;&#4637;&#4616;&#4813; &#4773;&#4653;&#4657; &#4768;&#4845;&#4612;&#4853;&#4637; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4629;&#4829;&#4705;&#4757;&#4637; &#4808;&#4848; &#4813;&#4739; &#4768;&#4808;&#4648;&#4848;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4876;&#4852;&#4814;&#4757;&#4757;&#4962; &#4813;&#4667; &#4773;&#4757;&#4848;&#4634;&#4896;&#4899; &#4813;&#4739; &#4704;&#4637;&#4619;&#4657; &#4840;&#4634;&#4896;&#4899;&#4813;&#4757; &#4609;&#4617;&#4965; &#4773;&#4653;&#4657;&#4757; &#4616;&#4709;&#4731;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4618;&#4896;&#4899; &#4704;&#4885;&#4621;&#4704;&#4721; &#4840;&#4634;&#4757;&#4704;&#4648;&#4776;&#4776;&#4813;&#4757; &#4609;&#4617; &#4616;&#4709;&#4731;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4773;&#4867;&#4728;&#4813;&#4637; &#4813;&#4739; &#4808;&#4848; &#4768;&#4939;&#4728;&#4813; &#4768;&#4853;&#4653;&#4872;&#4813; &#4840;&#4896;&#4897;&#4725; &#4685;&#4901;&#4653; &#4646;&#4661;&#4725; &#4632;&#4726; &#4752;&#4704;&#4648;&#4964; &#4840;&#4672;&#4649;&#4725; &#4629;&#4829;&#4709; &#4877;&#4757; &#4813;&#4739; &#4618;&#4896;&#4897; &#4704;&#4885;&#4621;&#4704;&#4723;&#4728;&#4813; &#4720;&#4757;&#4704;&#4648;&#4776;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4876;&#4852;&#4814;&#4757;&#4757;&#4962; &#4704;&#4773;&#4867;&#4728;&#4813; &#4813;&#4739; &#4704;&#4896;&#4897;&#4725; &#4704;&#4646;&#4661;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4768;&#4853;&#4755;&#4733;&#4747;&#4616;&#4609;&#4965; &#4637;&#4853;&#4843;&#4635;&#4813;&#4843;&#4757;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4964; &#4840;&#4672;&#4649;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4877;&#4757; &#4808;&#4848; &#4661;&#4941;&#4651;&#4728;&#4813; &#4845;&#4632;&#4616;&#4657; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4629;&#4829;&#4705;&#4757;&#4637; &#4661;&#4757;&#4677;&#4755; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4704;&#4773;&#4867;&#4728;&#4813; &#4808;&#4656;&#4849;&#4964; &#4840;&#4672;&#4649;&#4725;&#4757;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733; &#4609;&#4617; &#4808;&#4848; &#4853;&#4757;&#4787;&#4755;&#4728;&#4813; &#4656;&#4848;&#4851;&#4728;&#4813;&#4965;  &#4646;&#4661;&#4721;&#4757; &#4632;&#4726; &#4656;&#4814;&#4733; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4896;&#4704;&#4675;&#4728;&#4813;&#4964; &#4840;&#4637;&#4853;&#4843;&#4637;&#4637;  &#4656;&#4936;&#4653; &#4776;&#4773;&#4653;&#4657; &#4704;&#4723;&#4733; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4826;&#4843;&#4637; &#4620;&#4618;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4656;&#4901;&#4731;&#4728;&#4811;&#4616;&#4609;&#4755; &#4720;&#4752;&#4645;&#4720;&#4613; &#4808;&#4848; &#4656;&#4936;&#4653; &#4813;&#4648;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4768;&#4757;&#4720;&#4637; &#4616;&#4632;&#4813;&#4648;&#4853; &#4709;&#4725;&#4936;&#4651; &#4768;&#4757;&#4720; &#4776;&#4622;&#4620;&#4613; &#4776;&#4937;&#4651; &#4875;&#4653; &#4808;&#4848; &#4656;&#4936;&#4649; &#4813;&#4648;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4634;&#4755;&#4872;&#4649;&#4725;&#4757;&#4637; &#4725;&#4656;&#4635;&#4616;&#4613;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4808;&#4848; &#4656;&#4936;&#4649; &#4725;&#4808;&#4653;&#4853; &#4824;&#4757;&#4853; &#4773;&#4869;&#4613; &#4725;&#4704;&#4648;&#4723;&#4616;&#4733; &#4768;&#4616;&#4813;&#4962; &#4773;&#4653;&#4657;&#4755; &#4622;&#4620;&#4813; &#4937;&#4651;  &#4704;&#4656;&#4936;&#4649; &#4851;&#4653;&#4731; &#4808;&#4848; &#4752;&#4704;&#4649;&#4725; &#4656;&#4621;&#4936;&#4766;&#4733; &#4808;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4709;&#4827;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4899; &#4840;&#4614;&#4752; &#4637;&#4853;&#4843;&#4635;&#4813;&#4843;&#4757;&#4755; &#4768;&#4635;&#4620;&#4675;&#4813;&#4843;&#4757; &#4840;&#4637;&#4645;&#4651;&#4677;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4656;&#4941;&#4648;&#4813; &#4752;&#4704;&#4653;&#4964; &#4840;&#4877;&#4632;&#4622;&#4731;&#4728;&#4813;&#4637; &#4709;&#4827;&#4725; &#4685;&#4901;&#4653; &#4773;&#4757;&#4848; &#4620;&#4616;&#4813; &#4704;&#4707;&#4629;&#4653; &#4851;&#4653; &#4773;&#4757;&#4851;&#4616; &#4768;&#4664;&#4811; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4876;&#4852;&#4814;&#4757;&#4637; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4768;&#4757;&#4853; &#4656;&#4813; &#4629;&#4621;&#4637;&#4757; &#4616;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4658;&#4843;&#4907;&#4813;&#4725;&#4962; &#4773;&#4752;&#4614;&#4965; &#4629;&#4621;&#4637; &#4768;&#4616;&#4637;&#4609;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4757;&#4850;&#4725; &#4840;&#4872;&#4709;&#4661; &#4773;&#4757;&#4878;&#4731; &#4808;&#4848; &#4637;&#4853;&#4843;&#4637; &#4656;&#4936;&#4653; &#4720;&#4757;&#4776;&#4707;&#4621;&#4619; &#4808;&#4648;&#4848;&#4733;&#4965; &#4808;&#4848; &#4853;&#4757;&#4787;&#4753;&#4637; &#4848;&#4653;&#4659; &#4773;&#4661;&#4778;&#4808;&#4853;&#4677; &#4853;&#4648;&#4661; &#4632;&#4723;&#4733;&#4813;&#4965; &#4872;&#4616;&#4704;&#4896;&#4733;&#4813;&#4637;&#4965; &#4853;&#4757;&#4787;&#4753;&#4637; &#4720;&#4875;&#4848;&#4632; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4637; &#4632;&#4621;&#4662;&#4962; &#4845;&#4613; &#4752;&#4872;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4813; &#4776;&#4770;&#4846;&#4768;&#4661; &#4621;&#4869; &#4776;&#4876;&#4852;&#4814;&#4757; &#4656;&#4845;&#4941; &#4704;&#4672;&#4653; &#4620;&#4619; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4853;&#4843;&#4637;&#4757;&#4755; &#4640;&#4651;&#4810;&#4721;&#4757; &#4609;&#4617; &#4704;&#4773;&#4865; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4621; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4876;&#4852;&#4814;&#4757;&#4637; &#4629;&#4621;&#4633;&#4757;&#4755; &#4725;&#4653;&#4883;&#4636;&#4813;&#4757; &#4704;&#4656;&#4635; &#4874;&#4828; &#4656;&#4872;&#4848;&#4964; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4936;&#4653; &#4720;&#4632;&#4621;&#4662;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4853;&#4843;&#4637;&#4757; &#4640;&#4651;&#4810;&#4725; &#4704;&#4773;&#4867;&#4733;&#4609; &#4768;&#4659;&#4621;&#4942; &#4656;&#4901;&#4726;&#4768;&#4621;&#4755; &#4720;&#4752;&#4641; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4646;&#4661;&#4721;&#4757;&#4637; &#4632;&#4726; &#4656;&#4814;&#4733; &#4704;&#4646;&#4661;&#4725; &#4808;&#4872;&#4757; &#4776;&#4936;&#4619;&#4728;&#4813;&#4965; &#4704;&#4609;&#4617;&#4637; &#4773;&#4869; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725;&#4755; &#4707;&#4854; &#4635;&#4656;&#4654;&#4965; &#4704;&#4635;&#4656;&#4654;&#4813;&#4637; &#4813;&#4661;&#4901; &#4733;&#4710; &#4656;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4756;&#4757; &#4720;&#4632;&#4621;&#4776;&#4721;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4768;&#4853;&#4653;&#4873;&#4964;  &#4773;&#4752;&#4614;&#4637;&#4965; &#4808;&#4848; &#4656;&#4936;&#4649; &#4851;&#4653;&#4731; &#4704;&#4848;&#4648;&#4661;&#4609; &#4874;&#4828; &#4773;&#4756; &#4773;&#4757;&#4848;&#4635;&#4848;&#4653;&#4877;  &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4757;&#4720; &#4768;&#4853;&#4653;&#4873;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4756; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4843;&#4617;&#4725; &#4609;&#4617; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725; &#4661;&#4757;&#4752;&#4939;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4656;&#4936;&#4649; &#4825;&#4650;&#4843; &#4609;&#4617; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4723;&#4733;&#4609;&#4757; &#4757;&#4937;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4616;&#4876;&#4852;&#4814;&#4757; &#4704;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4876;&#4852;&#4814;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4632;&#4726; &#4656;&#4814;&#4733; &#4704;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4725;&#4875;&#4725; &#4725;&#4875;&#4721;&#4637; &#4704;&#4720;&#4864;&#4632;&#4648; &#4874;&#4828; &#4808;&#4848; &#4656;&#4936;&#4649; &#4851;&#4653;&#4731; &#4632;&#4897;&#4964; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4726;&#4733;&#4757;&#4637; &#4752;&#4937;&#4965; &#4704;&#4773;&#4867;&#4728;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4635;&#4656;&#4654;&#4733; &#4656;&#4707;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4646;&#4661;&#4721;&#4637; &#4808;&#4872;&#4758;&#4733; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4726;&#4733;&#4757; &#4752;&#4937;&#4965; &#4635;&#4656;&#4654;&#4733;&#4757;&#4637; &#4656;&#4704;&#4649;&#4965; &#4704;&#4877;&#4651; &#4773;&#4867;&#4728;&#4813;&#4637; &#4733;&#4710;&#4733;&#4757;&#4965; &#4704;&#4672;&#4765; &#4773;&#4867;&#4728;&#4813;&#4637; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4726;&#4733;&#4757; &#4845;&#4824;&#4813; &#4773;&#4840;&#4752;&#4937;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4840;&#4876;&#4852;&#4814;&#4757; &#4656;&#4845;&#4941; &#4709;&#4616;&#4813; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4609;&#4617;&#4637; &#4704;&#4840;&#4710;&#4723;&#4813; &#4704;&#4656;&#4936;&#4649; &#4825;&#4650;&#4843; &#4678;&#4632;&#4964; &#4640;&#4651;&#4810;&#4721;&#4637; &#4609;&#4617; &#4654;&#4896;&#4965; &#4910;&#4792;&#4965; &#4664;&#4664;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4646;&#4661;&#4721;&#4757;&#4637; &#4632;&#4726; &#4672;&#4757;&#4848; &#4632;&#4616;&#4776;&#4726;&#4733; &#4752;&#4937;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4656;&#4813;&#4757; &#4609;&#4617; &#4656;&#4845;&#4941; &#4704;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813;&#4755; &#4704;&#4640;&#4651;&#4810;&#4721; &#4609;&#4617; &#4619;&#4845; &#4768;&#4848;&#4648;&#4872;&#4964; &#4640;&#4651;&#4810;&#4721;&#4637; &#4704;&#4925;&#4652;&#4651; &#4704;&#4777;&#4621; &#4773;&#4661;&#4776; &#4708;&#4725;&#4666;&#4899; &#4853;&#4648;&#4661; &#4704;&#4896;&#4707;&#4725; &#4768;&#4896;&#4872;&#4709; &#4773;&#4661;&#4779;&#4616;&#4813; &#4773;&#4661;&#4776; &#4768;&#4708;&#4621;&#4637;&#4630;&#4619; &#4851;&#4653;&#4731; &#4853;&#4648;&#4661; &#4664;&#4664;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4776;&#4757;&#4941;&#4723;&#4620;&#4637;&#4755; &#4776;&#4768;&#4660;&#4653; &#4776;&#4637;&#4755;&#4660;&#4637; &#4609;&#4617; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4637;&#4853;&#4843;&#4637;&#4757; &#4768;&#4659;&#4848;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4876;&#4852;&#4814;&#4757;&#4637;&#4962; &#4637;&#4853;&#4843;&#4637;&#4757; &#4616;&#4632;&#4872;&#4755;&#4760;&#4725; &#4813;&#4648;&#4849;&#4965; &#4773;&#4661;&#4776; &#4708;&#4725;&#4707;&#4651;&#4637; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757; &#4813;&#4739;&#4965; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4965; &#4843;&#4825;&#4707;&#4728;&#4813; &#4709;&#4622; &#4632;&#4621;&#4781;&#4720;&#4766;&#4733;&#4757; &#4704;&#4772;&#4941;&#4652;&#4637; &#4808;&#4851;&#4616;&#4813; &#4720;&#4651;&#4651;&#4635; &#4768;&#4872;&#4653; &#4609;&#4617; &#4656;&#4848;&#4848;&#4962; &#4840;&#4772;&#4941;&#4652;&#4637; &#4656;&#4814;&#4733;&#4637; &#4609;&#4617; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4773;&#4661;&#4776; &#4708;&#4725;&#4707;&#4651; &#4853;&#4648;&#4661; &#4813;&#4739;&#4813;&#4757;&#4965; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757;&#4965; &#4843;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4637;&#4853;&#4843;&#4637;&#4757; &#4609;&#4616;&#4721;&#4757; &#4632;&#4787;&#4757;&#4757;&#4725; &#4628;&#4652;&#4709;&#4757;&#4755; &#4828;&#4709;&#4757; &#4843;&#4825;&#4964; &#4628;&#4652;&#4709;&#4757;&#4637; &#4704;&#4628;&#4652;&#4709; &#4819;&#4616;&#4725; &#4768;&#4896;&#4872;&#4709; &#4872;&#4848;&#4617;&#4725;&#4965; &#4828;&#4709;&#4757;&#4637; &#4704;&#4828;&#4709; &#4632;&#4901;&#4632;&#4674;&#4843; &#4619;&#4845; &#4872;&#4848;&#4617;&#4725;&#4964; &#4637;&#4853;&#4843;&#4637;&#4757;&#4637; &#4768;&#4659;&#4848;&#4849;&#4965; &#4840;&#4628;&#4652;&#4709;&#4757;&#4755; &#4840;&#4828;&#4709;&#4757;&#4637; &#4651;&#4661; &#4845;&#4824;&#4813; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4808;&#4848; &#4876;&#4852;&#4814;&#4757; &#4632;&#4897;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
