<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Judges</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3604">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P92_7422"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4755;&#4822;&#4853;&#4637; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4757;&#4848; &#4872;&#4755; &#4781;&#4937; &#4645;&#4651; &#4640;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4768;&#4662;&#4653; &#4704;&#4752;&#4872;&#4640;&#4813; &#4704;&#4776;&#4752;&#4819;&#4757; &#4757;&#4873;&#4645; &#4704;&#4770;&#4843;&#4706;&#4661; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; &#4840;&#4640;&#4651;&#4810;&#4721;&#4637; &#4768;&#4616;&#4675; &#4704;&#4768;&#4629;&#4827;&#4709; &#4768;&#4650;&#4662;&#4725; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4658;&#4643;&#4651; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4910;&#4793;&#4964; &#4824;&#4896;&#4765; &#4632;&#4726; &#4840;&#4709;&#4648;&#4725; &#4656;&#4648;&#4872;&#4622;&#4733; &#4752;&#4704;&#4649;&#4725;&#4755;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4621;&#4870;&#4733; &#4608;&#4843; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4773;&#4869;&#4877; &#4843;&#4661;&#4904;&#4757;&#4675;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4826;&#4843; &#4874;&#4828;&#4637; &#4752;&#4706;&#4845;&#4721; &#4840;&#4616;&#4938;&#4854;&#4725; &#4634;&#4661;&#4725; &#4850;&#4710;&#4651; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4725;&#4936;&#4653;&#4853; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4704;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4704;&#4651;&#4635;&#4755; &#4704;&#4708;&#4724;&#4621; &#4632;&#4779;&#4776;&#4621; &#4779;&#4616;&#4813; &#4840;&#4850;&#4710;&#4651; &#4827;&#4941; &#4776;&#4634;&#4707;&#4616;&#4813; &#4776;&#4824;&#4757;&#4707;&#4707;&#4813; &#4704;&#4723;&#4733; &#4720;&#4672;&#4637;&#4899; &#4752;&#4704;&#4653;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4616;&#4941;&#4653;&#4853; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4621;&#4779;&#4637; &#4776;&#4675;&#4852;&#4661; &#4757;&#4941;&#4723;&#4620;&#4637; &#4840;&#4768;&#4706;&#4754;&#4772;&#4637;&#4757; &#4621;&#4869; &#4707;&#4653;&#4677;&#4757; &#4896;&#4653;&#4723;&#4962;  &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4612;&#4848;&#4613; &#4808;&#4848; &#4723;&#4710;&#4653; &#4720;&#4651;&#4651; &#4813;&#4899;&#4965; &#4776;&#4768;&#4757;&#4720;&#4637; &#4875;&#4653; &#4776;&#4757;&#4941;&#4723;&#4620;&#4637;&#4755; &#4776;&#4827;&#4709;&#4622;&#4757; &#4621;&#4870;&#4733; &#4768;&#4645;&#4653; &#4666;&#4613; &#4656;&#4814;&#4733; &#4813;&#4656;&#4853;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4756;&#4637; &#4840;&#4770;&#4843;&#4706;&#4661;&#4757; &#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4658;&#4643;&#4651;&#4757; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757;&#4637; &#4629;&#4829;&#4705;&#4757;&#4637; &#4609;&#4617; &#4808;&#4848; &#4768;&#4757;&#4720; &#4808;&#4848; &#4674;&#4662;&#4757; &#4808;&#4757;&#4829; &#4773;&#4661;&#4707;&#4616;&#4609;&#4965; &#4704;&#4773;&#4869;&#4613;&#4637; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609; &#4709;&#4622; &#4768;&#4619;&#4824;&#4824;&#4613;&#4637;&#4757;? &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4707;&#4653;&#4677;&#4637;&#4962; &#4768;&#4757;&#4730; &#4776;&#4773;&#4756; &#4875;&#4653; &#4709;&#4725;&#4612;&#4866; &#4773;&#4756; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; &#4768;&#4757;&#4730; &#4877;&#4757; &#4776;&#4773;&#4756; &#4875;&#4653; &#4707;&#4725;&#4612;&#4866; &#4773;&#4756; &#4768;&#4621;&#4612;&#4853;&#4637; &#4768;&#4619;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4653;&#4663;&#4637;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4773;&#4612;&#4851;&#4616;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4658;&#4643;&#4651;&#4757; &#4704;&#4660;&#4725; &#4773;&#4869; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4755; &#4704;&#4826;&#4613;  &#4704;&#4637;&#4725;&#4612;&#4853;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4616;&#4768;&#4757;&#4720; &#4781;&#4709;&#4653; &#4768;&#4845;&#4614;&#4757;&#4637; &#4768;&#4616;&#4733;&#4813;&#4962; &#4850;&#4710;&#4651;&#4637;  &#4720;&#4752;&#4645;&#4723; &#4776;&#4707;&#4653;&#4677; &#4875;&#4653; &#4808;&#4848; &#4675;&#4852;&#4661; &#4612;&#4848;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4707;&#4653;&#4677;&#4637; &#4827;&#4709;&#4622;&#4757;&#4757;&#4755; &#4757;&#4941;&#4723;&#4620;&#4637;&#4757; &#4808;&#4848; &#4675;&#4852;&#4661; &#4896;&#4651;&#4728;&#4813;&#4965; &#4768;&#4645;&#4653; &#4666;&#4613;&#4637; &#4656;&#4814;&#4733; &#4720;&#4776;&#4725;&#4616;&#4813;&#4725; &#4808;&#4897;&#4964; &#4850;&#4710;&#4651;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4808;&#4899;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4676;&#4755;&#4810;&#4813;&#4637; &#4628;&#4708;&#4653; &#4776;&#4633;&#4660; &#4768;&#4635;&#4725; &#4776;&#4774;&#4707;&#4709; &#4621;&#4870;&#4733; &#4776;&#4676;&#4755;&#4813;&#4843;&#4757; &#4720;&#4616;&#4845;&#4726; &#4853;&#4757;&#4787;&#4753;&#4757; &#4704;&#4675;&#4852;&#4661; &#4768;&#4896;&#4872;&#4709; &#4704;&#4923;&#4821;&#4755;&#4845;&#4637; &#4773;&#4661;&#4776; &#4752;&#4704;&#4648;&#4813; &#4773;&#4661;&#4776; &#4725;&#4621;&#4673; &#4827;&#4941; &#4853;&#4648;&#4661; &#4720;&#4776;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4768;&#4706;&#4754;&#4772;&#4637;&#4637; &#4621;&#4869; &#4707;&#4653;&#4677; &#4808;&#4848; &#4723;&#4710;&#4653; &#4720;&#4651;&#4651; &#4773;&#4757;&#4848; &#4808;&#4899; &#4616;&#4658;&#4643;&#4651; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4658;&#4643;&#4651;&#4637; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757; &#4609;&#4617;&#4965; &#4824;&#4896;&#4765; &#4632;&#4726; &#4840;&#4709;&#4648;&#4725; &#4656;&#4648;&#4872;&#4622;&#4733;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4629;&#4829;&#4705;&#4757; &#4609;&#4617; &#4776;&#4768;&#4650;&#4662;&#4725; &#4808;&#4848; &#4674;&#4662;&#4757; &#4808;&#4757;&#4829; &#4656;&#4704;&#4656;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4850;&#4710;&#4651;&#4637; &#4707;&#4653;&#4677;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4658;&#4643;&#4651;&#4757; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4942; &#4840;&#4634;&#4656;&#4901;&#4704;&#4725; &#4672;&#4757; &#4827;&#4652; &#4752;&#4813;&#4755; &#4720;&#4752;&#4643;&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4938;&#4725;&#4613; &#4808;&#4901;&#4726;&#4768;&#4621; &#4768;&#4616;&#4733;&#4813;&#4962; &#4707;&#4653;&#4677;&#4637; &#4768;&#4645;&#4653; &#4666;&#4613; &#4656;&#4814;&#4733; &#4720;&#4776;&#4725;&#4616;&#4813;&#4725; &#4776;&#4723;&#4710;&#4653; &#4720;&#4651;&#4651; &#4808;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4658;&#4643;&#4651;&#4757; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757;&#4637; &#4609;&#4617; &#4640;&#4651;&#4810;&#4721;&#4757;&#4637; &#4609;&#4617; &#4776;&#4707;&#4653;&#4677; &#4938;&#4725; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4768;&#4661;&#4848;&#4752;&#4872;&#4899;&#4728;&#4813;&#4964; &#4658;&#4643;&#4651;&#4637; &#4776;&#4656;&#4648;&#4872;&#4619;&#4813; &#4808;&#4653;&#4854; &#4704;&#4773;&#4877;&#4649; &#4664;&#4664;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4707;&#4653;&#4677;&#4637; &#4656;&#4648;&#4872;&#4622;&#4733;&#4757;&#4755; &#4640;&#4651;&#4810;&#4721;&#4757; &#4773;&#4661;&#4776; &#4768;&#4650;&#4662;&#4725; &#4853;&#4648;&#4661; &#4768;&#4707;&#4648;&#4648;&#4964; &#4840;&#4658;&#4643;&#4651;&#4637; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4808;&#4848;&#4672;&#4964; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4768;&#4621;&#4672;&#4648;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4768;&#4662;&#4653; &#4757;&#4873;&#4645;&#4637; &#4704;&#4770;&#4843;&#4706;&#4661;&#4755; &#4704;&#4676;&#4755;&#4810;&#4813; &#4704;&#4628;&#4708;&#4653; &#4708;&#4725; &#4632;&#4779;&#4776;&#4621; &#4656;&#4619;&#4637; &#4752;&#4704;&#4648;&#4755; &#4658;&#4643;&#4651; &#4704;&#4773;&#4877;&#4649; &#4664;&#4669;&#4726; &#4808;&#4848; &#4676;&#4755;&#4810;&#4813; &#4808;&#4848; &#4628;&#4708;&#4653; &#4634;&#4661;&#4725; &#4808;&#4848; &#4770;&#4843;&#4820;&#4621; &#4853;&#4757;&#4787;&#4757; &#4848;&#4648;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4770;&#4843;&#4820;&#4621;&#4637; &#4658;&#4643;&#4651;&#4757; &#4616;&#4632;&#4872;&#4755;&#4760;&#4725; &#4808;&#4901;&#4723;&#4962; &#4877;&#4707;&#4965; &#4876;&#4723;&#4844; &#4614;&#4845;&#4965; &#4808;&#4848; &#4773;&#4756; &#4877;&#4707;&#4964; &#4768;&#4725;&#4941;&#4651; &#4768;&#4616;&#4733;&#4813;&#4962; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811;&#4637; &#4808;&#4848; &#4853;&#4757;&#4787;&#4757;&#4811; &#4872;&#4707;&#4965; &#4704;&#4632;&#4880;&#4755;&#4920;&#4938;&#4843;&#4811;&#4637; &#4664;&#4936;&#4752;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4896;&#4637;&#4726;&#4763;&#4621;&#4755; &#4773;&#4707;&#4781;&#4669; &#4840;&#4637;&#4896;&#4899;&#4813; &#4901;&#4674;&#4725; &#4813;&#4739; &#4661;&#4909;&#4765; &#4768;&#4619;&#4725;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4808;&#4720;&#4721;&#4757; &#4768;&#4673;&#4635;&#4851; &#4936;&#4725;&#4723; &#4768;&#4896;&#4899;&#4733;&#4813;&#4965; &#4664;&#4936;&#4752;&#4733;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4776;&#4853;&#4757;&#4787;&#4753; &#4848;&#4867;&#4941; &#4673;&#4634;&#4964; &#4656;&#4813;&#4637; &#4632;&#4901;&#4726;&#4962; &#4704;&#4826;&#4613; &#4656;&#4813; &#4768;&#4616;&#4757;? &#4709;&#4622; &#4706;&#4896;&#4845;&#4677;&#4669; &#4768;&#4757;&#4730;&#4962; &#4840;&#4616;&#4637; &#4725;&#4842;&#4811;&#4616;&#4669; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4840;&#4628;&#4708;&#4653;&#4637; &#4634;&#4661;&#4725; &#4770;&#4843;&#4820;&#4621; &#4840;&#4853;&#4757;&#4787;&#4757; &#4779;&#4661;&#4635; &#4808;&#4656;&#4848;&#4733;&#4965; &#4704;&#4773;&#4869;&#4811;&#4637; &#4632;&#4854;&#4667; &#4843;&#4824;&#4733;&#4965; &#4672;&#4661; &#4709;&#4619;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4648;&#4704;&#4733;&#4964; &#4704;&#4870;&#4654;&#4877;&#4757;&#4849; &#4779;&#4661;&#4635;&#4813;&#4757; &#4728;&#4752;&#4776;&#4648;&#4733;&#4964; &#4773;&#4653;&#4657;&#4637; &#4848;&#4781;&#4638; &#4773;&#4757;&#4672;&#4619;&#4941;&#4726; &#4752;&#4704;&#4653;&#4755; &#4779;&#4661;&#4635;&#4813; &#4808;&#4848; &#4632;&#4652;&#4725; &#4896;&#4616;&#4672;&#4965; &#4773;&#4653;&#4657;&#4637; &#4638;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4707;&#4653;&#4677; &#4658;&#4643;&#4651;&#4757; &#4658;&#4843;&#4707;&#4653;&#4653; &#4770;&#4843;&#4820;&#4621; &#4621;&#4725;&#4872;&#4755;&#4760;&#4813; &#4808;&#4901;&#4723;&#4962; &#4755; &#4840;&#4637;&#4725;&#4667;&#4813;&#4757;&#4637; &#4656;&#4813; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811;&#4637; &#4872;&#4707;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4658;&#4643;&#4651;&#4757; &#4808;&#4853;&#4678; &#4638;&#4726;&#4637; &#4768;&#4872;&#4760;&#4813;&#4965; &#4779;&#4661;&#4635;&#4813;&#4637; &#4776;&#4870;&#4654;&#4877;&#4757;&#4849; &#4813;&#4661;&#4901; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">v23&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4776;&#4752;&#4819;&#4757;&#4757; &#4757;&#4873;&#4645; &#4770;&#4843;&#4706;&#4661;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4768;&#4811;&#4648;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4776;&#4752;&#4819;&#4757;&#4757; &#4757;&#4873;&#4645; &#4770;&#4843;&#4706;&#4661;&#4757;&#4637; &#4773;&#4661;&#4778;&#4843;&#4896;&#4937; &#4853;&#4648;&#4661; &#4704;&#4776;&#4752;&#4819;&#4757; &#4757;&#4873;&#4645; &#4704;&#4770;&#4843;&#4706;&#4661; &#4619;&#4845; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4869; &#4773;&#4840;&#4704;&#4648;&#4723;&#4733; &#4612;&#4848;&#4733;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
