<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4067">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P671_56068"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 27  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4845;&#4613; &#4675;&#4621; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4616;&#4763;&#4621;&#4962; &#4773;&#4661;&#4651;&#4725;&#4755; &#4672;&#4757;&#4704;&#4653; &#4645;&#4651; &#4704;&#4768;&#4757;&#4872;&#4725;&#4613;&#4637; &#4619;&#4845; &#4768;&#4853;&#4653;&#4877;&#4964;  </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4848; &#4845;&#4609;&#4851; &#4757;&#4873;&#4645;&#4637; &#4808;&#4848; &#4660;&#4852;&#4677;&#4843;&#4661; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4632;&#4897;&#4725; &#4632;&#4621;&#4773;&#4781;&#4720;&#4766;&#4733; &#4773;&#4869; &#4808;&#4848; &#4772;&#4854;&#4637;&#4843;&#4661; &#4757;&#4873;&#4645; &#4808;&#4848; &#4638;&#4819;&#4709;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4757;&#4873;&#4645; &#4808;&#4848; &#4898;&#4654;&#4661;&#4637; &#4757;&#4873;&#4645; &#4808;&#4848; &#4658;&#4854;&#4755;&#4637; &#4757;&#4873;&#4645; &#4619;&#4779;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4616;&#4876;&#4726;&#4731;&#4728;&#4813;&#4637; &#4773;&#4757;&#4850;&#4752;&#4877;&#4649; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4773;&#4824;&#4827;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4616;&#4876;&#4726;&#4731;&#4733;&#4609; &#4773;&#4757;&#4850;&#4613; &#4704;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4637;&#4853;&#4653;&#4637; &#4938;&#4725; &#4619;&#4845; &#4843;&#4617;&#4725;&#4757; &#4656;&#4814;&#4733;&#4757;&#4755; &#4773;&#4757;&#4661;&#4662;&#4733;&#4757; &#4704;&#4723;&#4619;&#4677; &#4739;&#4845;&#4620;&#4755; &#4704;&#4720;&#4824;&#4648;&#4875;&#4733;&#4813; &#4781;&#4757;&#4852; &#4936;&#4901;&#4652;&#4768;&#4616;&#4609;&#4964; &#4616;&#4819;&#4845;&#4756;&#4637; &#4632;&#4621;&#4779;&#4637; &#4616;&#4614;&#4752;&#4813; &#4773;&#4656;&#4899;&#4723;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4609;&#4757;&#4637; &#4773;&#4752;&#4826;&#4613;&#4757; &#4637;&#4853;&#4654;&#4733; &#4609;&#4617; &#4616;&#4707;&#4650;&#4843;&#4844; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4656;&#4901;&#4731;&#4616;&#4609;&#4964; &#4845;&#4872;&#4825;&#4616;&#4725;&#4637; &#4824;&#4757;&#4853; &#4840;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4651;&#4810;&#4725;&#4757; &#4848;&#4877;&#4638; &#4656;&#4901;&#4732;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4872;&#4827; &#4651;&#4657;&#4637; &#4637;&#4853;&#4653; &#4874;&#4828; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4616;&#4773;&#4653;&#4657;&#4755; &#4616;&#4621;&#4869; &#4616;&#4621;&#4869; &#4621;&#4865;&#4637; &#4845;&#4872;&#4827;&#4617;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4709;&#4825; &#4768;&#4629;&#4827;&#4709;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733; &#4752;&#4872;&#4645;&#4723;&#4725; &#4773;&#4653;&#4657;&#4757; &#4843;&#4661;&#4872;&#4825;&#4723;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645;&#4637; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4840;&#4635;&#4845;&#4872;&#4827;&#4813;&#4757;&#4965; &#4776;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4672;&#4757;&#4704;&#4653; &#4704;&#4723;&#4733; &#4768;&#4757;&#4872;&#4721;&#4757; &#4829;&#4677; &#4840;&#4635;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757; &#4629;&#4829;&#4709;&#4755; &#4632;&#4757;&#4877;&#4645;&#4725;&#4965; &#4843;&#4757; &#4629;&#4829;&#4709; &#4704;&#4773;&#4865; &#4773;&#4661;&#4779;&#4896;&#4939;&#4813; &#4853;&#4648;&#4661; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4773;&#4672;&#4899;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757;&#4962; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4768;&#4725;&#4872;&#4825;&#4637; &#4840;&#4634;&#4617;&#4768;&#4733;&#4609;&#4757; &#4752;&#4706;&#4843;&#4726;&#4731;&#4733;&#4609;&#4757;&#4755; &#4637;&#4811;&#4653;&#4720;&#4766;&#4731;&#4733;&#4609;&#4757;&#4965; &#4629;&#4621;&#4637; &#4768;&#4619;&#4634;&#4814;&#4731;&#4733;&#4609;&#4757;&#4755; &#4675;&#4619;&#4720;&#4766;&#4731;&#4733;&#4609;&#4757; &#4632;&#4720;&#4720;&#4766;&#4731;&#4733;&#4609;&#4757;&#4637; &#4768;&#4725;&#4661;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4776;&#4637;&#4853;&#4651;&#4728;&#4609; &#4773;&#4757;&#4850;&#4843;&#4653;&#4673;&#4768;&#4733;&#4609;&#4965; &#4773;&#4756;&#4637; &#4773;&#4757;&#4851;&#4659;&#4853;&#4851;&#4733;&#4609; &#4773;&#4755;&#4757;&#4720;&#4637; &#4773;&#4757;&#4853;&#4725;&#4896;&#4937; &#4624;&#4656;&#4720;&#4763; &#4725;&#4757;&#4706;&#4725;&#4757; &#4845;&#4755;&#4872;&#4649;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4672;&#4757;&#4704;&#4653; &#4704;&#4723;&#4733; &#4768;&#4757;&#4872;&#4721;&#4757; &#4829;&#4677; &#4840;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757;&#4755; &#4840;&#4634;&#4872;&#4827;&#4616;&#4725;&#4757; &#4629;&#4829;&#4709; &#4704;&#4768;&#4872;&#4649; &#4619;&#4845; &#4773;&#4720;&#4808;&#4811;&#4616;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4653;&#4657;&#4768;&#4723;&#4621; &#4845;&#4672;&#4632;&#4897;&#4707;&#4725;&#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4616;&#4660;&#4852;&#4677;&#4843;&#4661;&#4637; &#4704;&#4826;&#4613; &#4675;&#4621; &#4720;&#4755;&#4872;&#4653;&#4609;&#4962; &#4776;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4672;&#4757;&#4704;&#4653; &#4704;&#4723;&#4733; &#4768;&#4757;&#4872;&#4723;&#4733;&#4609;&#4757; &#4829;&#4677; &#4768;&#4853;&#4653;&#4873; &#4616;&#4773;&#4653;&#4657;&#4755; &#4616;&#4629;&#4829;&#4705;&#4637; &#4720;&#4872;&#4825;&#4619;&#4728;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4753;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4845;&#4872;&#4827; &#4824;&#4757;&#4853; &#4773;&#4757;&#4706; &#4661;&#4619;&#4616; &#4629;&#4829;&#4709; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4965; &#4768;&#4757;&#4720;&#4755; &#4629;&#4829;&#4709;&#4613; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4616;&#4637;&#4757; &#4725;&#4638;&#4723;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">14 &#4624;&#4656;&#4720;&#4763;&#4757; &#4725;&#4757;&#4706;&#4725; &#4845;&#4755;&#4872;&#4649;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4768;&#4725;&#4872;&#4825;&#4637; &#4840;&#4634;&#4617;&#4768;&#4733;&#4609;&#4757; &#4840;&#4752;&#4706;&#4843;&#4725;&#4757; &#4675;&#4621; &#4768;&#4725;&#4661;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4756; &#4768;&#4621;&#4619;&#4781;&#4747;&#4728;&#4813;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4756; &#4773;&#4757;&#4851;&#4659;&#4853;&#4851;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720;&#4755; &#4725;&#4757;&#4706;&#4725; &#4840;&#4634;&#4755;&#4872;&#4649;&#4619;&#4733;&#4609; &#4752;&#4706;&#4843;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4896;&#4937; &#4704;&#4661;&#4636; &#4624;&#4656;&#4720;&#4763; &#4725;&#4757;&#4706;&#4725;&#4757; &#4845;&#4755;&#4872;&#4651;&#4617;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">16 &#4616;&#4779;&#4613;&#4755;&#4725;&#4637; &#4616;&#4826;&#4613;&#4637; &#4629;&#4829;&#4709; &#4773;&#4757;&#4850;&#4613; &#4709;&#4844; &#4720;&#4755;&#4872;&#4653;&#4609;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4624;&#4656;&#4720;&#4763;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4845;&#4755;&#4872;&#4649;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4821;&#4675; &#4704;&#4677;&#4653;&#4709; &#4874;&#4828; &#4776;&#4707;&#4706;&#4622;&#4757; &#4845;&#4632;&#4616;&#4659;&#4621; &#4840;&#4634;&#4617;&#4768;&#4733;&#4609;&#4757; &#4840;&#4752;&#4706;&#4843;&#4726;&#4731;&#4733;&#4609;&#4757; &#4675;&#4621; &#4768;&#4725;&#4661;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4725;&#4661;&#4633;&#4964; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4720;&#4872;&#4825; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4753;&#4649;&#4962; &#4845;&#4613;&#4733;&#4661; &#4776;&#4720;&#4635; &#4661;&#4616; &#4637;&#4757; &#4707;&#4853;&#4635; &#4725;&#4614;&#4755;&#4616;&#4733;? </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4752;&#4706;&#4843;&#4725; &#4706;&#4614;&#4753;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4706;&#4872;&#4765;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4708;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4840;&#4672;&#4648;&#4733;&#4813; &#4821;&#4675; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4773;&#4757;&#4851;&#4725;&#4612;&#4853; &#4808;&#4848; &#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4635;&#4616;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">19-20 &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4676;&#4637;&#4757; &#4621;&#4869; &#4770;&#4782;&#4757;&#4843;&#4757;&#4757;&#4755; &#4840;&#4845;&#4609;&#4851;&#4757;&#4755; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4776;&#4704;&#4653;&#4724;&#4814;&#4733; &#4609;&#4617; &#4635;&#4653;&#4782; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4707;&#4936;&#4616;&#4659;&#4728;&#4813; &#4874;&#4828; &#4661;&#4619;&#4621;&#4808;&#4656;&#4851;&#4728;&#4813; &#4819;&#4637;&#4854;&#4733; &#4661;&#4616; kWre&#4813;&#4637; &#4661;&#4616; &#4632;&#4672;&#4632;&#4907;&#4814;&#4729;&#4637; &#4704;&#4826;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4661;&#4616; &#4672;&#4648;&#4733; &#4821;&#4675; &#4609;&#4617; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725;&#4755; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4708;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4661;&#4616; &#4672;&#4648;&#4733;&#4813; &#4821;&#4675; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4725;&#4808;&#4656;&#4851;&#4616;&#4733; &#4773;&#4661;&#4776;&#4637;&#4880;&#4704;&#4763;&#4725;&#4637; &#4672;&#4757; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4725;&#4758;&#4651;&#4616;&#4733;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4768;&#4808;&#4899;&#4723;&#4616;&#4609; &#4808;&#4848;&#4826;&#4613;&#4637; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4723;&#4616;&#4609;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
