<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4075">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P903_77102"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 35   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4661; &#4704;&#4770;&#4846;&#4661;&#4843;&#4661; &#4621;&#4869; &#4704;&#4770;&#4846;&#4768;&#4676;&#4637; &#4824;&#4632;&#4757;  &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4848; &#4652;&#4779;&#4707;&#4813;&#4843;&#4757; &#4708;&#4725; &#4612;&#4848;&#4613; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4965; &#4808;&#4848;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4776;&#4883;&#4851;&#4814;&#4729; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4768;&#4877;&#4707;&#4728;&#4813; &#4840;&#4808;&#4845;&#4757;  &#4896;&#4869;&#4637; &#4768;&#4896;&#4899;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4776;&#4707;&#4661;&#4757;&#4757; &#4621;&#4869; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4621;&#4869; &#4843;&#4773;&#4827;&#4757;&#4843;&#4757;  &#4808;&#4757;&#4853;&#4638;&#4729;&#4757;&#4637; &#4621;&#4870;&#4729;&#4757;&#4637; &#4609;&#4617; &#4840;&#4652;&#4779;&#4707;&#4813;&#4843;&#4757;&#4757; &#4808;&#4872;&#4757; &#4609;&#4617; &#4808;&#4656;&#4853;&#4747;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4704;&#4704;&#4648;&#4763;&#4813; &#4704;&#4656;&#4622;&#4637; &#4621;&#4869; &#4704;&#4632;&#4821;&#4644;&#4843;  &#4883;&#4851; &#4704;&#4619;&#4845; &#4707;&#4616;&#4813; &#4704;&#4768;&#4616;&#4678;&#4733; &#4883;&#4851; &#4768;&#4896;&#4872;&#4709; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4656;&#4813; &#4808;&#4848; &#4876;&#4852;&#4621;&#4843; &#4621;&#4869; &#4808;&#4848; &#4624;&#4755;&#4757; &#4621;&#4870;&#4733; &#4883;&#4851; &#4768;&#4872;&#4707;&#4747;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4652;&#4779;&#4707;&#4813;&#4843;&#4757;&#4637; &#4621;&#4870;&#4733; &#4938;&#4725; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813;&#4757;  &#4635;&#4853;&#4875;&#4814;&#4733;&#4757;&#4755; &#4925;&#4811;&#4814;&#4733;&#4757; &#4768;&#4753;&#4652;&#4962; &#4840;&#4808;&#4845;&#4753;&#4757; &#4896;&#4869; &#4896;&#4897; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4962; &#4840;&#4808;&#4845;&#4753;&#4757; &#4896;&#4869; &#4768;&#4757;&#4896;&#4899;&#4637;&#4965; &#4768;&#4707;&#4723;&#4733;&#4757; &#4840;&#4652;&#4779;&#4709; &#4621;&#4869; &#4770;&#4846;&#4755;&#4851;&#4709; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4768;&#4829;&#4830;&#4755;&#4621;&#4755;&#4962; &#4773;&#4755;&#4757;&#4720;&#4755; &#4621;&#4870;&#4731;&#4733;&#4609; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4725;&#4896;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4637;&#4725;&#4758;&#4649;&#4707;&#4725; &#4637;&#4853;&#4653; &#4619;&#4845; &#4709;&#4825; &#4824;&#4632;&#4757; &#4773;&#4757;&#4853;&#4725;&#4758;&#4649;&#4965; &#4704;&#4821;&#4853;&#4636;&#4768;&#4733;&#4609; &#4633;&#4617; &#4704;&#4853;&#4757;&#4787;&#4757; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4897; &#4773;&#4757;&#4866; &#4708;&#4725;&#4757; &#4768;&#4725;&#4645;&#4649;&#4965; &#4824;&#4653;&#4757;&#4637; &#4768;&#4725;&#4829;&#4649;&#4965; &#4808;&#4845;&#4757;&#4637; &#4768;&#4725;&#4725;&#4776;&#4617;&#4965; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4763;&#4637; &#4840;&#4768;&#4707;&#4723;&#4733;&#4757;&#4757; &#4840;&#4652;&#4779;&#4709; &#4621;&#4869; &#4840;&#4770;&#4846;&#4755;&#4851;&#4709;&#4757; &#4675;&#4621; &#4707;&#4824;&#4824;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4723;&#4829;&#4824;&#4755;&#4621;&#4964; &#4773;&#4763;&#4637; &#4634;&#4661;&#4726;&#4731;&#4733;&#4757;&#4637; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4757;&#4637; &#4821;&#4853;&#4636;&#4768;&#4733;&#4757;&#4757; &#4633;&#4617; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4621;&#4896;&#4899;&#4757;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4637;&#4757;&#4672;&#4632;&#4901;&#4704;&#4725;&#4757;&#4637; &#4708;&#4725; &#4768;&#4621;&#4640;&#4651;&#4757;&#4637;&#4964; &#4840;&#4808;&#4845;&#4757; &#4710;&#4723;&#4755; &#4773;&#4653;&#4667; &#4824;&#4653;&#4637; &#4840;&#4616;&#4757;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4853;&#4757;&#4787;&#4757;&#4637; &#4813;&#4661;&#4901; &#4720;&#4672;&#4637;&#4896;&#4755;&#4621;&#4965; &#4723;&#4829;&#4824;&#4755;&#4621;&#4965; &#4768;&#4707;&#4723;&#4733;&#4757;&#4637; &#4770;&#4846;&#4755;&#4851;&#4709; &#4843;&#4824;&#4824;&#4757;&#4757; &#4609;&#4617; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4808;&#4848;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4704;&#4632;&#4899; &#4874;&#4828;&#4962; &#4753; &#4776;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4640;&#4651;&#4810;&#4725;&#4755; &#4776;&#4662;&#4653;&#4843; &#4640;&#4651;&#4810;&#4725; &#4938;&#4725; &#4840;&#4720;&#4752;&#4643; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4610;&#4853; &#4768;&#4621;&#4757;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4672;&#4632;&#4901;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4610;&#4853;&#4755; &#4616;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4634;&#4672;&#4632;&#4897; &#4720;&#4755;&#4872;&#4653; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4675;&#4620;&#4757; &#4725;&#4656;&#4633; &#4824;&#4757;&#4853; &#4720;&#4877;&#4643;&#4925;&#4757; &#4768;&#4725;&#4672;&#4704;&#4617;&#4637;&#4757;? &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4652;&#4779;&#4709; &#4621;&#4869; &#4770;&#4846;&#4755;&#4851;&#4709; &#4621;&#4870;&#4729; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4773;&#4757;&#4851;&#4845;&#4896;&#4897; &#4843;&#4824;&#4827;&#4728;&#4813; &#4675;&#4621; &#4720;&#4936;&#4920;&#4632;&#4964; &#4616;&#4768;&#4707;&#4723;&#4728;&#4813;&#4637; &#4725;&#4773;&#4827;&#4829; &#4723;&#4829;&#4824;&#4811;&#4621;&#4755; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4768;&#4845;&#4896;&#4897;&#4637;&#4964; &#4773;&#4756;&#4637; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4720;&#4755;&#4877;&#4652;&#4768;&#4733;&#4747;&#4616;&#4609;&#4964; &#4720;&#4755;&#4872;&#4653;&#4609;&#4965; &#4614;&#4758;&#4637; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4765;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4848;&#4877;&#4638;&#4637;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4776;&#4781;&#4937; &#4632;&#4757;&#4872;&#4851;&#4733;&#4609; &#4720;&#4632;&#4616;&#4657;&#4965; &#4645;&#4651;&#4733;&#4609;&#4757;&#4637; &#4768;&#4659;&#4637;&#4649;&#4965; &#4723;&#4632;&#4621;&#4777;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4768;&#4725;&#4776;&#4720;&#4617;&#4965; &#4616;&#4773;&#4755;&#4757;&#4720;&#4755; &#4616;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4704;&#4656;&#4896;&#4609;&#4725; &#4637;&#4853;&#4653; &#4725;&#4672;&#4632;&#4899;&#4619;&#4733;&#4609; &#4773;&#4843;&#4621;&#4609; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4707;&#4650;&#4843;&#4814;&#4732;&#4757; &#4752;&#4706;&#4843;&#4725;&#4757; &#4609;&#4617; &#4621;&#4780;&#4707;&#4733;&#4609; &#4752;&#4704;&#4653;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4870;&#4652;&#4768;&#4733;&#4609;&#4757; &#4768;&#4619;&#4824;&#4752;&#4704;&#4619;&#4733;&#4609;&#4637; &#4773;&#4756;&#4757;&#4637; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4765;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4652;&#4779;&#4709; &#4621;&#4869; &#4840;&#4770;&#4846;&#4755;&#4851;&#4709; &#4621;&#4870;&#4733; &#4768;&#4707;&#4723;&#4728;&#4813; &#4843;&#4824;&#4827;&#4728;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4936;&#4925;&#4632;&#4811;&#4621;&#4755;&#4965; &#4845;&#4613; &#4629;&#4829;&#4709; &#4877;&#4757; &#4768;&#4621;&#4656;&#4635;&#4765;&#4637;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">17 &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4720;&#4755;&#4872;&#4653;&#4747;&#4728;&#4813; &#4874;&#4828; &#4768;&#4621;&#4656;&#4633;&#4637;&#4755;&#4965; &#4704;&#4896;&#4651;&#4747;&#4728;&#4813;&#4637; &#4874;&#4828; &#4768;&#4621;&#4632;&#4616;&#4657;&#4621;&#4765;&#4637;&#4755; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4707;&#4728;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4845;&#4609;&#4851; &#4619;&#4845; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4634;&#4672;&#4632;&#4897; &#4609;&#4617; &#4619;&#4845; &#4768;&#4632;&#4899;&#4707;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">18 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4652;&#4779;&#4707;&#4813;&#4843;&#4757;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4616;&#4768;&#4707;&#4723;&#4733;&#4609; &#4616;&#4770;&#4846;&#4755;&#4851;&#4709; &#4725;&#4773;&#4827;&#4829; &#4723;&#4829;&#4827;&#4733;&#4747;&#4621;&#4755;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4609;&#4617; &#4896;&#4709;&#4675;&#4733;&#4747;&#4621;&#4755;&#4965; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757;&#4637; &#4936;&#4925;&#4635;&#4733;&#4747;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616;&#4826;&#4613; &#4704;&#4938;&#4724; &#4840;&#4634;&#4678;&#4637; &#4656;&#4813; &#4776;&#4652;&#4779;&#4709; &#4621;&#4869; &#4776;&#4770;&#4846;&#4755;&#4851;&#4709; &#4808;&#4872;&#4757; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4845;&#4723;&#4899;&#4637;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
