<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4084">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1097_95055"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 44  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4704;&#4634;&#4877;&#4854;&#4621;&#4755; &#4704;&#4899;&#4941;&#4755;&#4661; &#4704;&#4636;&#4637;&#4942;&#4661;&#4637; &#4704;&#4915;&#4725;&#4654;&#4661;&#4637; &#4768;&#4872;&#4653; &#4661;&#4616; &#4720;&#4672;&#4632;&#4897; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4755; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4843;&#4632;&#4899;&#4609;&#4725;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4845;&#4723;&#4733;&#4747;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4827;&#4652; &#4707;&#4853;&#4635; &#4614;&#4752;&#4811;&#4621;&#4965; &#4840;&#4634;&#4672;&#4632;&#4901;&#4707;&#4728;&#4813;&#4637; &#4840;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4845;&#4613;&#4637; &#4840;&#4614;&#4752;&#4813; &#4843;&#4661;&#4680;&#4897;&#4765; &#4824;&#4757;&#4853; &#4661;&#4619;&#4848;&#4648;&#4873;&#4725; &#4781;&#4939;&#4725;&#4965; &#4616;&#4635;&#4843;&#4813;&#4673;&#4768;&#4728;&#4813;&#4637; &#4616;&#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4843;&#4901;&#4753; &#4824;&#4757;&#4853; &#4843;&#4632;&#4621;&#4777;&#4768;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4661;&#4616;&#4612;&#4849; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4635;&#4616;&#4851;&#4637; &#4720;&#4752;&#4645;&#4732; &#4707;&#4650;&#4843;&#4814;&#4732;&#4757; &#4752;&#4706;&#4843;&#4725;&#4757; &#4609;&#4617; &#4656;&#4848;&#4853;&#4609;&#4707;&#4733;&#4609;&#4755;&#4962; &#4773;&#4757;&#4848;&#4826;&#4613; &#4773;&#4757;&#4848; &#4896;&#4619;&#4609;&#4725; &#4843;&#4616; &#4653;&#4777;&#4661; &#4752;&#4872;&#4653; &#4768;&#4723;&#4853;&#4653;&#4873; &#4768;&#4621;&#4747;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4621;&#4656;&#4633;&#4637; &#4776;&#4781;&#4939;&#4723;&#4728;&#4813;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4616;&#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4773;&#4757;&#4851;&#4843;&#4901;&#4753; &#4870;&#4654;&#4768;&#4728;&#4813;&#4757; &#4768;&#4619;&#4824;&#4752;&#4704;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616;&#4826;&#4613; &#4632;&#4819;&#4724;&#4755; &#4685;&#4899;&#4844; &#4936;&#4656;&#4657;&#4965; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4752;&#4848;&#4849;&#4964; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752;&#4813; &#4936;&#4648;&#4657; &#4707;&#4853;&#4635;&#4637; &#4614;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4609;&#4757;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4612;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4776;&#4845;&#4609;&#4851; &#4808;&#4872;&#4757; &#4677;&#4652;&#4723; &#4773;&#4757;&#4851;&#4845;&#4672;&#4653;&#4619;&#4733;&#4609;&#4965; &#4808;&#4757;&#4853;&#4757;&#4755; &#4660;&#4725;&#4757;&#4965; &#4709;&#4619;&#4724;&#4755;&#4757;&#4755; &#4629;&#4931;&#4757;&#4757; &#4776;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4723;&#4896;&#4937; &#4824;&#4757;&#4853; &#4845;&#4613;&#4757; &#4723;&#4619;&#4677; &#4781;&#4939;&#4725; &#4704;&#4651;&#4659;&#4733;&#4609; &#4619;&#4845; &#4616;&#4637;&#4757; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">8 &#4656;&#4813;&#4752;&#4723;&#4733;&#4609;&#4757;&#4637; &#4723;&#4896;&#4937; &#4824;&#4757;&#4853; &#4704;&#4637;&#4853;&#4653;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4632;&#4648;&#4872;&#4634;&#4843;&#4755; &#4632;&#4656;&#4848;&#4706;&#4843; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853;&#4965; &#4616;&#4632;&#4672;&#4632;&#4901; &#4704;&#4872;&#4707;&#4733;&#4609;&#4707;&#4725; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4616;&#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4704;&#4635;&#4896;&#4755;&#4733;&#4609; &#4704;&#4773;&#4867;&#4733;&#4609; &#4645;&#4651; &#4616;&#4637;&#4757; &#4723;&#4661;&#4680;&#4897;&#4763;&#4619;&#4733;&#4609;?  </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4813;&#4753; &#4704;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757; &#4840;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4757; &#4781;&#4939;&#4725;&#4965; &#4840;&#4845;&#4609;&#4851;&#4757;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4781;&#4939;&#4725;&#4965;  &#4840;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4757;&#4637; &#4781;&#4939;&#4725;&#4965; &#4840;&#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4781;&#4939;&#4725;&#4965;  &#4840;&#4634;&#4661;&#4726;&#4731;&#4733;&#4609;&#4757;&#4637;  &#4781;&#4939;&#4725; &#4648;&#4661;&#4723;&#4733;&#4609;&#4723;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4768;&#4621;&#4720;&#4811;&#4648;&#4849;&#4637; &#4768;&#4621;&#4936;&#4649;&#4637;&#4637;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609;&#4637; &#4938;&#4725; &#4707;&#4758;&#4653;&#4609;&#4725; &#4629;&#4876;&#4755; &#4645;&#4653;&#4819;&#4724; &#4768;&#4621;&#4612;&#4849;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">11 &#4661;&#4616;&#4826;&#4613;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4845;&#4609;&#4851;&#4757; &#4609;&#4617; &#4768;&#4896;&#4939; &#4824;&#4757;&#4853; &#4938;&#4724;&#4757; &#4616;&#4781;&#4939;&#4725; &#4704;&#4619;&#4843;&#4733;&#4609; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4938;&#4723;&#4728;&#4813;&#4757; &#4843;&#4672;&#4753;&#4725;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4677;&#4652;&#4723; &#4773;&#4808;&#4661;&#4851;&#4616;&#4609;&#4965; &#4609;&#4617;&#4637; &#4845;&#4896;&#4939;&#4617;&#4965; &#4704;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4845;&#4808;&#4853;&#4675;&#4617;&#4964; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4845;&#4896;&#4939;&#4617;&#4964; &#4776;&#4723;&#4755;&#4665;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4853;&#4648;&#4661; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4845;&#4638;&#4723;&#4617;&#4964; &#4616;&#4901;&#4619;&#4731;&#4755; &#4616;&#4632;&#4848;&#4752;&#4674;&#4843; &#4616;&#4632;&#4648;&#4872;&#4634;&#4843;&#4755; &#4616;&#4632;&#4656;&#4848;&#4706;&#4843; &#4845;&#4614;&#4755;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4773;&#4757;&#4848; &#4672;&#4899;&#4609;&#4965; &#4773;&#4757;&#4850;&#4609; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4773;&#4672;&#4899;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4826;&#4843; &#4616;&#4632;&#4672;&#4632;&#4901; &#4808;&#4848; &#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4776;&#4612;&#4849;&#4965; &#4808;&#4848; &#4845;&#4609;&#4851; &#4768;&#4872;&#4653; &#4720;&#4632;&#4621;&#4656;&#4813; &#4704;&#4826;&#4843; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4776;&#4634;&#4808;&#4853;&#4849; &#4776;&#4845;&#4609;&#4851; &#4677;&#4652;&#4723; &#4808;&#4872;&#4757; &#4840;&#4634;&#4843;&#4632;&#4621;&#4901;&#4755; &#4840;&#4634;&#4672;&#4653; &#4808;&#4848;&#4826;&#4843;&#4637; &#4840;&#4634;&#4632;&#4616;&#4661; &#4840;&#4616;&#4637;&#4964; &#4776;&#4634;&#4843;&#4632;&#4621;&#4901;&#4637; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4768;&#4845;&#4632;&#4616;&#4661;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4634;&#4661;&#4726;&#4731;&#4728;&#4813;&#4637; &#4616;&#4620;&#4622;&#4733; &#4768;&#4635;&#4621;&#4781;&#4725; &#4635;&#4896;&#4755;&#4728;&#4813;&#4757; &#4843;&#4808;&#4673; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4826;&#4843;&#4637; &#4840;&#4678;&#4633; &#4660;&#4726;&#4733; &#4609;&#4617;&#4965; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4704;&#4915;&#4725;&#4654;&#4661; &#4840;&#4720;&#4672;&#4632;&#4897; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965; &#4723;&#4619;&#4677; &#4873;&#4707;&#4772; &#4614;&#4752;&#4813; &#4616;&#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4616;&#4657;&#4616;&#4725; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4768;&#4757;&#4720; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4840;&#4752;&#4872;&#4653;&#4792;&#4757;&#4757; &#4675;&#4621; &#4768;&#4757;&#4656;&#4635;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4763;&#4755; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4733;&#4757;&#4637; &#4768;&#4616;&#4678;&#4731;&#4733;&#4757;&#4637; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4773;&#4755;&#4848;&#4653;&#4872;&#4813; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648;&#4965; &#4616;&#4656;&#4635;&#4845; &#4757;&#4877;&#4645;&#4725; &#4773;&#4755;&#4901;&#4757; &#4824;&#4757;&#4853; &#4840;&#4632;&#4896;&#4901;&#4757;&#4637; KWr&#4707;&#4757; &#4773;&#4755;&#4936;&#4661;&#4661;&#4619;&#4725; &#4824;&#4757;&#4853; &#4776;&#4768;&#4939;&#4733;&#4757; &#4840;&#4808;&#4899;&#4813;&#4757; &#4675;&#4621; &#4609;&#4617; &#4704;&#4773;&#4653;&#4877;&#4901; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4773;&#4757;&#4864;&#4651; &#4773;&#4757;&#4896;&#4877;&#4709; &#4752;&#4704;&#4653;&#4965; &#4632;&#4621;&#4779;&#4637;&#4637; &#4845;&#4614;&#4757;&#4621;&#4757; &#4781;&#4937;&#4637; &#4768;&#4755;&#4845;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4616;&#4656;&#4635;&#4845; &#4757;&#4877;&#4645;&#4725; &#4635;&#4896;&#4757;&#4757; &#4616;&#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4632;&#4896;&#4901;&#4757; &#4685;&#4653;&#4707;&#4757; &#4635;&#4941;&#4656;&#4661;&#4757; &#4776;&#4720;&#4813;&#4757; &#4808;&#4850;&#4613; &#4877;&#4757;&#4965; &#4773;&#4763; &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4720;&#4728;&#4877;&#4648;&#4755;&#4621;&#4965; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4768;&#4621;&#4672;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4763;&#4661; &#4616;&#4656;&#4635;&#4845; &#4757;&#4877;&#4645;&#4725; &#4707;&#4896;&#4757;&#4757;&#4619;&#4725; &#4840;&#4632;&#4896;&#4901;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4707;&#4936;&#4656;&#4661;&#4757;&#4619;&#4725; &#4874;&#4828;&#4965; &#4704;&#4813;&#4753; &#4843;&#4616; &#4707;&#4622;&#4731;&#4733;&#4757; &#4637;&#4661;&#4621;&#4811;&#4757; &#4616;&#4635;&#4704;&#4864;&#4725; &#4773;&#4757;&#4880;&#4731; &#4768;&#4853;&#4653;&#4872;&#4757;&#4619;&#4725; &#4758;&#4654;&#4768;&#4621;&#4757;? &#4840;&#4632;&#4896;&#4901;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4768;&#4941;&#4661;&#4656;&#4757;&#4619;&#4725; &#4758;&#4654;&#4768;&#4621;&#4757;?   </font></p><p><font face="GF Zemen Unicode">20 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4845;&#4613;&#4757; &#4675;&#4621; &#4616;&#4632;&#4616;&#4657;&#4616;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965; &#4616;&#4808;&#4757;&#4854;&#4729;&#4755; &#4616;&#4660;&#4726;&#4729; &#4616;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617;&#4965; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4755;&#4757;&#4720;&#4755; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4752;&#4872;&#4645;&#4723;&#4726;&#4731;&#4733;&#4609;&#4637; &#4768;&#4616;&#4678;&#4731;&#4733;&#4609;&#4637; &#4840;&#4637;&#4853;&#4653;&#4637; &#4629;&#4829;&#4709; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845; &#4843;&#4896;&#4755;&#4733;&#4609;&#4725;&#4757; &#4821;&#4899;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4656;&#4704;&#4813; &#4704;&#4621;&#4705;&#4637; &#4843;&#4758;&#4648;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4840;&#4645;&#4651;&#4733;&#4609;&#4757; &#4781;&#4939;&#4725;&#4755; &#4843;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725;&#4757; &#4653;&#4789;&#4656;&#4725; &#4845;&#4723;&#4872;&#4645; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4637;&#4853;&#4651;&#4733;&#4609; &#4707;&#4853;&#4635; &#4632;&#4848;&#4752;&#4674;&#4843;&#4637; &#4632;&#4648;&#4872;&#4634;&#4843;&#4637; &#4614;&#4755;&#4616;&#4733; &#4827;&#4652;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4840;&#4634;&#4758;&#4653;&#4707;&#4725; &#4840;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4661;&#4619;&#4896;&#4755;&#4733;&#4609;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4619;&#4845; &#4661;&#4616; &#4704;&#4848;&#4619;&#4733;&#4609;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4661;&#4619;&#4621;&#4656;&#4635;&#4733;&#4609;&#4965; &#4704;&#4629;&#4873;&#4755; &#4704;&#4645;&#4653;&#4819;&#4721;&#4637; &#4704;&#4637;&#4661;&#4781;&#4649;&#4637; &#4661;&#4619;&#4621;&#4612;&#4851;&#4733;&#4609;&#4965; &#4661;&#4616;&#4826;&#4613; &#4827;&#4652; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4613;&#4733; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4877;&#4765;&#4723;&#4733;&#4747;&#4616;&#4733;&#4962;   </font></p><p><font face="GF Zemen Unicode">24 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4616;&#4660;&#4726;&#4729;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4840;&#4637;&#4725;&#4758;&#4649; &#4845;&#4609;&#4851; &#4609;&#4617;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720;&#4755; &#4634;&#4661;&#4726;&#4731;&#4733;&#4609; &#4704;&#4768;&#4939;&#4733;&#4609;&#4962; &#4616;&#4656;&#4635;&#4845; &#4757;&#4877;&#4645;&#4725; &#4773;&#4755;&#4901;&#4757; &#4824;&#4757;&#4853; &#4840;&#4632;&#4896;&#4901;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4773;&#4755;&#4936;&#4661;&#4661;&#4619;&#4725; &#4824;&#4757;&#4853; &#4840;&#4720;&#4659;&#4621;&#4752;&#4813;&#4757; &#4661;&#4773;&#4616;&#4723;&#4733;&#4757;&#4757; &#4704;&#4773;&#4653;&#4877;&#4901; &#4773;&#4757;&#4936;&#4925;&#4635;&#4616;&#4757; &#4768;&#4619;&#4733;&#4609; &#4704;&#4773;&#4867;&#4733;&#4609;&#4637; &#4768;&#4848;&#4648;&#4875;&#4733;&#4609;&#4725;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4773;&#4616;&#4723;&#4733;&#4609;&#4757; &#4768;&#4925;&#4753; &#4661;&#4773;&#4616;&#4723;&#4733;&#4609;&#4757;&#4637; &#4936;&#4925;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4755;&#4757;&#4720; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4840;&#4637;&#4725;&#4758;&#4649; &#4845;&#4609;&#4851; &#4609;&#4617;&#4965; &#4661;&#4616;&#4826;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633;&#4964; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4609;&#4617; &#4704;&#4634;&#4758;&#4653; &#4704;&#4845;&#4609;&#4851; &#4656;&#4813; &#4609;&#4617; &#4768;&#4941; &#4661;&#4636; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613;&#4962; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4720;&#4709;&#4622; &#4773;&#4757;&#4851;&#4845;&#4896;&#4651;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4723;&#4619;&#4677; &#4661;&#4636; &#4637;&#4843;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4752;&#4614;&#4965; &#4616;&#4632;&#4621;&#4779;&#4637; &#4659;&#4845;&#4614;&#4757; &#4616;&#4781;&#4939;&#4725; &#4773;&#4720;&#4875;&#4707;&#4728;&#4811;&#4616;&#4609;&#4964; &#4704;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4843;&#4617;&#4725; &#4840;&#4845;&#4609;&#4851; &#4656;&#4814;&#4733; &#4609;&#4617; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4843;&#4621;&#4675;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">28 &#4776;&#4656;&#4845;&#4941;&#4637; &#4840;&#4634;&#4843;&#4632;&#4621;&#4897; &#4901;&#4674;&#4725; &#4656;&#4814;&#4733; &#4614;&#4752;&#4813; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4808;&#4848; &#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4845;&#4632;&#4616;&#4659;&#4617;&#4964; &#4618;&#4672;&#4632;&#4897;&#4637; &#4808;&#4848; &#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4840;&#4872;&#4705;&#4725; &#4840;&#4845;&#4609;&#4851; &#4677;&#4652;&#4723; &#4609;&#4617; &#4776;&#4773;&#4756; &#4808;&#4845;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4635;&#4755;&#4733;&#4757; &#4675;&#4621; &#4773;&#4757;&#4850;&#4920;&#4755; &#4843;&#4813;&#4675;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4675;&#4620;&#4637; &#4704;&#4619;&#4843;&#4733;&#4609; &#4616;&#4781;&#4939;&#4725; &#4773;&#4757;&#4850;&#4920;&#4755; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4704;&#4826;&#4613;&#4733; &#4661;&#4941;&#4651; &#4773;&#4757;&#4853;&#4672;&#4899;&#4733;&#4609; &#4637;&#4621;&#4781;&#4723;&#4733;&#4609; &#4845;&#4613; &#4752;&#4813;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4896;&#4619;&#4721; &#4616;&#4614;&#4752;&#4813; &#4752;&#4941;&#4657;&#4757;&#4637; &#4616;&#4936;&#4616;&#4872;&#4813; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4757;&#4848; &#4656;&#4896;&#4609;&#4725;&#4965; &#4773;&#4757;&#4850;&#4609;&#4965; &#4773;&#4752;&#4614;&#4965; &#4840;&#4877;&#4709;&#4921;&#4757; &#4757;&#4873;&#4645; &#4936;&#4653;&#4822;&#4757; &#4630;&#4941;&#4651;&#4757; &#4616;&#4896;&#4619;&#4726;&#4729; &#4752;&#4941;&#4657;&#4757;&#4637; &#4616;&#4634;&#4936;&#4621;&#4873; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
