<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4056">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P402_32869"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 16   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4773;&#4756; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4826;&#4613; &#4661;&#4941;&#4651; &#4634;&#4661;&#4725; &#4768;&#4723;&#4877;&#4707;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4637; &#4768;&#4845;&#4609;&#4753;&#4621;&#4613;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4661;&#4941;&#4651; &#4661;&#4616; &#4720;&#4808;&#4616;&#4849; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4965; &#4661;&#4616;&#4808;&#4616;&#4849;&#4768;&#4728;&#4813;&#4637; &#4661;&#4616; &#4773;&#4755;&#4726;&#4731;&#4728;&#4813;&#4965; &#4704;&#4826;&#4613;&#4733;&#4637; &#4637;&#4853;&#4653; &#4661;&#4616; &#4808;&#4616;&#4849;&#4768;&#4728;&#4813; &#4661;&#4616; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4781;&#4937; &#4638;&#4725; &#4845;&#4638;&#4723;&#4617;&#4964; &#4768;&#4845;&#4616;&#4672;&#4661;&#4619;&#4728;&#4813;&#4637; &#4768;&#4845;&#4672;&#4704;&#4649;&#4637;&#4637;&#4965; &#4704;&#4632;&#4652;&#4725;&#4637; &#4619;&#4845; &#4773;&#4757;&#4848; &#4885;&#4853;&#4941; &#4845;&#4614;&#4755;&#4617;&#4964; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4845;&#4896;&#4939;&#4617;&#4965; &#4652;&#4659;&#4728;&#4813;&#4637; &#4616;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4755; &#4616;&#4637;&#4853;&#4653; &#4768;&#4651;&#4810;&#4725; &#4632;&#4709;&#4621; &#4845;&#4614;&#4755;&#4617;&#4962;   </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4656;&#4619;&#4636;&#4757;&#4965; &#4728;&#4653;&#4752;&#4725;&#4755; &#4637;&#4629;&#4648;&#4725;&#4757;&#4965; &#4776;&#4826;&#4613; &#4629;&#4829;&#4709; &#4768;&#4661;&#4808;&#4877;&#4868;&#4768;&#4616;&#4609;&#4755; &#4621;&#4677;&#4662; &#4808;&#4851;&#4616;&#4704;&#4725; &#4708;&#4725; &#4768;&#4725;&#4877;&#4707;&#4965; &#4723;&#4616;&#4677;&#4661;&#4637; &#4723;&#4829;&#4757;&#4637; &#4824;&#4757;&#4853; &#4768;&#4725;&#4610;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4723;&#4619;&#4619;&#4678;&#4733;&#4755; &#4723;&#4755;&#4755;&#4670;&#4733; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4845;&#4638;&#4723;&#4617;&#4964; &#4768;&#4845;&#4672;&#4704;&#4649;&#4637; &#4656;&#4814;&#4733;&#4637; &#4768;&#4843;&#4616;&#4677;&#4657;&#4619;&#4728;&#4813;&#4637; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657;&#4637; &#4872;&#4619;&#4757; &#4768;&#4845;&#4752;&#4905;&#4619;&#4728;&#4813;&#4637; &#4651;&#4661;&#4757;&#4637; &#4768;&#4845;&#4619;&#4905;&#4619;&#4728;&#4813;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4656;&#4814;&#4733;&#4637; &#4661;&#4616; &#4638;&#4721;&#4725; &#4616;&#4635;&#4925;&#4755;&#4755;&#4725; &#4840;&#4773;&#4829;&#4757; &#4773;&#4757;&#4864;&#4651;  &#4768;&#4845;&#4680;&#4653;&#4657;&#4619;&#4728;&#4813;&#4637;&#4965; &#4661;&#4616; &#4768;&#4707;&#4723;&#4728;&#4813;&#4755; &#4661;&#4616; &#4773;&#4755;&#4723;&#4728;&#4813;&#4637; &#4840;&#4632;&#4925;&#4755;&#4755;&#4725;  &#4925;&#4811; &#4768;&#4843;&#4896;&#4897;&#4768;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4725;&#4704;&#4619;&#4755; &#4725;&#4896;&#4899; &#4824;&#4757;&#4853; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4616;&#4632;&#4672;&#4632;&#4901; &#4808;&#4848; &#4877;&#4709;&#4835; &#4708;&#4725; &#4768;&#4725;&#4877;&#4707;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4819;&#4845;&#4755;&#4733;&#4609; &#4938;&#4725; &#4704;&#4824;&#4632;&#4755;&#4733;&#4609;&#4637; &#4840;&#4773;&#4621;&#4621;&#4723;&#4757; &#4853;&#4637;&#4933;&#4755; &#4840;&#4848;&#4661;&#4723;&#4757; &#4853;&#4637;&#4933; &#4840;&#4808;&#4757;&#4853; &#4633;&#4669;&#4651;&#4757; &#4853;&#4637;&#4933;&#4755; &#4840;&#4660;&#4725; &#4633;&#4669;&#4651;&#4757; &#4853;&#4637;&#4933; &#4776;&#4826;&#4613; &#4661;&#4941;&#4651; &#4768;&#4661;&#4672;&#4651;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4826;&#4613;&#4637; &#4629;&#4829;&#4709; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617; &#4704;&#4720;&#4755;&#4872;&#4653;&#4613; &#4874;&#4828;&#4962; &#4845;&#4613;&#4757; &#4609;&#4617; &#4723;&#4619;&#4677; &#4840;&#4614;&#4752; &#4781;&#4937; &#4752;&#4872;&#4653;&#4757; &#4661;&#4616; &#4637;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4755;&#4872;&#4648;&#4709;&#4757;? &#4704;&#4848;&#4619;&#4733;&#4757;&#4661; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4661; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4840;&#4640;&#4651;&#4752;&#4813; &#4739;&#4898;&#4768;&#4723;&#4733;&#4757; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4706;&#4617;&#4613;&#4965;  </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4757;&#4720; &#4773;&#4757;&#4850;&#4613; &#4725;&#4619;&#4728;&#4811;&#4616;&#4613;&#4962; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4756;&#4757; &#4661;&#4616; &#4720;&#4813; &#4752;&#4813;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4620;&#4622;&#4733;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4720;&#4776;&#4720;&#4617; &#4768;&#4632;&#4616;&#4777;&#4768;&#4728;&#4813;&#4637; &#4656;&#4872;&#4849;&#4619;&#4728;&#4813;&#4637;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4725;&#4720;&#4813;&#4763;&#4621;&#4965; &#4629;&#4876;&#4757;&#4637; &#4768;&#4621;&#4896;&#4704;&#4673;&#4637;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4776;&#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4845;&#4621;&#4677; &#4781;&#4937; &#4768;&#4853;&#4653;&#4875;&#4733;&#4747;&#4621;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4609;&#4619;&#4733;&#4609; &#4773;&#4757;&#4848; &#4781;&#4937; &#4621;&#4707;&#4733;&#4609; &#4773;&#4621;&#4776;&#4765;&#4752;&#4725; &#4612;&#4851;&#4733;&#4747;&#4621; &#4773;&#4756;&#4757;&#4637; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616;&#4826;&#4613; &#4776;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4773;&#4755;&#4757;&#4720;&#4755; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4808;&#4851;&#4619;&#4808;&#4675;&#4733;&#4747;&#4725; &#4637;&#4853;&#4653; &#4773;&#4901;&#4619;&#4733;&#4747;&#4616;&#4609;&#4964; &#4637;&#4629;&#4648;&#4725;&#4757;&#4637; &#4768;&#4619;&#4848;&#4653;&#4877;&#4619;&#4733;&#4609;&#4637;&#4755; &#4704;&#4826;&#4843; &#4620;&#4622;&#4733;&#4757; &#4768;&#4635;&#4621;&#4781;&#4725; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4723;&#4632;&#4621;&#4779;&#4619;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616;&#4826;&#4613;&#4965; &#4773;&#4752;&#4614;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4776;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4843;&#4808;&#4899; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4851;&#4877;&#4632;&#4763; &#4840;&#4635;&#4845;&#4707;&#4621;&#4704;&#4725; &#4824;&#4632;&#4757; &#4845;&#4632;&#4899;&#4621;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962;&#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4776;&#4656;&#4636;&#4757; &#4637;&#4853;&#4653; &#4779;&#4659;&#4848;&#4851;&#4728;&#4813;&#4637; &#4637;&#4853;&#4653; &#4609;&#4617; &#4843;&#4808;&#4899; &#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;! &#4845;&#4707;&#4619;&#4621;&#4964; &#4773;&#4756;&#4637; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4808;&#4848; &#4656;&#4896;&#4747;&#4725; &#4808;&#4848; &#4637;&#4853;&#4651;&#4728;&#4813; &#4773;&#4632;&#4621;&#4659;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4752;&#4614;&#4965; &#4709;&#4825; &#4819;&#4643; &#4768;&#4901;&#4635;&#4870;&#4733;&#4757; &#4773;&#4656;&#4853;&#4851;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4843;&#4896;&#4637;&#4849;&#4768;&#4728;&#4811;&#4621;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4709;&#4825; &#4768;&#4851;&#4766;&#4733;&#4757; &#4773;&#4656;&#4853;&#4851;&#4616;&#4609;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4840;&#4720;&#4651;&#4651;&#4813;&#4755; &#4776;&#4840;&#4782;&#4648;&#4709;&#4723;&#4813; &#4609;&#4617; &#4776;&#4840;&#4853;&#4757;&#4875;&#4841;&#4637; &#4661;&#4757;&#4899;&#4674; &#4813;&#4661;&#4901; &#4843;&#4853;&#4753;&#4768;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4819;&#4845;&#4756; &#4704;&#4632;&#4757;&#4872;&#4851;&#4728;&#4813; &#4609;&#4617; &#4619;&#4845; &#4752;&#4813;&#4964; &#4776;&#4938;&#4724;&#4637; &#4768;&#4621;&#4720;&#4656;&#4808;&#4649;&#4637;&#4965; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4637; &#4776;&#4819;&#4845;&#4756; &#4768;&#4621;&#4720;&#4664;&#4664;&#4872;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4637;&#4853;&#4652;&#4757;&#4637; &#4704;&#4720;&#4896;&#4617; &#4704;&#4899;&#4822;&#4726;&#4731;&#4728;&#4813; &#4652;&#4659;&#4814;&#4733; &#4768;&#4653;&#4781;&#4656;&#4811;&#4621;&#4755;&#4965; &#4653;&#4661;&#4724;&#4757;&#4637; &#4768;&#4661;&#4920;&#4843;&#4938; &#4704;&#4614;&#4753; &#4752;&#4872;&#4654;&#4733; &#4638;&#4621;&#4720;&#4811;&#4621;&#4755; &#4768;&#4661;&#4672;&#4853;&#4636; &#4840;&#4704;&#4848;&#4619;&#4728;&#4813;&#4757;&#4755; &#4840;&#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4821;&#4851; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4773;&#4776;&#4941;&#4619;&#4728;&#4811;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4708;&#4721;&#4965; &#4739;&#4845;&#4620;&#4965; &#4768;&#4637;&#4707;&#4844;&#4965; &#4704;&#4632;&#4776;&#4651;&#4637; &#4672;&#4757; &#4632;&#4896;&#4874;&#4843;&#4844; &#4614;&#4845;&#4965; &#4776;&#4637;&#4853;&#4653; &#4851;&#4653;&#4731; &#4768;&#4629;&#4827;&#4709; &#4808;&#4848; &#4768;&#4757;&#4720; &#4632;&#4901;&#4720;&#4813;&#4962; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4707;&#4726;&#4731;&#4733;&#4757; &#4813;&#4664;&#4725;&#4757;&#4755; &#4776;&#4757;&#4721;&#4757; &#4752;&#4872;&#4653; &#4840;&#4635;&#4845;&#4648;&#4707;&#4728;&#4813;&#4757;&#4637; &#4808;&#4653;&#4656;&#4811;&#4621; &#4845;&#4619;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4813;&#4753; &#4656;&#4813; &#4768;&#4635;&#4621;&#4781;&#4725; &#4843;&#4621;&#4614;&#4753;&#4725;&#4757; &#4616;&#4651;&#4657; &#4768;&#4635;&#4621;&#4781;&#4725;&#4757; &#4768;&#4853;&#4653;&#4878; &#4845;&#4640;&#4651;&#4621;&#4757;?   </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616;&#4826;&#4613;&#4965; &#4773;&#4752;&#4614;&#4965; &#4768;&#4661;&#4723;&#4813;&#4675;&#4728;&#4811;&#4616;&#4609;&#4965; &#4704;&#4826;&#4613;&#4733; &#4874;&#4828; &#4773;&#4868;&#4757;&#4755; &#4739;&#4845;&#4620;&#4757; &#4768;&#4661;&#4723;&#4813;&#4675;&#4728;&#4811;&#4616;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4661;&#4636; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4614;&#4752; &#4843;&#4813;&#4675;&#4617;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
