<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4083">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1083_93831"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 43   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4609;&#4617;&#4965; &#4616;&#4773;&#4752;&#4653;&#4657; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4619;&#4776;&#4813;&#4757; &#4845;&#4613;&#4757; &#4675;&#4621; &#4609;&#4617;&#4965; &#4772;&#4653;&#4637;&#4843;&#4661; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4632;&#4755;&#4872;&#4653;&#4757; &#4704;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4614;&#4667;&#4843; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661; &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4725;&#4821;&#4706;&#4720;&#4766;&#4733;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757;&#4962; &#4624;&#4656;&#4725; &#4720;&#4755;&#4877;&#4648;&#4611;&#4621;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4704;&#4826;&#4843; &#4725;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4808;&#4848; &#4877;&#4709;&#4925; &#4768;&#4725;&#4877;&#4705; &#4709;&#4622; &#4768;&#4621;&#4619;&#4776;&#4613;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">3 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4773;&#4757;&#4850;&#4872;&#4853;&#4617;&#4757; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4773;&#4757;&#4850;&#4635;&#4653;&#4777;&#4757; &#4704;&#4773;&#4867;&#4728;&#4813; &#4768;&#4659;&#4621;&#4936;&#4613; &#4725;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4840;&#4756;&#4653;&#4843; &#4621;&#4869; &#4707;&#4654;&#4781; &#4704;&#4619;&#4843;&#4733;&#4757; &#4619;&#4845; &#4768;&#4752;&#4643;&#4645;&#4726;&#4611;&#4621; &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4637; &#4609;&#4617; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4768;&#4621;&#4656;&#4633;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4637; &#4609;&#4617; &#4704;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4616;&#4632;&#4672;&#4632;&#4901; &#4776;&#4720;&#4656;&#4848;&#4849;&#4707;&#4728;&#4813; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4840;&#4720;&#4632;&#4616;&#4657;&#4725;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4677;&#4652;&#4723; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">6 &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757; &#4621;&#4870;&#4733;&#4757;&#4637; &#4840;&#4757;&#4873;&#4641;&#4757;&#4637; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4965; &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4776;&#4659;&#4939;&#4757; &#4621;&#4869; &#4776;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4776;&#4878;&#4854;&#4621;&#4843;&#4661; &#4875;&#4653; &#4840;&#4720;&#4811;&#4728;&#4813;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617;&#4965; &#4752;&#4706;&#4841;&#4757;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4840;&#4756;&#4653;&#4843;&#4757;&#4637; &#4621;&#4869; &#4707;&#4654;&#4781;&#4757; &#4808;&#4656;&#4849;&#4964;  </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4768;&#4621;&#4656;&#4633;&#4637;&#4755; &#4808;&#4848; &#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4872;&#4705;&#4965; &#4773;&#4661;&#4776; &#4899;&#4941;&#4755;&#4661; &#4853;&#4648;&#4661; &#4632;&#4897;&#4962;   </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4899;&#4941;&#4755;&#4661;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4853;&#4757;&#4875;&#4846;&#4733; &#4704;&#4773;&#4869;&#4613; &#4813;&#4656;&#4853;&#4965; &#4840;&#4845;&#4609;&#4851;&#4637; &#4656;&#4814;&#4733; &#4773;&#4843;&#4841; &#4704;&#4899;&#4941;&#4755;&#4661; &#4707;&#4616;&#4813; &#4704;&#4936;&#4653;&#4822;&#4757; &#4708;&#4725; &#4848;&#4869; &#4632;&#4877;&#4706;&#4843; &#4664;&#4669;&#4875;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4619;&#4728;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4621;&#4780; &#4707;&#4650;&#4843;&#4844;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4768;&#4632;&#4899;&#4616;&#4609;&#4965; &#4825;&#4939;&#4753;&#4757;&#4637; &#4773;&#4756; &#4704;&#4664;&#4664;&#4877;&#4747;&#4728;&#4813; &#4704;&#4773;&#4752;&#4826;&#4613; &#4853;&#4757;&#4875;&#4846;&#4733; &#4619;&#4845; &#4768;&#4758;&#4651;&#4616;&#4609;&#4964; &#4773;&#4653;&#4657;&#4637; &#4635;&#4616;&#4938;&#4843;&#4813;&#4757; &#4853;&#4757;&#4787;&#4753;&#4757; &#4704;&#4619;&#4843;&#4728;&#4813; &#4845;&#4824;&#4648;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4632;&#4901;&#4726;&#4637; &#4840;&#4877;&#4709;&#4925;&#4757; &#4637;&#4853;&#4653; &#4845;&#4632;&#4723;&#4621;&#4965; &#4616;&#4638;&#4725;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4616;&#4638;&#4725;&#4965; &#4616;&#4637;&#4653;&#4782;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4616;&#4637;&#4653;&#4782;&#4965; &#4616;&#4656;&#4845;&#4941;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4616;&#4656;&#4845;&#4941; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4877;&#4709;&#4925;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4708;&#4726;&#4733; &#4773;&#4659;&#4725;&#4757; &#4843;&#4752;&#4853;&#4851;&#4621; &#4843;&#4675;&#4901;&#4619;&#4728;&#4813;&#4635;&#4621; &#4845;&#4635;&#4653;&#4779;&#4728;&#4813;&#4635;&#4621;&#4964; &#4773;&#4648;&#4763;&#4637; &#4848;&#4704;&#4622;&#4813;&#4757; &#4773;&#4757;&#4848;&#4634;&#4848;&#4653;&#4709; &#4773;&#4757;&#4850;&#4609; &#4840;&#4877;&#4709;&#4925;&#4757; &#4768;&#4872;&#4653; &#4845;&#4848;&#4653;&#4707;&#4621;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4656;&#4619;&#4637; &#4845;&#4808;&#4899;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4877;&#4709;&#4925;&#4637; &#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4840;&#4612;&#4621;&#4846;&#4721;&#4757; &#4776;&#4720;&#4635; &#4624;&#4813;&#4621;&#4726;&#4733; &#4845;&#4656;&#4709;&#4651;&#4621;&#4965; &#4840;&#4877;&#4709;&#4925;&#4757;&#4637; &#4768;&#4635;&#4621;&#4781;&#4725; &#4708;&#4726;&#4733; &#4704;&#4773;&#4659;&#4725; &#4843;&#4675;&#4901;&#4619;&#4621;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
