<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4068">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P693_58198"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 28   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4843;&#4637; &#4819;&#4632;&#4725; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4660;&#4852;&#4677;&#4843;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4632;&#4864;&#4632;&#4650;&#4843; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4637;&#4661;&#4720;&#4763;&#4813; &#4808;&#4653; &#4752;&#4706;&#4841; &#4840;&#4872;&#4707;&#4822;&#4757; &#4656;&#4813; &#4840;&#4819;&#4825;&#4653; &#4621;&#4869; &#4624;&#4755;&#4757;&#4843; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4779;&#4613;&#4755;&#4725;&#4755; &#4704;&#4629;&#4829;&#4709; &#4609;&#4617; &#4938;&#4725; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4757;&#4873;&#4645; &#4672;&#4757;&#4704;&#4653; &#4656;&#4709;&#4652;&#4768;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4776;&#4826;&#4613;&#4733; &#4661;&#4941;&#4651; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4840;&#4808;&#4656;&#4851;&#4725;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4821;&#4675; &#4609;&#4617; &#4704;&#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4813;&#4661;&#4901; &#4808;&#4848;&#4826;&#4613;&#4733; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4723;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">4 &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4840;&#4612;&#4849;&#4725;&#4757; &#4840;&#4845;&#4609;&#4851;&#4757; &#4757;&#4873;&#4645; &#4840;&#4770;&#4846;&#4768;&#4676;&#4637;&#4757; &#4621;&#4869; &#4770;&#4782;&#4757;&#4843;&#4757;&#4757;&#4755; &#4840;&#4845;&#4609;&#4851;&#4757; &#4637;&#4653;&#4782; &#4609;&#4617; &#4808;&#4848;&#4826;&#4613;&#4733; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4728;&#4811;&#4616;&#4609;&#4964; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4757;&#4873;&#4645; &#4672;&#4757;&#4704;&#4653; &#4773;&#4656;&#4709;&#4651;&#4616;&#4609;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4706;&#4841; &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4704;&#4779;&#4613;&#4755;&#4721;&#4755; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4704;&#4678;&#4633;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4938;&#4725; &#4616;&#4752;&#4706;&#4841; &#4616;&#4624;&#4755;&#4757;&#4843; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4752;&#4706;&#4841;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4768;&#4636;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4843;&#4853;&#4653;&#4877;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4708;&#4725; &#4821;&#4675; &#4637;&#4653;&#4782;&#4813;&#4757;&#4637; &#4609;&#4617; &#4776;&#4707;&#4706;&#4622;&#4757; &#4808;&#4848;&#4826;&#4613; &#4661;&#4941;&#4651; &#4704;&#4632;&#4632;&#4616;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4755;&#4872;&#4653;&#4792;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4845;&#4936;&#4925;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4870;&#4654;&#4613;&#4755; &#4704;&#4629;&#4829;&#4709; &#4609;&#4617; &#4870;&#4654; &#4840;&#4637;&#4755;&#4872;&#4648;&#4813;&#4757; &#4845;&#4613;&#4757; &#4675;&#4621; &#4661;&#4635;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4901;&#4757;&#4725; &#4776;&#4773;&#4756;&#4755; &#4776;&#4768;&#4757;&#4720; &#4704;&#4938;&#4725; &#4840;&#4752;&#4704;&#4649; &#4752;&#4706;&#4843;&#4725; &#4704;&#4709;&#4825; &#4768;&#4872;&#4653;&#4755; &#4704;&#4723;&#4619;&#4619;&#4677; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4619;&#4845; &#4661;&#4616; &#4656;&#4621;&#4941;&#4755; &#4661;&#4616; &#4781;&#4937; &#4752;&#4872;&#4653; &#4661;&#4616; &#4728;&#4752;&#4936;&#4653;&#4637; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4616; &#4656;&#4619;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648; &#4752;&#4706;&#4845;&#4965; &#4840;&#4752;&#4706;&#4841; &#4675;&#4621; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4656;&#4848;&#4848;&#4813; &#4752;&#4706;&#4845; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4723;&#4808;&#4675;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4752;&#4706;&#4841;&#4637; &#4624;&#4755;&#4757;&#4843; &#4672;&#4757;&#4704;&#4649;&#4757; &#4776;&#4752;&#4706;&#4841; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4768;&#4757;&#4872;&#4725; &#4808;&#4661;&#4854; &#4656;&#4704;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4624;&#4755;&#4757;&#4843;&#4637; &#4704;&#4629;&#4829;&#4709; &#4609;&#4617; &#4938;&#4725;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4757;&#4850;&#4609; &#4704;&#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4813;&#4661;&#4901; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4757;&#4873;&#4645; &#4840;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4757; &#4672;&#4757;&#4704;&#4653; &#4776;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4768;&#4757;&#4872;&#4725; &#4773;&#4656;&#4709;&#4651;&#4616;&#4609; &#4768;&#4616;&#4962; &#4752;&#4706;&#4841;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4757;&#4872;&#4849;&#4757; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4752;&#4706;&#4841;&#4637; &#4624;&#4755;&#4757;&#4843; &#4672;&#4757;&#4704;&#4649;&#4757; &#4776;&#4752;&#4706;&#4841; &#4776;&#4772;&#4653;&#4637;&#4843;&#4661; &#4768;&#4757;&#4872;&#4725; &#4776;&#4656;&#4704;&#4648; &#4704;&#4747;&#4619;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4610;&#4853;&#4965; &#4616;&#4624;&#4755;&#4757;&#4843; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4648;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4768;&#4757;&#4720; &#4840;&#4773;&#4757;&#4904;&#4725;&#4757; &#4672;&#4757;&#4704;&#4653; &#4656;&#4709;&#4648;&#4611;&#4621;&#4965; &#4773;&#4756; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4939;&#4757;&#4723; &#4840;&#4709;&#4648;&#4725;&#4757; &#4672;&#4757;&#4704;&#4653; &#4773;&#4640;&#4651;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4616;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4616;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4845;&#4872;&#4825;&#4616;&#4725; &#4824;&#4757;&#4853; &#4840;&#4709;&#4648;&#4725;&#4757; &#4672;&#4757;&#4704;&#4653; &#4704;&#4773;&#4752;&#4826;&#4613; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4768;&#4757;&#4872;&#4725; &#4619;&#4845; &#4768;&#4853;&#4653;&#4876;&#4768;&#4616;&#4609;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4872;&#4825;&#4616;&#4723;&#4621;&#4965; &#4840;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4651;&#4810;&#4725; &#4848;&#4877;&#4638; &#4656;&#4901;&#4732;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4752;&#4706;&#4841;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661; &#4752;&#4706;&#4841;&#4757; &#4624;&#4755;&#4757;&#4843;&#4757;&#4962; &#4624;&#4755;&#4757;&#4843; &#4614;&#4845;&#4965; &#4661;&#4635;&#4964; &#4845;&#4613; &#4629;&#4829;&#4709; &#4704;&#4624;&#4656;&#4725; &#4773;&#4757;&#4850;&#4723;&#4632;&#4757; &#4768;&#4853;&#4653;&#4872;&#4611;&#4621; &#4773;&#4757;&#4866; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4621;&#4619;&#4776;&#4613;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4656;&#4853;&#4853;&#4611;&#4616;&#4609;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4819;&#4632;&#4933;&#4757; &#4720;&#4755;&#4877;&#4648;&#4611;&#4621;&#4755; &#4704;&#4826;&#4613; &#4819;&#4632;&#4725; &#4725;&#4638;&#4723;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4706;&#4841;&#4637; &#4624;&#4755;&#4757;&#4843; &#4704;&#4826;&#4843;&#4813; &#4819;&#4632;&#4725; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4638;&#4720;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
