<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4069">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P711_59749"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 29   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4752;&#4706;&#4841; &#4772;&#4653;&#4637;&#4843;&#4661; &#4808;&#4848; &#4720;&#4648;&#4937;&#4725; &#4840;&#4637;&#4653;&#4782; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733;&#4965; &#4808;&#4848; &#4779;&#4613;&#4755;&#4721;&#4637;&#4965; &#4808;&#4848; &#4752;&#4706;&#4843;&#4721;&#4637;&#4965; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4635;&#4653;&#4782; &#4808;&#4851;&#4936;&#4616;&#4656;&#4813;&#4637; &#4629;&#4829;&#4709; &#4609;&#4617; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4619;&#4776;&#4813; &#4840;&#4848;&#4709;&#4851;&#4708;&#4813; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4845;&#4613;&#4637; &#4840;&#4614;&#4752;&#4813; &#4757;&#4873;&#4641; &#4770;&#4782;&#4757;&#4843;&#4757; &#4773;&#4755;&#4721;&#4637; &#4773;&#4724;&#4876;&#4845;&#4721; &#4867;&#4757;&#4848;&#4648;&#4710;&#4729;&#4637; &#4840;&#4845;&#4609;&#4851;&#4755; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4768;&#4616;&#4678;&#4733; &#4896;&#4651;&#4706;&#4814;&#4733;&#4755; &#4709;&#4648;&#4725; &#4640;&#4651;&#4720;&#4766;&#4733;&#4637; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4808;&#4813; &#4704;&#4747;&#4619; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4808;&#4848; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4704;&#4619;&#4779;&#4728;&#4813; &#4704;&#4659;&#4939;&#4757; &#4621;&#4869; &#4704;&#4772;&#4621;&#4819;&#4643;&#4755;  &#4704;&#4780;&#4621;&#4677;&#4843;&#4661; &#4621;&#4869; &#4704;&#4872;&#4635;&#4653;&#4843; &#4773;&#4869; &#4848;&#4709;&#4851;&#4708;&#4813;&#4757; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4619;&#4776;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4619;&#4661;&#4635;&#4648;&#4781;&#4747;&#4728;&#4813; &#4637;&#4653;&#4782;&#4766;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4708;&#4725; &#4640;&#4653;&#4723;&#4733;&#4609; &#4720;&#4672;&#4632;&#4897;&#4965; &#4768;&#4723;&#4781;&#4621;&#4725;&#4637; &#4720;&#4781;&#4619;&#4733;&#4609; &#4941;&#4652;&#4811;&#4757; &#4709;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4720;&#4875;&#4705; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4757;&#4637; &#4813;&#4616;&#4849;&#4964; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757;&#4637; &#4768;&#4875;&#4705;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757; &#4621;&#4870;&#4733; &#4845;&#4813;&#4616;&#4849;&#4964; &#4776;&#4826;&#4843;&#4637; &#4720;&#4707;&#4825; &#4901;&#4674;&#4726;&#4733;&#4637; &#4768;&#4725;&#4609;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4773;&#4653;&#4661;&#4811; &#4656;&#4619;&#4637; &#4656;&#4619;&#4637; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4755; &#4808;&#4848; &#4773;&#4653;&#4661;&#4811; &#4619;&#4661;&#4635;&#4653;&#4781;&#4747;&#4733;&#4609; &#4776;&#4720;&#4635; &#4656;&#4619;&#4637;&#4757; &#4936;&#4621;&#4873;&#4965; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4621;&#4841;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4843;&#4617;&#4725; &#4752;&#4706;&#4843;&#4726;&#4731;&#4733;&#4609;&#4755; &#4637;&#4811;&#4653;&#4720;&#4766;&#4731;&#4733;&#4609; &#4768;&#4843;&#4723;&#4621;&#4617;&#4768;&#4733;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4637;&#4723;&#4621;&#4633;&#4725;&#4757; &#4629;&#4621;&#4637; &#4768;&#4725;&#4661;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4661;&#4636; &#4624;&#4656;&#4720;&#4763; &#4725;&#4757;&#4706;&#4725;&#4757; &#4845;&#4755;&#4872;&#4649;&#4619;&#4733;&#4747;&#4621;&#4755;&#4964; &#4773;&#4756;&#4637; &#4768;&#4621;&#4619;&#4781;&#4747;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4656;&#4707;&#4813; &#4819;&#4632;&#4725; &#4704;&#4707;&#4706;&#4622;&#4757; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828; &#4773;&#4880;&#4704;&#4763;&#4733;&#4747;&#4616;&#4609;&#4965; &#4808;&#4848;&#4826;&#4613;&#4637; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4733;&#4609; &#4824;&#4757;&#4853; &#4632;&#4621;&#4779;&#4634;&#4721;&#4757; &#4675;&#4620;&#4757; &#4773;&#4936;&#4925;&#4637;&#4619;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4635;&#4661;&#4707;&#4725;&#4757; &#4768;&#4659;&#4709; &#4773;&#4756; &#4768;&#4813;&#4675;&#4616;&#4609;&#4964; &#4941;&#4923;&#4636;&#4755; &#4720;&#4661;&#4939; &#4773;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4840;&#4656;&#4619;&#4637; &#4768;&#4659;&#4709; &#4752;&#4813; &#4773;&#4757;&#4866; &#4840;&#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4755;&#4757;&#4720;&#4637; &#4725;&#4896;&#4649;&#4763;&#4616;&#4733;&#4609;&#4965; &#4612;&#4851;&#4733;&#4609;&#4637; &#4808;&#4848; &#4773;&#4756; &#4725;&#4920;&#4621;&#4843;&#4619;&#4733;&#4609;&#4965; &#4773;&#4756;&#4637; &#4773;&#4656;&#4635;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4755;&#4757;&#4720; &#4725;&#4665;&#4763;&#4619;&#4733;&#4609;&#4965; &#4704;&#4941;&#4921;&#4637; &#4621;&#4707;&#4733;&#4609;&#4637; &#4776;&#4667;&#4733;&#4609;&#4765; &#4723;&#4872;&#4761;&#4763;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4824;&#4757;&#4853; &#4773;&#4872;&#4763;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4637;&#4653;&#4782;&#4768;&#4733;&#4609;&#4757;&#4637; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4965; &#4776;&#4768;&#4629;&#4827;&#4709;&#4637; &#4609;&#4617; &#4824;&#4757;&#4853; &#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4779;&#4659;&#4848;&#4853;&#4609;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617; &#4773;&#4656;&#4704;&#4661;&#4707;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4773;&#4755;&#4757;&#4720;&#4757;&#4637; &#4616;&#4637;&#4653;&#4782; &#4808;&#4851;&#4936;&#4616;&#4661;&#4609;&#4704;&#4725; &#4661;&#4941;&#4651; &#4773;&#4632;&#4621;&#4659;&#4733;&#4747;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4707;&#4706;&#4622;&#4757; &#4752;&#4706;&#4843;&#4725;&#4757; &#4768;&#4661;&#4752;&#4645;&#4726;&#4621;&#4755;&#4621; &#4709;&#4619;&#4733;&#4747;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4851;&#4810;&#4725; &#4825;&#4939;&#4757; &#4661;&#4616; &#4720;&#4672;&#4632;&#4896; &#4757;&#4873;&#4645; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4661;&#4619;&#4621;&#4720;&#4635;&#4648;&#4777;&#4725; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4965; &#4704;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4661;&#4616;&#4634;&#4758;&#4649; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4656;&#4845;&#4941;&#4757;&#4755; &#4651;&#4709;&#4757; &#4728;&#4752;&#4936;&#4653;&#4757;&#4637; &#4773;&#4656;&#4853;&#4853;&#4707;&#4728;&#4811;&#4616;&#4609;&#4965; &#4776;&#4781;&#4939;&#4721;&#4637; &#4840;&#4720;&#4752;&#4643; &#4845;&#4704;&#4619; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848;&#4635;&#4845;&#4731;&#4621; &#4773;&#4757;&#4848; &#4781;&#4937; &#4704;&#4616;&#4661; &#4768;&#4848;&#4653;&#4875;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4656;&#4845;&#4941;&#4637; &#4704;&#4651;&#4709;&#4637; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4768;&#4659;&#4851;&#4853;&#4851;&#4728;&#4811;&#4616;&#4609;&#4965; &#4707;&#4659;&#4848;&#4853;&#4609;&#4707;&#4728;&#4813;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4824;&#4757;&#4853; &#4616;&#4901;&#4619;&#4731;&#4755; &#4616;&#4632;&#4848;&#4752;&#4674;&#4843; &#4616;&#4635;&#4941;&#4811;&#4907;&#4637; &#4616;&#4632;&#4656;&#4848;&#4706;&#4843;&#4637; &#4773;&#4757;&#4850;&#4614;&#4753; &#4704;&#4637;&#4853;&#4653; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4609;&#4617; &#4824;&#4757;&#4853; &#4616;&#4632;&#4704;&#4720;&#4757; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4845;&#4613;&#4637; &#4840;&#4614;&#4752;&#4813; &#4675;&#4620;&#4757; &#4661;&#4619;&#4621;&#4656;&#4633; &#4752;&#4813;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4645;&#4732; &#4707;&#4650;&#4843;&#4814;&#4732;&#4757; &#4752;&#4706;&#4843;&#4725;&#4757; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4656;&#4853;&#4867;&#4616;&#4609;&#4755;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4661;&#4616;&#4826;&#4613; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4840;&#4656;&#4848;&#4853;&#4747;&#4733;&#4609; &#4637;&#4653;&#4782;&#4766;&#4733; &#4609;&#4617; &#4614;&#4845;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633;&#4962;    </font></p><p><font face="GF Zemen Unicode">21 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4661;&#4636; &#4624;&#4656;&#4720;&#4763; &#4725;&#4757;&#4706;&#4725;&#4757; &#4661;&#4616;&#4634;&#4755;&#4872;&#4649;&#4619;&#4733;&#4609; &#4661;&#4616; &#4678;&#4619;&#4843; &#4621;&#4869; &#4661;&#4616; &#4768;&#4781;&#4819;&#4709;&#4755; &#4661;&#4616; &#4632;&#4821;&#4644;&#4843; &#4621;&#4869; &#4661;&#4616; &#4660;&#4852;&#4677;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4773;&#4869; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4899;&#4728;&#4811;&#4616;&#4609;&#4965; &#4704;&#4819;&#4845;&#4758;&#4731;&#4733;&#4609;&#4637; &#4938;&#4725; &#4845;&#4872;&#4853;&#4619;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4752;&#4643; &#4704;&#4707;&#4706;&#4622;&#4757; &#4843;&#4617; &#4840;&#4845;&#4609;&#4851; &#4637;&#4653;&#4782;&#4766;&#4733; &#4609;&#4617;&#4962; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4773;&#4659;&#4725; &#4773;&#4757;&#4848; &#4896;&#4704;&#4659;&#4728;&#4813; &#4773;&#4757;&#4848; &#4660;&#4852;&#4677;&#4843;&#4661;&#4755; &#4773;&#4757;&#4848; &#4768;&#4781;&#4819;&#4709; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4853;&#4653;&#4877;&#4613; &#4840;&#4637;&#4725;&#4707;&#4621; &#4773;&#4653;&#4877;&#4635;&#4757;&#4757; &#4843;&#4752;&#4643;&#4617;&#4964; &#4773;&#4756;&#4637; &#4768;&#4813;&#4675;&#4616;&#4609; &#4637;&#4661;&#4781;&#4653;&#4637; &#4752;&#4765;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4824;&#4757;&#4853; &#4661;&#4757;&#4941;&#4755; &#4768;&#4853;&#4653;&#4872;&#4811;&#4621;&#4755;&#4965; &#4776;&#4707;&#4621;&#4757;&#4864;&#4654;&#4731;&#4728;&#4813;&#4637; &#4634;&#4661;&#4726;&#4733; &#4875;&#4653; &#4768;&#4632;&#4757;&#4829;&#4648;&#4811;&#4621;&#4755;&#4965; &#4843;&#4619;&#4824;&#4829;&#4747;&#4728;&#4813;&#4757;&#4637; &#4675;&#4621; &#4704;&#4661;&#4636; &#4704;&#4624;&#4656;&#4725; &#4720;&#4755;&#4877;&#4648;&#4811;&#4621;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">24 &#4616;&#4756;&#4628;&#4619;&#4635;&#4810;&#4813; &#4616;&#4664;&#4635;&#4843; &#4773;&#4757;&#4850;&#4613; &#4704;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4851;&#4616;&#4813; &#4629;&#4829;&#4709; &#4609;&#4617;&#4965; &#4808;&#4848; &#4779;&#4613;&#4753;&#4637; &#4808;&#4848; &#4632;&#4821;&#4644;&#4843; &#4621;&#4869; &#4808;&#4848; &#4662;&#4942;&#4757;&#4843;&#4661;&#4965; &#4808;&#4848; &#4779;&#4613;&#4755;&#4721;&#4637; &#4609;&#4617; &#4848;&#4709;&#4851;&#4708;&#4814;&#4733;&#4757; &#4704;&#4661;&#4637;&#4613; &#4773;&#4757;&#4850;&#4613; &#4661;&#4725;&#4621; &#4621;&#4776;&#4611;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4843;&#4704;&#4848; &#4725;&#4757;&#4706;&#4725; &#4840;&#4634;&#4755;&#4872;&#4653;&#4757; &#4656;&#4813; &#4609;&#4617; &#4704;&#4773;&#4877;&#4653; &#4877;&#4757;&#4853;&#4755; &#4704;&#4827;&#4757;&#4869;&#4653; &#4723;&#4758;&#4648;&#4813; &#4824;&#4757;&#4853; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4616;&#4675; &#4773;&#4757;&#4853;&#4725;&#4614;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4779;&#4613;&#4753; &#4704;&#4846;&#4851;&#4612; &#4939;&#4757;&#4723; &#4779;&#4613;&#4757; &#4768;&#4853;&#4653;&#4878;&#4611;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27 &#4768;&#4609;&#4757;&#4661; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4875;&#4650;&#4813;&#4757; &#4840;&#4819;&#4755;&#4726;&#4721;&#4757; &#4656;&#4813; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4661;&#4616; &#4637;&#4757; &#4768;&#4725;&#4824;&#4621;&#4936;&#4813;&#4637;?  </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4653;&#4657;&#4962; &#4637;&#4653;&#4782;&#4813; &#4840;&#4648;&#4824;&#4632;&#4813; &#4752;&#4813;&#4755; &#4708;&#4725; &#4640;&#4653;&#4723;&#4733;&#4609; &#4720;&#4672;&#4632;&#4897;&#4965; &#4768;&#4723;&#4781;&#4621;&#4725;&#4757;&#4637; &#4720;&#4781;&#4619;&#4733;&#4609; &#4941;&#4652;&#4811;&#4757; &#4709;&#4617; &#4709;&#4622; &#4808;&#4848; &#4773;&#4763; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4621;&#4782;&#4768;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4779;&#4613;&#4753;&#4637; &#4662;&#4942;&#4757;&#4843;&#4661; &#4845;&#4613;&#4757; &#4848;&#4709;&#4851;&#4708; &#4704;&#4752;&#4706;&#4841; &#4704;&#4772;&#4653;&#4637;&#4843;&#4661; &#4870;&#4654; &#4768;&#4752;&#4704;&#4704;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">30 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4756;&#4628;&#4619;&#4635;&#4810;&#4813; &#4661;&#4616; &#4664;&#4635;&#4843; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621; &#4709;&#4616;&#4613; &#4808;&#4848; &#4637;&#4653;&#4782;&#4766;&#4733; &#4609;&#4617; &#4619;&#4781;&#4962; &#4773;&#4756; &#4659;&#4621;&#4621;&#4776;&#4813; &#4664;&#4635;&#4843; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4877;&#4654;&#4619;&#4733;&#4747;&#4621;&#4755;&#4965; &#4704;&#4624;&#4656;&#4725;&#4637; &#4773;&#4757;&#4853;&#4725;&#4723;&#4632;&#4753; &#4768;&#4853;&#4653;&#4878;&#4768;&#4733;&#4747;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">32 &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4756;&#4628;&#4619;&#4635;&#4810;&#4813;&#4757; &#4664;&#4635;&#4843;&#4757;&#4755; &#4824;&#4649;&#4757; &#4773;&#4672;&#4899;&#4616;&#4609;&#4964; &#4773;&#4756;&#4637; &#4840;&#4635;&#4848;&#4653;&#4877;&#4619;&#4733;&#4609;&#4757; &#4632;&#4621;&#4779;&#4633;&#4757; &#4752;&#4872;&#4653; &#4840;&#4634;&#4843;&#4845; &#4656;&#4813; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4768;&#4845;&#4758;&#4653;&#4619;&#4733;&#4609;&#4637;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
