<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4082">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1061_91748"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 42   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4637; &#4609;&#4617; &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4840;&#4614;&#4667;&#4843;&#4637; &#4621;&#4869; &#4843;&#4773;&#4827;&#4757;&#4843; &#4629;&#4829;&#4709;&#4637; &#4609;&#4617; &#4776;&#4723;&#4755;&#4665; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4853;&#4648;&#4661; &#4672;&#4648;&#4705;&#4965;  </font></p><p><font face="GF Zemen Unicode">2-3 &#4752;&#4709;&#4841;&#4757;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757;&#4962; &#4819;&#4845;&#4758;&#4733;&#4613; &#4773;&#4757;&#4851;&#4841;&#4757; &#4776;&#4709;&#4825; &#4901;&#4674;&#4725; &#4672;&#4653;&#4720;&#4755;&#4621;&#4755; &#4621;&#4632;&#4755;&#4733;&#4757;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4704;&#4938;&#4725;&#4613; &#4725;&#4853;&#4648;&#4661;&#4964; &#4768;&#4637;&#4619;&#4781;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4757;&#4612;&#4853;&#4704;&#4725;&#4757; &#4632;&#4757;&#4872;&#4853;&#4755; &#4840;&#4637;&#4755;&#4848;&#4653;&#4872;&#4813;&#4757; &#4752;&#4872;&#4653; &#4843;&#4659;&#4840;&#4757; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4763;&#4965; &#4661;&#4616;&#4826;&#4613; &#4677;&#4652;&#4723; &#4609;&#4617;&#4965; &#4808;&#4848; &#4768;&#4637;&#4619;&#4781;&#4613; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4621;&#4845; &#4768;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4706;&#4841;&#4637; &#4772;&#4653;&#4637;&#4843;&#4661;&#4962; &#4656;&#4637;&#4731;&#4733;&#4747;&#4616;&#4609;&#4964; &#4773;&#4752;&#4614;&#4965; &#4773;&#4757;&#4848; &#4675;&#4619;&#4733;&#4609; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4920;&#4621;&#4843;&#4616;&#4609;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4634;&#4632;&#4621;&#4661;&#4619;&#4733;&#4609;&#4757; &#4609;&#4617; &#4773;&#4752;&#4877;&#4651;&#4733;&#4747;&#4616;&#4609;&#4965; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4637;&#4757;&#4637; &#4768;&#4621;&#4664;&#4669;&#4877;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4772;&#4653;&#4637;&#4843;&#4661;&#4757;&#4637;&#4962; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4757;&#4720; &#4773;&#4869; &#4808;&#4848; &#4773;&#4763; &#4840;&#4619;&#4776;&#4813;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4707;&#4755;&#4848;&#4653;&#4877;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4773;&#4813;&#4752;&#4720;&#4763;&#4755; &#4723;&#4635;&#4765; &#4637;&#4661;&#4781;&#4653; &#4845;&#4609;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4704;&#4632;&#4661;&#4635;&#4723;&#4733;&#4757; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757;&#4621;&#4757;&#4965; &#4632;&#4621;&#4779;&#4637; &#4808;&#4845;&#4637; &#4781;&#4937; &#4706;&#4614;&#4757;&#4965; &#4768;&#4757;&#4720;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4637;&#4757;&#4621;&#4781;&#4613; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4757;&#4656;&#4635;&#4616;&#4757; &#4768;&#4617;&#4725;&#4962;   </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4768;&#4645;&#4653; &#4672;&#4757; &#4704;&#4747;&#4619; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4675;&#4652;&#4843;&#4757;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4776;&#4723;&#4755;&#4665; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4853;&#4648;&#4661; &#4629;&#4829;&#4705;&#4757;&#4637; &#4609;&#4617; &#4896;&#4651;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4920;&#4622;&#4723;&#4733;&#4609;&#4757; &#4704;&#4938;&#4721; &#4768;&#4672;&#4653;&#4709; &#4824;&#4757;&#4853; &#4808;&#4848; &#4773;&#4653;&#4657; &#4840;&#4619;&#4779;&#4733;&#4609;&#4765; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4619;&#4848;&#4648;&#4877;&#4609;&#4707;&#4733;&#4609; &#4781;&#4937; &#4752;&#4872;&#4653; &#4720;&#4920;&#4925;&#4731;&#4616;&#4609;&#4755; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4709;&#4725;&#4672;&#4632;&#4897; &#4773;&#4640;&#4651;&#4733;&#4747;&#4616;&#4609; &#4773;&#4757;&#4866; &#4768;&#4619;&#4936;&#4653;&#4659;&#4733;&#4609;&#4637;&#4965; &#4773;&#4720;&#4781;&#4619;&#4733;&#4747;&#4616;&#4609; &#4773;&#4757;&#4866; &#4768;&#4621;&#4752;&#4677;&#4619;&#4733;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4637;&#4725;&#4936;&#4649;&#4725; &#4776;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4768;&#4725;&#4941;&#4649;&#4964; &#4768;&#4853;&#4755;&#4733;&#4609; &#4824;&#4757;&#4853; &#4776;&#4773;&#4865;&#4637; &#4768;&#4661;&#4901;&#4619;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4756; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4765;&#4755; &#4768;&#4725;&#4941;&#4649;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4637;&#4651;&#4733;&#4609; &#4808;&#4848; &#4768;&#4872;&#4651;&#4733;&#4609;&#4637; &#4773;&#4757;&#4850;&#4632;&#4621;&#4659;&#4733;&#4609; &#4773;&#4756; &#4773;&#4637;&#4651;&#4733;&#4747;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757;&#4962; &#4704;&#4826;&#4613;&#4733; &#4637;&#4853;&#4653; &#4768;&#4757;&#4672;&#4632;&#4901;&#4637; &#4709;&#4725;&#4617; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4707;&#4725;&#4656;&#4633;&#4965;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4755;&#4757;&#4720;&#4637;&#4962; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4656;&#4621;&#4941; &#4808;&#4848;&#4635;&#4755;&#4845;&#4707;&#4725; &#4840;&#4632;&#4616;&#4776;&#4725;&#4637;  &#4853;&#4637;&#4933; &#4808;&#4848;&#4635;&#4757;&#4656;&#4635;&#4707;&#4725; &#4808;&#4848;&#4635;&#4757;&#4651;&#4709;&#4707;&#4725;&#4637; &#4808;&#4848; &#4877;&#4709;&#4925; &#4637;&#4853;&#4653;  &#4773;&#4757;&#4612;&#4851;&#4616;&#4757; &#4704;&#4826;&#4843;&#4637; &#4773;&#4757;&#4672;&#4632;&#4899;&#4616;&#4757; &#4709;&#4725;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4755;&#4757;&#4720; &#4840;&#4845;&#4609;&#4851; &#4677;&#4652;&#4723; &#4614;&#4845;&#4965; &#4768;&#4609;&#4757; &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4633;&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4808;&#4848; &#4877;&#4709;&#4925; &#4725;&#4872;&#4705; &#4824;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4725;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4938;&#4723;&#4733;&#4609;&#4757; &#4709;&#4723;&#4672;&#4753;&#4965;  </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4637;&#4725;&#4936;&#4649;&#4725; &#4656;&#4845;&#4941; &#4704;&#4826;&#4843; &#4704;&#4877;&#4709;&#4925; &#4637;&#4853;&#4653; &#4843;&#4872;&#4763;&#4733;&#4747;&#4621;&#4965; &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4840;&#4637;&#4725;&#4848;&#4752;&#4877;&#4897;&#4704;&#4725; &#4651;&#4709; &#4704;&#4826;&#4843; &#4704;&#4877;&#4709;&#4925; &#4845;&#4848;&#4653;&#4661;&#4707;&#4728;&#4747;&#4621;&#4965; &#4704;&#4826;&#4843;&#4637; &#4725;&#4638;&#4723;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4808;&#4848; &#4877;&#4709;&#4925;&#4637; &#4845;&#4872;&#4705; &#4824;&#4757;&#4853; &#4704;&#4826;&#4843;&#4637; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4938;&#4723;&#4728;&#4813;&#4757; &#4704;&#4634;&#4843;&#4672;&#4753; &#4656;&#4814;&#4733; &#4609;&#4617; &#4773;&#4757;&#4850;&#4613; &#4845;&#4614;&#4757;&#4707;&#4728;&#4811;&#4621;&#4964; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4845;&#4638;&#4723;&#4617;&#4964; &#4773;&#4756;&#4637; &#4776;&#4635;&#4632;&#4899;&#4707;&#4728;&#4813; &#4781;&#4937; &#4752;&#4872;&#4653; &#4635;&#4757;&#4637; &#4768;&#4845;&#4672;&#4653;&#4637;&#4965; &#4635;&#4757;&#4637; &#4768;&#4843;&#4632;&#4621;&#4901;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; KWTa&#4844;&#4755; &#4632;&#4819;&#4724; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4634;&#4758;&#4649; &#4619;&#4845; &#4773;&#4757;&#4848; &#4936;&#4656;&#4656;&#4965; &#4773;&#4757;&#4850;&#4609; &#4808;&#4848; &#4877;&#4709;&#4925; &#4704;&#4872;&#4707;&#4733;&#4609; &#4874;&#4828; &#4632;&#4819;&#4724; &#4845;&#4936;&#4661;&#4661;&#4707;&#4733;&#4747;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4616;&#4901;&#4619;&#4731;&#4755; &#4616;&#4632;&#4848;&#4752;&#4674;&#4843; &#4616;&#4632;&#4648;&#4872;&#4634;&#4843;&#4755; &#4616;&#4632;&#4656;&#4848;&#4706;&#4843; &#4725;&#4614;&#4755;&#4619;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757;&#4637; &#4661;&#4941;&#4651; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4768;&#4723;&#4841;&#4725;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4755;&#4757;&#4720; &#4840;&#4845;&#4609;&#4851; &#4677;&#4652;&#4723; &#4614;&#4845;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4808;&#4848; &#4877;&#4709;&#4925; &#4768;&#4725;&#4877;&#4705; &#4709;&#4622; &#4720;&#4755;&#4877;&#4654;&#4707;&#4733;&#4747;&#4621;&#4755; &#4827;&#4652; &#4773;&#4757;&#4851;&#4661;&#4896;&#4752;&#4672;&#4677;&#4747;&#4733;&#4609; &#4704;&#4773;&#4653;&#4877;&#4901; &#4773;&#4808;&#4673;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4755;&#4757;&#4720;&#4962; &#4661;&#4616; &#4773;&#4763; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4920;&#4621;&#4845;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4755;&#4872;&#4653;&#4613;&#4757; &#4609;&#4617; &#4757;&#4872;&#4648;&#4757; &#4773;&#4763;&#4637; &#4773;&#4755;&#4848;&#4653;&#4872;&#4811;&#4616;&#4757; &#4709;&#4619;&#4733;&#4609; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4848; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4621;&#4779;&#4733;&#4609;&#4765; &#4752;&#4704;&#4653;&#4755; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4723;&#4621;&#4619;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4756;&#4637; &#4827;&#4652; &#4752;&#4877;&#4652;&#4768;&#4733;&#4747;&#4616;&#4609;&#4965; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720;&#4637; &#4704;&#4619;&#4776;&#4765; &#4752;&#4872;&#4653; &#4609;&#4617; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4609;&#4757;&#4637; &#4612;&#4851;&#4733;&#4609; &#4773;&#4757;&#4853;&#4725;&#4672;&#4632;&#4897; &#4704;&#4808;&#4848;&#4851;&#4733;&#4609;&#4704;&#4725; &#4661;&#4941;&#4651; &#4704;&#4656;&#4845;&#4941;&#4755; &#4704;&#4651;&#4709; &#4704;&#4728;&#4752;&#4936;&#4653;&#4637; &#4773;&#4757;&#4853;&#4725;&#4638;&#4721; &#4704;&#4773;&#4653;&#4877;&#4901; &#4773;&#4808;&#4673;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
