<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4073">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P855_72368"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 33  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4772;&#4653;&#4637;&#4843;&#4661; &#4872;&#4755; &#4704;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4723;&#4661;&#4654; &#4659;&#4616; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4609;&#4616;&#4720;&#4763; &#4874;&#4828; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4616;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4661;&#4633; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4614;&#4752;&#4965; &#4843;&#4848;&#4648;&#4872;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4843;&#4920;&#4755;&#4813;&#4637; &#4824;&#4757;&#4853; &#4840;&#4640;&#4651;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4848; &#4773;&#4756; &#4905;&#4797;&#4965; &#4773;&#4756;&#4637; &#4773;&#4632;&#4621;&#4661;&#4621;&#4611;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720;&#4637; &#4840;&#4635;&#4723;&#4813;&#4672;&#4813;&#4757; &#4723;&#4619;&#4677;&#4755; &#4739;&#4845;&#4616;&#4763; &#4752;&#4872;&#4653;&#4757; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4612;&#4653; &#4616;&#4768;&#4936;&#4653; &#4853;&#4621;&#4853;&#4621;&#4755; &#4616;&#4637;&#4669;&#4877; &#4661;&#4616; &#4936;&#4648;&#4657; &#4661;&#4616;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4708;&#4726;&#4733;&#4965; &#4661;&#4616; &#4845;&#4609;&#4851;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4708;&#4726;&#4733; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4616;&#4632;&#4811;&#4875;&#4725; &#4632;&#4901;&#4720;&#4811;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;KWTa&#4844;&#4755; &#4704;&#4632;&#4819;&#4724; &#4704;&#4872;&#4848;&#4621;&#4747;&#4728;&#4813; &#4656;&#4814;&#4733; &#4652;&#4659;&#4814;&#4733; &#4618;&#4638;&#4617;&#4768;&#4728;&#4813; &#4752;&#4813;&#4965; &#4661;&#4616; &#4781;&#4939;&#4723;&#4728;&#4813; &#4609;&#4617; &#4938;&#4724;&#4757; &#4776;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4656;&#4813;&#4652;&#4768;&#4616;&#4609;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4752;&#4614;&#4965; &#4936;&#4813;&#4661;&#4757;&#4755; &#4632;&#4853;&#4739;&#4754;&#4725;&#4757; &#4768;&#4632;&#4899;&#4619;&#4723;&#4616;&#4609;&#4965; &#4773;&#4936;&#4813;&#4659;&#4728;&#4813;&#4635;&#4616;&#4609;&#4964; &#4840;&#4656;&#4619;&#4637;&#4757;&#4755; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4709;&#4827;&#4725; &#4773;&#4872;&#4621;&#4901;&#4619;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4845;&#4609;&#4851;&#4757; &#4637;&#4653;&#4782;&#4755; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4637;&#4653;&#4782; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4965; &#4672;&#4853;&#4638;&#4637; &#4773;&#4757;&#4848; &#4752;&#4704;&#4649; &#4768;&#4853;&#4653;&#4876; &#4773;&#4640;&#4651;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4756;&#4757;&#4637; &#4776;&#4704;&#4848;&#4617;&#4704;&#4725; &#4739;&#4898;&#4768;&#4725; &#4609;&#4617; &#4768;&#4752;&#4923;&#4728;&#4811;&#4616;&#4609; &#4773;&#4756;&#4757;&#4637; &#4840;&#4704;&#4848;&#4617;&#4765;&#4757; &#4843;&#4632;&#4928;&#4709;&#4765;&#4757;&#4637; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4609;&#4617; &#4845;&#4677;&#4653; &#4773;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4733;&#4637; &#4776;&#4720;&#4635; &#4773;&#4756; &#4840;&#4637;&#4640;&#4651;&#4619;&#4728;&#4813;&#4757; &#4704;&#4878;&#4752;&#4725; &#4609;&#4617; &#4704;&#4634;&#4656;&#4633;  &#4773;&#4756;&#4637; &#4661;&#4619;&#4632;&#4899;&#4609;&#4619;&#4728;&#4813; &#4704;&#4878;&#4752;&#4725;&#4755; &#4656;&#4619;&#4637; &#4609;&#4617; &#4704;&#4634;&#4936;&#4649;&#4755; &#4704;&#4634;&#4848;&#4752;&#4877;&#4897;  &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4938;&#4725; &#4616;&#4848;&#4661;&#4723; &#4661;&#4637; &#4616;&#4637;&#4661;&#4875;&#4755;&#4637; &#4616;&#4781;&#4709;&#4653;&#4637; &#4725;&#4614;&#4755;&#4616;&#4733;&#4962;    </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850; &#4845;&#4619;&#4621;&#4962; &#4773;&#4755;&#4757;&#4720;&#4962; &#4843;&#4616; &#4656;&#4813;&#4755; &#4843;&#4616; &#4773;&#4757;&#4661;&#4659; &#4843;&#4616;&#4733; &#4707;&#4853;&#4635; &#4755;&#4725; &#4704;&#4637;&#4725;&#4617;&#4768;&#4725; &#4704;&#4826;&#4613;&#4733; &#4661;&#4941;&#4651;&#4965; &#4840;&#4634;&#4672;&#4632;&#4901;&#4707;&#4728;&#4813; &#4704;&#4620;&#4619;&#4965; &#4843;&#4616; &#4656;&#4813;&#4755; &#4843;&#4616; &#4773;&#4757;&#4661;&#4659; &#4707;&#4853;&#4635; &#4704;&#4614;&#4753; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4848;&#4707;&#4707;&#4845;&#4965;  </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4624;&#4644;&#4725; &#4853;&#4637;&#4933;&#4755; &#4840;&#4848;&#4661;&#4723; &#4853;&#4637;&#4933;&#4965; &#4840;&#4808;&#4757;&#4853; &#4633;&#4669;&#4651; &#4853;&#4637;&#4933;&#4755; &#4840;&#4660;&#4725; &#4633;&#4669;&#4651; &#4853;&#4637;&#4933;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653; &#4752;&#4813;&#4755;&#4965; &#4637;&#4629;&#4648;&#4721;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4752;&#4813;&#4755; &#4840;&#4640;&#4651;&#4810;&#4725;&#4757; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4661;&#4877;&#4753; &#4840;&#4634;&#4617; &#4853;&#4637;&#4933;&#4965; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4840;&#4637;&#4661;&#4875;&#4755;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4632;&#4897;&#4725; &#4853;&#4637;&#4933; &#4773;&#4757;&#4848; &#4872;&#4755; &#4845;&#4656;&#4635;&#4621;&#4962; &#4840;&#4637;&#4853;&#4653;&#4757; &#4637;&#4653;&#4782; &#4672;&#4853;&#4638; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4768;&#4853;&#4653;&#4876; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4755;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4707;&#4853;&#4635; &#4614;&#4758;&#4965; &#4843;&#4616; &#4656;&#4813;&#4755; &#4843;&#4616; &#4773;&#4757;&#4661;&#4659; &#4707;&#4616;&#4813; &#4704;&#4826;&#4613; &#4661;&#4941;&#4651; &#4704;&#4776;&#4720;&#4638;&#4733;&#4637; &#4609;&#4617; &#4632;&#4757;&#4878;&#4731;&#4728;&#4813;&#4757; &#4840;&#4634;&#4843;&#4659;&#4653;&#4937;&#4725; &#4840;&#4773;&#4648;&#4766;&#4733; &#4632;&#4758;&#4650;&#4843; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4848;&#4875;&#4813; &#4619;&#4845; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733; &#4704;&#4680;&#4619;&#4813;&#4637; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733; &#4704;&#4848;&#4705;&#4709;&#4637; &#4707;&#4617; &#4776;&#4720;&#4638;&#4733;&#4965; &#4704;&#4709;&#4757;&#4843;&#4637;&#4637; &#4768;&#4872;&#4653; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4825;&#4650;&#4843; &#4707;&#4617; &#4661;&#4941;&#4651;&#4814;&#4733;&#4965; &#4704;&#4845;&#4609;&#4851;&#4637; &#4776;&#4720;&#4638;&#4733; &#4632;&#4757;&#4878;&#4729; &#4704;&#4720;&#4680;&#4899;&#4899;&#4650;&#4813; &#4773;&#4869; &#4773;&#4757;&#4848; &#4872;&#4755; &#4843;&#4621;&#4939;&#4617;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4614;&#4965; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725;&#4755; &#4661;&#4616; &#4845;&#4609;&#4851; &#4708;&#4725; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4725;&#4757; &#4632;&#4621;&#4779;&#4637; &#4675;&#4621; &#4840;&#4637;&#4936;&#4925;&#4637;&#4704;&#4725; &#4824;&#4632;&#4757; &#4845;&#4632;&#4899;&#4621;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4704;&#4826;&#4843;&#4637; &#4874;&#4828; &#4616;&#4851;&#4810;&#4725; &#4840;&#4925;&#4853;&#4677;&#4757; &#4685;&#4901;&#4683;&#4901; &#4768;&#4704;&#4677;&#4621;&#4616;&#4723;&#4616;&#4609;&#4964; &#4773;&#4653;&#4657;&#4637; &#4941;&#4653;&#4853;&#4757;&#4755; &#4925;&#4853;&#4677;&#4757; &#4704;&#4637;&#4853;&#4653; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4826;&#4843;&#4637; &#4824;&#4632;&#4757; &#4845;&#4609;&#4851; &#4845;&#4853;&#4755;&#4621; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4720;&#4824;&#4621;&#4619; &#4725;&#4672;&#4632;&#4899;&#4616;&#4733;&#4964; &#4840;&#4637;&#4725;&#4896;&#4651;&#4704;&#4725;&#4637; &#4661;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4675;&#4733;&#4757; &#4720;&#4709;&#4622; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4825;&#4939;&#4757; &#4619;&#4845; &#4840;&#4634;&#4672;&#4632;&#4901; &#4656;&#4813; &#4776;&#4851;&#4810;&#4725; &#4824;&#4757;&#4853; &#4768;&#4845;&#4723;&#4899;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4672;&#4653;&#4709; &#4840;&#4773;&#4613;&#4617;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4840;&#4634;&#4843;&#4675;&#4901;&#4621; &#4609;&#4621;&#4874;&#4828;&#4637; &#4840;&#4634;&#4640;&#4811; &#4656;&#4813; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4824;&#4757;&#4853;  &#4704;&#4773;&#4756; &#4938;&#4725; &#4768;&#4845;&#4723;&#4899;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4704;&#4808;&#4651;&#4721;  &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4840;&#4672;&#4757; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757;&#4755; &#4840;&#4620;&#4618;&#4725; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757; &#4635;&#4941;&#4648;&#4661;  &#4709;&#4725;&#4733;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4825;&#4939;&#4753; &#4619;&#4845; &#4840;&#4634;&#4752;&#4877;&#4645; &#4621;&#4869; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757;&#4616;&#4725; &#4776;&#4707;&#4650;&#4844; &#4776;&#4851;&#4810;&#4725; &#4875;&#4653;&#4965; &#4776;&#4768;&#4872;&#4621;&#4875;&#4846;&#4732;&#4637; &#4776;&#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4875;&#4653; &#4843;&#4616;&#4813; &#4675;&#4621; &#4778;&#4851;&#4756; &#4848;&#4877;&#4638; &#4845;&#4936;&#4653;&#4659;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4656;&#4635;&#4845;&#4757; &#4640;&#4651;&#4810;&#4725; &#4632;&#4685;&#4896;&#4653; &#4840;&#4707;&#4629;&#4653;&#4757;&#4637; &#4768;&#4664;&#4811; &#4632;&#4661;&#4936;&#4653; &#4773;&#4757;&#4848;&#4635;&#4845;&#4731;&#4621;&#4965; &#4773;&#4757;&#4850;&#4609; &#4840;&#4707;&#4650;&#4843;&#4844;&#4757; &#4840;&#4851;&#4810;&#4725;&#4757; &#4824;&#4653;&#4755; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4765;&#4757; &#4620;&#4811;&#4813;&#4843;&#4757;&#4757; &#4768;&#4704;&#4827;&#4616;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">24 &#4845;&#4613; &#4629;&#4829;&#4709;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4632;&#4648;&#4899;&#4728;&#4813;&#4757; &#4609;&#4616;&#4721;&#4757; &#4808;&#4872;&#4757; &#4901;&#4622;&#4768;&#4728;&#4811;&#4621; &#4843;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4725;&#4632;&#4616;&#4776;&#4725;&#4637;&#4757;? &#4773;&#4757;&#4850;&#4609; &#4704;&#4938;&#4723;&#4728;&#4813; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4629;&#4829;&#4709; &#4773;&#4757;&#4851;&#4845;&#4614;&#4757; &#4629;&#4829;&#4708;&#4757; &#4768;&#4675;&#4621;&#4616;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4840;&#4672;&#4757;&#4755; &#4840;&#4620;&#4618;&#4725; &#4675;&#4621; &#4778;&#4851;&#4756;&#4757; &#4840;&#4656;&#4635;&#4845;&#4757;&#4755; &#4840;&#4637;&#4853;&#4653;&#4757;&#4637; &#4645;&#4653;&#4819;&#4725; &#4843;&#4619;&#4920;&#4755;&#4609; &#4773;&#4757;&#4848;&#4614;&#4752;&#4965;  </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4756;&#4637; &#4848;&#4877;&#4638; &#4704;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4704;&#4845;&#4661;&#4624;&#4677; &#4704;&#4843;&#4821;&#4678;&#4709;&#4637; &#4824;&#4653; &#4619;&#4845; &#4872;&#4838;&#4733; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4776;&#4824;&#4649; &#4773;&#4757;&#4851;&#4621;&#4808;&#4661;&#4853;&#4965; &#4840;&#4843;&#4821;&#4678;&#4709;&#4757;&#4755; &#4840;&#4707;&#4650;&#4843;&#4844;&#4757; &#4840;&#4851;&#4810;&#4725;&#4757; &#4824;&#4653; &#4773;&#4901;&#4619;&#4616;&#4609;&#4964; &#4637;&#4653;&#4782;&#4768;&#4728;&#4813;&#4757; &#4773;&#4632;&#4621;&#4659;&#4616;&#4609;&#4755;&#4965; &#4773;&#4637;&#4651;&#4728;&#4813;&#4635;&#4616;&#4609;&#4755;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
