<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4079">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1007_86542"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 39   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4704;&#4720;&#4843;&#4824;&#4733; &#4874;&#4828;&#4965; &#4704;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4704;&#4660;&#4852;&#4677;&#4843;&#4661; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4808;&#4653; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653;&#4755; &#4640;&#4651;&#4810;&#4721; &#4609;&#4617; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4632;&#4901;&#4720;&#4813; &#4776;&#4704;&#4705;&#4768;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4660;&#4852;&#4677;&#4843;&#4661;&#4637; &#4704;&#4768;&#4645;&#4651; &#4768;&#4757;&#4848;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4824;&#4896;&#4752;&#4763;&#4813; &#4672;&#4757; &#4776;&#4720;&#4635;&#4845;&#4721; &#4720;&#4656;&#4704;&#4648;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617;&#4965; &#4772;&#4653;&#4876;&#4621; &#4659;&#4651;&#4661;&#4653;&#4965; &#4659;&#4637;&#4875;&#4653;&#4755;&#4710;&#4965; &#4640;&#4653;&#4656;&#4778;&#4637;&#4965; &#4651;&#4940;&#4661;&#4965; &#4772;&#4653;&#4876;&#4621; &#4659;&#4651;&#4661;&#4653;&#4965; &#4651;&#4709;&#4635;&#4877;&#4965; &#4776;&#4672;&#4649;&#4725; &#4776;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4875;&#4653; &#4872;&#4709;&#4720;&#4813; &#4704;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4704;&#4653; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4897;&#4962;   </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4845;&#4609;&#4851; &#4757;&#4873;&#4645; &#4660;&#4852;&#4677;&#4843;&#4661; &#4656;&#4621;&#4936;&#4766;&#4729;&#4637; &#4609;&#4617; &#4707;&#4841;&#4768;&#4728;&#4813; &#4874;&#4828; &#4784;&#4704;&#4616;&#4617;&#4965; &#4704;&#4620;&#4618;&#4725;&#4637; &#4704;&#4757;&#4873;&#4641; &#4768;&#4725;&#4781;&#4621;&#4725; &#4632;&#4757;&#4872;&#4853; &#4704;&#4609;&#4616;&#4721; &#4677;&#4901;&#4653; &#4632;&#4779;&#4776;&#4621; &#4776;&#4752;&#4704;&#4648;&#4813; &#4848;&#4869; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4808;&#4897;&#4964; &#4704;&#4819;&#4648;&#4707;&#4637; &#4632;&#4757;&#4872;&#4853; &#4808;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4840;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4640;&#4651;&#4810;&#4725; &#4720;&#4776;&#4723;&#4720;&#4619;&#4728;&#4813;&#4965; &#4660;&#4852;&#4677;&#4843;&#4661;&#4757;&#4637; &#4704;&#4770;&#4843;&#4650;&#4782; &#4636;&#4851; &#4768;&#4872;&#4761;&#4725;&#4964; &#4845;&#4824;&#4813;&#4637; &#4704;&#4624;&#4635;&#4725; &#4637;&#4853;&#4653; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4650;&#4709;&#4619; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4808;&#4848; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4768;&#4632;&#4897;&#4725; &#4773;&#4653;&#4657;&#4637; &#4941;&#4653;&#4853;&#4757; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4660;&#4852;&#4677;&#4843;&#4661;&#4757; &#4621;&#4870;&#4733; &#4704;&#4819;&#4845;&#4753; &#4938;&#4725; &#4704;&#4650;&#4709;&#4619; &#4872;&#4848;&#4619;&#4728;&#4813;&#4964; &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4840;&#4845;&#4609;&#4851;&#4757; &#4776;&#4704;&#4653;&#4724;&#4814;&#4733; &#4609;&#4617; &#4872;&#4848;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4660;&#4852;&#4677;&#4843;&#4661;&#4757;&#4637; &#4819;&#4845;&#4757; &#4768;&#4808;&#4899;&#4965; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757;&#4637; &#4845;&#4808;&#4661;&#4848;&#4813; &#4824;&#4757;&#4853; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4768;&#4656;&#4648;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4616;&#4851;&#4813;&#4843;&#4757;&#4637; &#4840;&#4757;&#4873;&#4641;&#4757;&#4755; &#4840;&#4629;&#4829;&#4705;&#4757; &#4708;&#4726;&#4733; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4617;&#4965; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4677;&#4901;&#4653; &#4768;&#4936;&#4648;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4840;&#4672;&#4649;&#4725;&#4757; &#4629;&#4829;&#4709; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4840;&#4784;&#4704;&#4616;&#4617;&#4725;&#4757; &#4656;&#4814;&#4733; &#4840;&#4672;&#4648;&#4813;&#4757;&#4637; &#4840;&#4629;&#4829;&#4705;&#4757; &#4677;&#4652;&#4723; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4635;&#4648;&#4779;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4768;&#4757;&#4851;&#4733; &#4776;&#4620;&#4619;&#4728;&#4813; &#4776;&#4629;&#4829;&#4705; &#4853;&#4614;&#4733; &#4877;&#4757; &#4840;&#4824;&#4704;&#4766;&#4729; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4704;&#4845;&#4609;&#4851; &#4768;&#4872;&#4653; &#4720;&#4811;&#4728;&#4813;&#4965; &#4840;&#4808;&#4845;&#4753;&#4757; &#4710;&#4723;&#4755; &#4773;&#4653;&#4667;&#4813;&#4757; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4656;&#4899;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">11-12 &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; &#4661;&#4616; &#4772;&#4653;&#4637;&#4843;&#4661;&#4962; &#4813;&#4656;&#4848;&#4813;&#4755; &#4704;&#4632;&#4621;&#4779;&#4637; &#4720;&#4632;&#4621;&#4776;&#4720;&#4813;&#4965; &#4840;&#4634;&#4667;&#4813;&#4757;&#4637; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4877;&#4616;&#4725; &#4773;&#4757;&#4866; &#4781;&#4937;&#4757; &#4752;&#4872;&#4653; &#4768;&#4723;&#4853;&#4653;&#4877;&#4704;&#4725; &#4709;&#4622; &#4840;&#4824;&#4704;&#4766;&#4729;&#4757; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757;&#4757; &#4768;&#4824;&#4824;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4619;&#4776;&#4965; &#4755;&#4705;&#4669;&#4829;&#4707;&#4757;&#4637; &#4651;&#4939;&#4661;&#4674;&#4661;&#4637; &#4772;&#4653;&#4876;&#4621; &#4659;&#4651;&#4661;&#4653;&#4637; &#4651;&#4709;&#4635;&#4877;&#4637; &#4840;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4811;&#4755; &#4811;&#4755; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4619;&#4777;&#4964;  </font></p><p><font face="GF Zemen Unicode">14 &#4772;&#4653;&#4637;&#4843;&#4661;&#4757;&#4637; &#4776;&#4877;&#4830;&#4725; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4808;&#4897;&#4725;&#4965; &#4808;&#4848; &#4708;&#4721;&#4637; &#4845;&#4808;&#4661;&#4848;&#4813; &#4824;&#4757;&#4853; &#4616;&#4659;&#4939;&#4757; &#4621;&#4869; &#4616;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4616;&#4878;&#4854;&#4621;&#4843;&#4661; &#4656;&#4897;&#4725;&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4720;&#4672;&#4632;&#4896;&#4962;   </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4877;&#4830;&#4725;&#4637; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4723;&#4661;&#4654; &#4659;&#4616; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4610;&#4853; &#4616;&#4770;&#4725;&#4846;&#4917;&#4843;&#4810;&#4813;&#4637; &#4616;&#4768;&#4708;&#4636;&#4620;&#4781; &#4773;&#4757;&#4850;&#4613; &#4704;&#4616;&#4813;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4840;&#4640;&#4651;&#4810;&#4725; &#4876;&#4723; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4613; &#4845;&#4619;&#4621;&#4962; &#4773;&#4752;&#4614;&#4965; &#4616;&#4704;&#4878;&#4752;&#4725; &#4659;&#4845;&#4614;&#4757; &#4616;&#4781;&#4939;&#4725; &#4675;&#4620;&#4757; &#4704;&#4826;&#4613;&#4733; &#4776;&#4720;&#4635; &#4619;&#4845; &#4768;&#4632;&#4899;&#4616;&#4609;&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4704;&#4938;&#4725;&#4613; &#4845;&#4936;&#4920;&#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4704;&#4826;&#4843; &#4672;&#4757; &#4768;&#4853;&#4757;&#4611;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; &#4704;&#4637;&#4725;&#4936;&#4651;&#4728;&#4813; &#4656;&#4814;&#4733; &#4773;&#4869; &#4768;&#4621;&#4656;&#4901;&#4613;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">18 &#4936;&#4925;&#4636; &#4768;&#4853;&#4757;&#4611;&#4616;&#4609; &#4752;&#4941;&#4661;&#4613;&#4637; &#4773;&#4757;&#4848; &#4637;&#4653;&#4782; &#4725;&#4614;&#4757;&#4621;&#4611;&#4616;&#4733; &#4773;&#4757;&#4866; &#4704;&#4656;&#4845;&#4941; &#4768;&#4725;&#4808;&#4853;&#4677;&#4637;&#4965; &#4704;&#4773;&#4756; &#4723;&#4637;&#4752;&#4611;&#4621;&#4755;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
