<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jeremiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="4080">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1025_88100"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 40   </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4704;&#4720;&#4635;&#4648;&#4777;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4755; &#4704;&#4845;&#4609;&#4851; &#4637;&#4653;&#4782;&#4766;&#4733; &#4632;&#4779;&#4776;&#4621; &#4840;&#4824;&#4704;&#4766;&#4729; &#4768;&#4616;&#4675; &#4755;&#4705;&#4824;&#4648;&#4851;&#4757; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4768;&#4661;&#4654; &#4704;&#4808;&#4656;&#4848;&#4813; &#4874;&#4828; &#4776;&#4651;&#4635; &#4776;&#4616;&#4672;&#4672;&#4813; &#4704;&#4747;&#4619; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4808;&#4848; &#4772;&#4653;&#4637;&#4843;&#4661; &#4840;&#4632;&#4899; &#4675;&#4621; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4808;&#4656;&#4848;&#4813; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4813;&#4962; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4704;&#4826;&#4613; &#4661;&#4941;&#4651; &#4619;&#4845; &#4720;&#4755;&#4872;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4632;&#4899;&#4813; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813;&#4637; &#4768;&#4848;&#4648;&#4872;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725; &#4640;&#4653;&#4723;&#4733;&#4747;&#4621;&#4755;&#4965; &#4675;&#4617;&#4757;&#4637; &#4768;&#4621;&#4656;&#4635;&#4733;&#4609;&#4637;&#4755; &#4845;&#4613; &#4752;&#4872;&#4653; &#4614;&#4752;&#4707;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4869;&#4613; &#4779;&#4616;&#4733;&#4813; &#4656;&#4757;&#4656;&#4616;&#4725; &#4827;&#4652; &#4936;&#4723;&#4609;&#4613;&#4962; &#4776;&#4773;&#4756; &#4875;&#4653; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4632;&#4637;&#4899;&#4725; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4706;&#4723;&#4845;&#4613;&#4965; &#4755;&#4965; &#4773;&#4756;&#4637; &#4704;&#4632;&#4621;&#4779;&#4637; &#4768;&#4845;&#4611;&#4616;&#4609;&#4964; &#4776;&#4773;&#4756; &#4875;&#4653; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4632;&#4637;&#4899;&#4725; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4707;&#4845;&#4723;&#4845;&#4613; &#4877;&#4757;&#4965; &#4720;&#4672;&#4632;&#4901;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4872;&#4650;&#4721; &#4609;&#4617; &#4704;&#4938;&#4725;&#4613; &#4755;&#4725;&#4964; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853; &#4632;&#4621;&#4779;&#4637; &#4632;&#4661;&#4622; &#4808;&#4848;&#4634;&#4723;&#4845;&#4613; &#4848;&#4661; &#4808;&#4848;&#4634;&#4843;&#4656;&#4765;&#4613;&#4637; &#4661;&#4941;&#4651; &#4610;&#4853;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4653;&#4657;&#4637; &#4872;&#4755; &#4659;&#4845;&#4632;&#4616;&#4661;&#4962; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4845;&#4609;&#4851; &#4776;&#4720;&#4638;&#4733; &#4619;&#4845; &#4808;&#4848; &#4670;&#4632;&#4813; &#4808;&#4848; &#4659;&#4939;&#4757; &#4621;&#4869; &#4808;&#4848; &#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4808;&#4848; &#4878;&#4854;&#4621;&#4843;&#4661; &#4720;&#4632;&#4616;&#4661;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4720;&#4672;&#4632;&#4901;&#4964; &#4808;&#4845;&#4637; &#4725;&#4612;&#4853; &#4824;&#4757;&#4853; &#4848;&#4661; &#4808;&#4848;&#4634;&#4843;&#4656;&#4765;&#4613; &#4661;&#4941;&#4651; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; &#4840;&#4824;&#4704;&#4766;&#4729;&#4637; &#4768;&#4616;&#4675; &#4661;&#4757;&#4677;&#4755; &#4661;&#4902;&#4723; &#4656;&#4901;&#4726; &#4768;&#4656;&#4755;&#4704;&#4720;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4840;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661; &#4808;&#4851;&#4616;&#4704;&#4725; &#4808;&#4848; &#4637;&#4925;&#4915; &#4612;&#4848;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4704;&#4768;&#4872;&#4649; &#4813;&#4661;&#4901; &#4704;&#4672;&#4649;&#4725; &#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4720;&#4672;&#4632;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4840;&#4636;&#4851;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733;&#4755; &#4656;&#4814;&#4731;&#4728;&#4813; &#4609;&#4617; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4840;&#4768;&#4778;&#4675;&#4637;&#4757; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4773;&#4757;&#4848; &#4670;&#4632;&#4965; &#4808;&#4757;&#4854;&#4733;&#4757;&#4755; &#4660;&#4726;&#4733;&#4757; &#4621;&#4870;&#4733;&#4757;&#4637;&#4965; &#4808;&#4848; &#4707;&#4706;&#4622;&#4757; &#4843;&#4621;&#4720;&#4635;&#4648;&#4777;&#4725;&#4757; &#4840;&#4637;&#4853;&#4653;&#4757; &#4853;&#4614;&#4733;&#4965; &#4773;&#4757;&#4851;&#4661;&#4896;&#4704;&#4672; &#4704;&#4656;&#4633; &#4874;&#4828; &#4840;&#4755;&#4723;&#4757;&#4843; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4755; &#4846;&#4755;&#4723;&#4757;&#4965; &#4840;&#4720;&#4757;&#4625;&#4636;&#4725;&#4637; &#4621;&#4869; &#4640;&#4651;&#4843;&#4965; &#4840;&#4752;&#4902;&#4939;&#4810;&#4813;&#4637; &#4840;&#4846;&#4940; &#4621;&#4870;&#4733; &#4840;&#4635;&#4821;&#4779;&#4723;&#4810;&#4813;&#4637; &#4621;&#4869; &#4843;&#4773;&#4827;&#4757;&#4843; &#4776;&#4656;&#4814;&#4731;&#4728;&#4813; &#4875;&#4653; &#4808;&#4848; &#4878;&#4854;&#4621;&#4843;&#4661; &#4808;&#4848; &#4637;&#4925;&#4915; &#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4659;&#4939;&#4757;&#4637; &#4621;&#4869; &#4840;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661; &#4616;&#4773;&#4752;&#4653;&#4657;&#4755; &#4616;&#4656;&#4814;&#4731;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4635;&#4616;&#4962; &#4616;&#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4725;&#4872;&#4825; &#4824;&#4757;&#4853; &#4768;&#4725;&#4941;&#4649;&#4964; &#4704;&#4637;&#4853;&#4653; &#4720;&#4672;&#4632;&#4897; &#4616;&#4707;&#4706;&#4622;&#4757;&#4637; &#4757;&#4873;&#4645; &#4720;&#4872;&#4825;&#4965; &#4632;&#4621;&#4779;&#4637;&#4637; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4756;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4808;&#4848; &#4773;&#4763; &#4704;&#4634;&#4632;&#4897;&#4725; &#4776;&#4616;&#4851;&#4813;&#4843;&#4757; &#4938;&#4725; &#4773;&#4678;&#4637; &#4824;&#4757;&#4853; &#4704;&#4637;&#4925;&#4915; &#4773;&#4758;&#4651;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4808;&#4845;&#4757;&#4757;&#4755; &#4840;&#4704;&#4875; &#4941;&#4652; &#4824;&#4845;&#4725;&#4757;&#4637; &#4768;&#4776;&#4635;&#4729;&#4965; &#4704;&#4840;&#4821;&#4675;&#4733;&#4609;&#4637; &#4813;&#4661;&#4901; &#4781;&#4720;&#4721;&#4965; &#4704;&#4843;&#4827;&#4733;&#4747;&#4728;&#4813;&#4637; &#4776;&#4720;&#4638;&#4731;&#4733;&#4609; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4638;&#4819;&#4709;&#4637; &#4704;&#4768;&#4638;&#4757;&#4637; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4704;&#4772;&#4854;&#4637;&#4843;&#4661;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4609;&#4617; &#4619;&#4845; &#4840;&#4752;&#4704;&#4649; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4840;&#4845;&#4609;&#4851;&#4757; &#4677;&#4652;&#4723; &#4773;&#4757;&#4851;&#4661;&#4672;&#4648;&#4965; &#4840;&#4659;&#4939;&#4757;&#4757;&#4637; &#4621;&#4869; &#4840;&#4768;&#4778;&#4675;&#4637;&#4757; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661;&#4757; &#4704;&#4619;&#4843;&#4728;&#4813; &#4773;&#4757;&#4848; &#4670;&#4632;&#4813; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4776;&#4720;&#4656;&#4848;&#4849;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4617; &#4720;&#4632;&#4616;&#4657;&#4965; &#4808;&#4848; &#4845;&#4609;&#4851;&#4637; &#4768;&#4872;&#4653; &#4878;&#4854;&#4621;&#4843;&#4661; &#4808;&#4851;&#4616;&#4704;&#4725; &#4808;&#4848; &#4637;&#4925;&#4915; &#4632;&#4897;&#4965; &#4808;&#4845;&#4757;&#4755; &#4840;&#4704;&#4875;&#4757;&#4637; &#4941;&#4652; &#4773;&#4869;&#4877; &#4709;&#4825; &#4768;&#4776;&#4635;&#4729;&#4962;   </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757; &#4704;&#4840;&#4636;&#4851;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649; &#4840;&#4909;&#4941;&#4651; &#4768;&#4616;&#4678;&#4733; &#4609;&#4617; &#4808;&#4848; &#4878;&#4854;&#4621;&#4843;&#4661; &#4808;&#4848; &#4637;&#4925;&#4915; &#4632;&#4901;&#4720;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4840;&#4768;&#4638;&#4757; &#4621;&#4870;&#4733; &#4757;&#4873;&#4645; &#4704;&#4771;&#4618;&#4661; &#4845;&#4872;&#4853;&#4621;&#4613; &#4824;&#4757;&#4853;  &#4840;&#4755;&#4723;&#4757;&#4843;&#4757; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621;&#4757; &#4773;&#4757;&#4848; &#4656;&#4848;&#4848; &#4723;&#4813;&#4675;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4725;&#4962;  &#4840;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661; &#4877;&#4757; &#4768;&#4619;&#4632;&#4755;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4675;&#4652;&#4843;&#4637; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4962; &#4773;&#4707;&#4781;&#4613;&#4965; &#4621;&#4610;&#4853;&#4964; &#4635;&#4757;&#4637; &#4659;&#4843;&#4813;&#4677; &#4840;&#4755;&#4723;&#4757;&#4843;&#4757; &#4621;&#4869; &#4773;&#4661;&#4635;&#4772;&#4621;&#4757; &#4621;&#4877;&#4848;&#4616;&#4813;&#4964; &#4808;&#4848; &#4768;&#4757;&#4720; &#4840;&#4720;&#4656;&#4704;&#4656;&#4705; &#4768;&#4845;&#4609;&#4853; &#4609;&#4617; &#4773;&#4757;&#4850;&#4704;&#4720;&#4753; &#4840;&#4845;&#4609;&#4851;&#4637; &#4677;&#4652;&#4723; &#4773;&#4757;&#4850;&#4896;&#4939; &#4752;&#4941;&#4661;&#4613;&#4757; &#4661;&#4616; &#4637;&#4757; &#4845;&#4872;&#4853;&#4619;&#4621;? &#4709;&#4622; &#4704;&#4637;&#4925;&#4915; &#4704;&#4678;&#4845;&#4723; &#4616;&#4878;&#4854;&#4621;&#4843;&#4661; &#4720;&#4755;&#4872;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4768;&#4778;&#4675;&#4637; &#4621;&#4869; &#4878;&#4854;&#4621;&#4843;&#4661; &#4877;&#4757; &#4840;&#4675;&#4652;&#4843;&#4757; &#4621;&#4869; &#4846;&#4624;&#4755;&#4757;&#4757;&#4962; &#4704;&#4773;&#4661;&#4635;&#4772;&#4621; &#4619;&#4845; &#4624;&#4656;&#4725; &#4720;&#4755;&#4877;&#4648;&#4611;&#4621;&#4755; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4768;&#4723;&#4853;&#4653;&#4877; &#4768;&#4616;&#4813;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
