<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1270">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P541_33341"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4939;&#4658;&#4779;&#4637; &#4704;&#4938;&#4725; &#4704;&#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4770;&#4840;&#4657;&#4661; &#4776;&#4633;&#4723;&#4757; &#4843;&#4661;&#4752;&#4643;&#4813; &#4768;&#4621;&#4819;&#4827;&#4653; &#4808;&#4848; &#4752;&#4704;&#4648;&#4704;&#4725; &#4808;&#4848; &#4706;&#4723;&#4757;&#4843; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4826;&#4843;&#4637; &#4773;&#4651;&#4725; &#4768;&#4848;&#4648;&#4873;&#4616;&#4725;&#4964; &#4635;&#4653;&#4723;&#4637; &#4723;&#4872;&#4616;&#4877;&#4621; &#4752;&#4704;&#4653;&#4964; &#4768;&#4621;&#4819;&#4827;&#4653; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4776;&#4720;&#4672;&#4632;&#4897;&#4725; &#4768;&#4757;&#4849; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4635;&#4653;&#4843;&#4637;&#4637; &#4811;&#4875;&#4813; &#4773;&#4869;&#4877; &#4840;&#4776;&#4704;&#4648; &#4840;&#4901;&#4649; &#4755;&#4653;&#4854;&#4661; &#4669;&#4721; &#4757;&#4901;&#4653; &#4808;&#4661;&#4851; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4773;&#4877;&#4653; &#4672;&#4707;&#4733;&#4964; &#4704;&#4896;&#4885;&#4653;&#4811;&#4637; &#4773;&#4877;&#4649;&#4757; &#4768;&#4704;&#4656;&#4733;&#4964; &#4708;&#4721;&#4637; &#4776;&#4755;&#4653;&#4854;&#4661; &#4669;&#4721; &#4638;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4768;&#4757;&#4849; &#4768;&#4659;&#4621;&#4942; &#4618;&#4656;&#4896;&#4813; &#4843;&#4616;&#4813; &#4840;&#4661;&#4637;&#4822;&#4757; &#4621;&#4869; &#4840;&#4768;&#4661;&#4678;&#4654;&#4721; &#4845;&#4609;&#4851;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4845;&#4613; &#4669;&#4721; &#4616;&#4646;&#4661;&#4725; &#4632;&#4726; &#4850;&#4755;&#4653; &#4720;&#4669;&#4902; &#4616;&#4853;&#4614;&#4733; &#4843;&#4621;&#4720;&#4656;&#4896; &#4661;&#4616; &#4637;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4757;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648; &#4620;&#4707; &#4661;&#4616; &#4752;&#4704;&#4648; &#4752;&#4813; &#4773;&#4757;&#4866; &#4616;&#4853;&#4614;&#4733; &#4720;&#4872;&#4853;&#4854;&#4619;&#4728;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4776;&#4648;&#4898;&#4725;&#4637; &#4845;&#4830; &#4704;&#4813;&#4661;&#4897; &#4776;&#4634;&#4872;&#4707;&#4813; &#4845;&#4808;&#4661;&#4853; &#4661;&#4616; &#4752;&#4704;&#4648; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4616;&#4637;&#4672;&#4704;&#4653;&#4704;&#4725; &#4672;&#4757; &#4773;&#4757;&#4853;&#4725;&#4896;&#4709;&#4672;&#4813; &#4720;&#4813;&#4768;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">8 &#4853;&#4614;&#4733;&#4661; &#4609;&#4621;&#4874;&#4828; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4845;&#4758;&#4651;&#4617;&#4755;&#4965; &#4773;&#4756; &#4877;&#4757;  &#4609;&#4621;&#4874;&#4828; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4768;&#4621;&#4758;&#4653;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4768;&#4845;&#4609;&#4853;&#4637; &#4709;&#4825; &#4629;&#4829;&#4709; &#4704;&#4826;&#4843; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4768;&#4813;&#4672;&#4813; &#4632;&#4897;&#4965; &#4776;&#4633;&#4723;&#4757;&#4637; &#4843;&#4661;&#4752;&#4643;&#4813;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4843;&#4841; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757; &#4848;&#4877;&#4638; &#4618;&#4872;&#4853;&#4617;&#4725; &#4720;&#4635;&#4776;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4768;&#4845;&#4609;&#4853; &#4709;&#4825;&#4814;&#4733; &#4776;&#4773;&#4653;&#4657; &#4840;&#4720;&#4752;&#4643; &#4612;&#4848;&#4813; &#4704;&#4770;&#4840;&#4657;&#4661; &#4843;&#4637;&#4753; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4635;&#4877;&#4645;&#4721; &#4808;&#4848; &#4704;&#4819;&#4617; &#4632;&#4901;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649; &#4709;&#4825; &#4629;&#4829;&#4709; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4850;&#4632;&#4899; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4824;&#4757;&#4707;&#4707; &#4827;&#4941; &#4829;&#4757;&#4899;&#4938; &#4845;&#4824;&#4813; &#4618;&#4672;&#4704;&#4617;&#4725; &#4808;&#4897;&#4755;&#4962; &#4614;&#4643;&#4821;&#4755;&#4964; &#4704;&#4876;&#4723; &#4661;&#4637; &#4840;&#4634;&#4632;&#4899; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4840;&#4720;&#4707;&#4648;&#4776; &#4752;&#4813; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4768;&#4757;&#4730; &#4840;&#4925;&#4846;&#4757; &#4621;&#4869; &#4768;&#4725;&#4941;&#4650;&#4964; &#4773;&#4752;&#4614;&#4965; &#4757;&#4873;&#4645;&#4669;  &#4704;&#4768;&#4613;&#4843; &#4813;&#4653;&#4757;&#4907; &#4619;&#4845; &#4720;&#4672;&#4637;&#4902; &#4845;&#4632;&#4899;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4770;&#4840;&#4657;&#4661; &#4840;&#4768;&#4613;&#4843; &#4813;&#4653;&#4757;&#4907; &#4768;&#4877;&#4765;&#4726; &#4704;&#4773;&#4653;&#4657; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4770;&#4840;&#4657;&#4661; &#4776;&#4776;&#4704;&#4648; &#4704;&#4747;&#4619; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4845;&#4613; &#4661;&#4616; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4845;&#4613;&#4757;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4873;&#4616;&#4725; &#4725;&#4829; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4621;&#4819;&#4827;&#4653;&#4757;&#4637; &#4776;&#4632;&#4675;&#4709;&#4653; &#4896;&#4653;&#4726; &#4776;&#4633;&#4723;&#4757; &#4658;&#4843;&#4661;&#4752;&#4643;&#4813; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4629;&#4829;&#4709; &#4845;&#4632;&#4656;&#4781;&#4649;&#4616;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4629;&#4829;&#4705; &#4845;&#4613;&#4757; &#4637;&#4621;&#4781;&#4725; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4661;&#4616; &#4656;&#4633; &#4618;&#4672;&#4704;&#4617;&#4725; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4656;&#4616;&#4826;&#4613; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4621;&#4723;&#4848;&#4653;&#4873; &#4773;&#4757;&#4851;&#4845;&#4731;&#4619;&#4733;&#4609; &#4723;&#4843;&#4619;&#4733;&#4609;&#4757;? &#4773;&#4752;&#4614;&#4965; &#4819;&#4616;&#4633; &#4704;&#4747;&#4619;&#4813; &#4720;&#4776;&#4725;&#4622;&#4725; &#4612;&#4854;&#4768;&#4621; &#4720;&#4707;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4704;&#4819;&#4617;&#4637; &#4618;&#4656;&#4877;&#4849; &#4776;&#4808;&#4897;&#4725; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4872;&#4618;&#4619; &#4708;&#4720; &#4659;&#4845;&#4851; &#4808;&#4848;&#4634;&#4614;&#4757; &#4808;&#4848; &#4938;&#4621;&#4918;&#4661; &#4632;&#4901;&#4720;&#4813;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4770;&#4840;&#4657;&#4661;&#4757; &#4621;&#4755;&#4845; &#4773;&#4757;&#4808;&#4851;&#4616;&#4757; &#4709;&#4616;&#4813; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4938;&#4621;&#4918;&#4661;&#4637; &#4632;&#4901;&#4726; &#4616;&#4773;&#4757;&#4853;&#4653;&#4843;&#4661; &#4752;&#4872;&#4648;&#4813;&#4964; &#4773;&#4757;&#4853;&#4653;&#4843;&#4661;&#4755; &#4938;&#4621;&#4918;&#4661; &#4632;&#4901;&#4720;&#4813; &#4616;&#4770;&#4840;&#4657;&#4661; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4616;&#4656;&#4619;&#4728;&#4813;&#4965; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4840;&#4656;&#4813; &#4621;&#4869; &#4845;&#4776;&#4709;&#4653; &#4824;&#4757;&#4853; &#4656;&#4819;&#4721; &#4848;&#4653;&#4662;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4813;&#4752;&#4725; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4840;&#4661;&#4757;&#4852; &#4677;&#4757;&#4899;&#4725; &#4704;&#4637;&#4853;&#4653; &#4808;&#4853;&#4675; &#4779;&#4621;&#4638;&#4720;&#4733; &#4709;&#4731;&#4811;&#4757; &#4725;&#4672;&#4651;&#4616;&#4733;&#4964; &#4709;&#4725;&#4638;&#4725; &#4877;&#4757; &#4709;&#4825; &#4941;&#4652; &#4723;&#4936;&#4651;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4752;&#4941;&#4657;&#4757; &#4840;&#4634;&#4808;&#4853; &#4843;&#4896;&#4939;&#4723;&#4621;&#4965; &#4752;&#4941;&#4657;&#4757;&#4637; &#4704;&#4826;&#4613; &#4819;&#4616;&#4637; &#4840;&#4634;&#4896;&#4619; &#4616;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4845;&#4896;&#4709;&#4675;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4616;&#4765; &#4706;&#4758;&#4653; &#4845;&#4776;&#4720;&#4616;&#4765;&#4965; &#4773;&#4756;&#4637; &#4707;&#4616;&#4609;&#4704;&#4725; &#4768;&#4872;&#4621;&#4875;&#4844; &#4848;&#4877;&#4638; &#4704;&#4826;&#4843; &#4845;&#4614;&#4755;&#4621;&#4964; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4616;&#4765;&#4637; &#4706;&#4758;&#4653; &#4768;&#4709; &#4843;&#4776;&#4709;&#4648;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4768;&#4609;&#4757; &#4752;&#4941;&#4660; &#4723;&#4813;&#4779;&#4616;&#4733; &#4637;&#4757;&#4661; &#4773;&#4619;&#4616;&#4609;? &#4768;&#4707;&#4725; &#4614;&#4845;&#4965; &#4776;&#4826;&#4613; &#4656;&#4819;&#4725; &#4768;&#4853;&#4752;&#4765;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4661;&#4616;&#4826;&#4613; &#4808;&#4848;&#4826;&#4613; &#4656;&#4819;&#4725; &#4632;&#4899;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4768;&#4707;&#4725; &#4614;&#4845;&#4965; &#4661;&#4637;&#4613;&#4757; &#4768;&#4781;&#4709;&#4648;&#4813;&#4962; &#4661;&#4616;&#4826;&#4613;&#4637;&#4962; &#4768;&#4776;&#4704;&#4653;&#4609;&#4725; &#4848;&#4877;&#4638;&#4637; &#4768;&#4776;&#4709;&#4648;&#4811;&#4616;&#4609; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4776;&#4656;&#4635;&#4845; &#4632;&#4899;&#4962;  </font></p><p><font face="GF Zemen Unicode">29 &#4704;&#4826;&#4843; &#4678;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637; &#4629;&#4829;&#4709; &#4704;&#4656;&#4633; &#4874;&#4828;&#4962; &#4752;&#4880;&#4853;&#4883;&#4853; &#4752;&#4813; &#4768;&#4617;&#4964; &#4620;&#4622;&#4733;&#4962; &#4632;&#4621;&#4768;&#4781; &#4720;&#4755;&#4872;&#4648;&#4813; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4616;&#4656;&#4965; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4845;&#4613; &#4853;&#4637;&#4933; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4632;&#4901;&#4726;&#4768;&#4621; &#4773;&#4866; &#4661;&#4616; &#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4768;&#4609;&#4757; &#4840;&#4826;&#4613; &#4819;&#4616;&#4637; &#4941;&#4653;&#4853; &#4848;&#4653;&#4662;&#4768;&#4621;&#4964; &#4768;&#4609;&#4757; &#4840;&#4826;&#4613; &#4819;&#4616;&#4637; &#4872;&#4837; &#4808;&#4848; &#4813;&#4909; &#4845;&#4899;&#4619;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4756;&#4637; &#4776;&#4637;&#4853;&#4653; &#4776;&#4941; &#4776;&#4941; &#4843;&#4621;&#4609; &#4773;&#4757;&#4848; &#4614;&#4752; &#4609;&#4617;&#4757; &#4808;&#4848; &#4773;&#4756; &#4773;&#4661;&#4707;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4704;&#4637;&#4757; &#4819;&#4845;&#4752;&#4725;&#4637; &#4638;&#4725; &#4845;&#4638;&#4725; &#4824;&#4757;&#4853; &#4773;&#4757;&#4851;&#4616;&#4813; &#4658;&#4843;&#4632;&#4616;&#4781;&#4723;&#4728;&#4813; &#4845;&#4613;&#4757; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4757;&#4877;&#4850;&#4613; &#4629;&#4829;&#4705;&#4962; &#4773;&#4763;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4757;&#4850;&#4758;&#4653; &#4776;&#4629;&#4873; &#4656;&#4637;&#4720;&#4755;&#4621;&#4964; &#4768;&#4757;&#4720;&#4661; &#4840;&#4656;&#4813; &#4621;&#4869; &#4776;&#4941; &#4776;&#4941; &#4845;&#4621; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813; &#4773;&#4757;&#4852;&#4725; &#4725;&#4619;&#4619;&#4613;? &#4845;&#4613; &#4840;&#4656;&#4813; &#4621;&#4869; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4872;&#4755; &#4901;&#4674;&#4725; &#4874;&#4828; &#4709;&#4653;&#4611;&#4757; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4962; &#4904;&#4616;&#4635; &#4773;&#4757;&#4851;&#4845;&#4848;&#4653;&#4661;&#4707;&#4733;&#4609; &#4709;&#4653;&#4611;&#4757; &#4659;&#4616;&#4619;&#4733;&#4609; &#4720;&#4632;&#4619;&#4616;&#4657;&#4964; &#4704;&#4904;&#4616;&#4635;&#4637; &#4840;&#4634;&#4632;&#4619;&#4616;&#4661; &#4808;&#4852;&#4725; &#4773;&#4757;&#4850;&#4612;&#4853; &#4768;&#4843;&#4813;&#4677;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4840;&#4709;&#4653;&#4611;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4709;&#4653;&#4611;&#4757; &#4659;&#4616;&#4619;&#4733;&#4609; &#4704;&#4709;&#4653;&#4611;&#4753; &#4773;&#4632;&#4753; &#4768;&#4619;&#4728;&#4813;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637; &#4845;&#4613;&#4757; &#4720;&#4755;&#4877;&#4654; &#4612;&#4848;&#4755; &#4720;&#4656;&#4808;&#4648;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37-38 &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613;&#4757; &#4843;&#4613;&#4621; &#4637;&#4621;&#4781;&#4725; &#4704;&#4938;&#4723;&#4728;&#4813; &#4637;&#4757;&#4637; &#4706;&#4843;&#4848;&#4653;&#4877;&#4964; &#4752;&#4706;&#4841; &#4770;&#4659;&#4845;&#4843;&#4661;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4635;&#4757; &#4637;&#4661;&#4781;&#4653;&#4752;&#4723;&#4733;&#4757;&#4757; &#4768;&#4632;&#4752;? &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4781;&#4757;&#4853; &#4616;&#4635;&#4757; &#4720;&#4872;&#4616;&#4896;? &#4709;&#4622; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4675;&#4621; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4704;&#4773;&#4653;&#4657; &#4768;&#4619;&#4632;&#4753;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">39-40 &#4770;&#4659;&#4845;&#4843;&#4661; &#4848;&#4877;&#4638;&#4962; &#4704;&#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4773;&#4757;&#4851;&#4843;&#4841;&#4965; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4813;&#4617;&#4965; &#4773;&#4757;&#4851;&#4845;&#4632;&#4616;&#4657;&#4637;&#4965; &#4773;&#4756;&#4637; &#4773;&#4757;&#4851;&#4621;&#4936;&#4813;&#4659;&#4728;&#4813;&#4965; &#4819;&#4845;&#4758;&#4731;&#4728;&#4813;&#4757; &#4768;&#4659;&#4808;&#4648; &#4621;&#4707;&#4728;&#4813;&#4757;&#4637; &#4768;&#4848;&#4752;&#4848;&#4752; &#4709;&#4622;&#4768;&#4621;&#4755; &#4661;&#4616;&#4826;&#4613; &#4635;&#4632;&#4757; &#4768;&#4675;&#4723;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4781;&#4709;&#4649;&#4757; &#4661;&#4616; &#4768;&#4840; &#4770;&#4659;&#4845;&#4843;&#4661; &#4845;&#4613;&#4757; &#4768;&#4616;&#4965; &#4661;&#4616; &#4773;&#4653;&#4657;&#4637; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4776;&#4826;&#4613;&#4637; &#4875;&#4653; &#4776;&#4768;&#4616;&#4678;&#4733; &#4848;&#4877;&#4638; &#4709;&#4825;&#4814;&#4733; &#4704;&#4773;&#4653;&#4657; &#4768;&#4632;&#4753;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4637;&#4789;&#4651;&#4709; &#4773;&#4757;&#4851;&#4843;&#4661;&#4808;&#4897;&#4768;&#4728;&#4813; &#4704;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4621;&#4632;&#4656;&#4776;&#4649;&#4616;&#4725;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">43 &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4845;&#4621;&#4677; &#4840;&#4656;&#4813;&#4757; &#4781;&#4709;&#4653; &#4808;&#4848;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4770;&#4840;&#4657;&#4661;&#4637; &#4910;&#4792;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4962; &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4637;&#4757; &#4704;&#4619;&#4776;&#4765; &#4635;&#4632;&#4753; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">45 &#4773;&#4756;&#4757;&#4637; &#4840;&#4634;&#4843;&#4845; &#4840;&#4619;&#4776;&#4765;&#4757; &#4843;&#4843;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4637;&#4757; &#4609;&#4617; &#4704;&#4904;&#4616;&#4635; &#4773;&#4757;&#4851;&#4845;&#4758;&#4653; &#4773;&#4756; &#4709;&#4653;&#4611;&#4757; &#4614;&#4764; &#4808;&#4848; &#4819;&#4616;&#4637; &#4632;&#4901;&#4731;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4819;&#4616;&#4637;&#4757; &#4619;&#4853;&#4757; &#4773;&#4757;&#4866; &#4704;&#4819;&#4616;&#4637; &#4621;&#4936;&#4653;&#4853; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637;&#4755; &#4675;&#4620;&#4757; &#4656;&#4637;&#4726; &#4840;&#4635;&#4845;&#4896;&#4709;&#4672;&#4813; &#4706;&#4758;&#4653; &#4840;&#4637;&#4936;&#4653;&#4853;&#4704;&#4725; &#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4840;&#4634;&#4901;&#4616;&#4765; &#4675;&#4620;&#4757;&#4637; &#4840;&#4635;&#4845;&#4672;&#4704;&#4616;&#4813; &#4773;&#4653;&#4657; &#4840;&#4634;&#4936;&#4653;&#4853;&#4704;&#4725; &#4768;&#4616;&#4813;&#4964; &#4773;&#4756; &#4840;&#4720;&#4755;&#4872;&#4653;&#4609;&#4725; &#4675;&#4621; &#4773;&#4653;&#4657; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4845;&#4936;&#4653;&#4853;&#4704;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4773;&#4756; &#4776;&#4651;&#4660; &#4768;&#4621;&#4720;&#4755;&#4872;&#4653;&#4609;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4619;&#4776;&#4765; &#4768;&#4709; &#4773;&#4653;&#4657; &#4840;&#4637;&#4616;&#4813;&#4757; &#4840;&#4637;&#4755;&#4872;&#4648;&#4813;&#4757;&#4637; &#4725;&#4773;&#4827;&#4829; &#4656;&#4896;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4725;&#4773;&#4827;&#4825;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4768;&#4813;&#4675;&#4616;&#4609;&#4962; &#4661;&#4616;&#4826;&#4613; &#4773;&#4756; &#4840;&#4637;&#4755;&#4872;&#4648;&#4813;&#4757; &#4768;&#4709; &#4773;&#4757;&#4848; &#4752;&#4872;&#4648;&#4765; &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
