<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1265">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P285_17718"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4768;&#4845;&#4609;&#4853; &#4618;&#4872;&#4853;&#4617;&#4725; &#4845;&#4936;&#4621;&#4873; &#4661;&#4616; &#4752;&#4704;&#4653; &#4704;&#4845;&#4609;&#4851; &#4618;&#4632;&#4619;&#4616;&#4661; &#4768;&#4845;&#4808;&#4853;&#4637; &#4752;&#4704;&#4653;&#4755; &#4704;&#4872;&#4618;&#4619; &#4845;&#4632;&#4619;&#4616;&#4661; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4840;&#4851;&#4661; &#4704;&#4819;&#4621; &#4672;&#4653;&#4710; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4757;&#4853;&#4638;&#4729;&#4962; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4613; &#4848;&#4877;&#4638; &#4840;&#4637;&#4723;&#4848;&#4653;&#4872;&#4813;&#4757; &#4645;&#4651; &#4773;&#4757;&#4850;&#4843;&#4841; &#4776;&#4826;&#4613; &#4720;&#4752;&#4643;&#4755; &#4808;&#4848; &#4845;&#4609;&#4851; &#4610;&#4853;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4651;&#4657; &#4618;&#4872;&#4616;&#4901; &#4773;&#4840;&#4936;&#4616;&#4872; &#4704;&#4661;&#4813;&#4653; &#4840;&#4634;&#4640;&#4651; &#4840;&#4616;&#4637;&#4755;&#4962; &#4773;&#4752;&#4826;&#4613;&#4757; &#4709;&#4723;&#4848;&#4653;&#4877; &#4651;&#4661;&#4613;&#4757; &#4616;&#4819;&#4616;&#4637; &#4877;&#4616;&#4901; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4808;&#4757;&#4853;&#4638;&#4729; &#4661;&#4757;&#4787; &#4768;&#4619;&#4632;&#4753;&#4704;&#4725;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">6 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4874;&#4828;&#4844; &#4872;&#4755; &#4768;&#4621;&#4848;&#4648;&#4656;&#4637;&#4965; &#4874;&#4828;&#4843;&#4733;&#4609; &#4877;&#4757; &#4824;&#4808;&#4725;&#4653; &#4840;&#4720;&#4632;&#4728; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4819;&#4616;&#4637; &#4773;&#4755;&#4757;&#4720;&#4757; &#4618;&#4896;&#4619; &#4768;&#4845;&#4731;&#4616;&#4813;&#4637;&#4964; &#4773;&#4756; &#4877;&#4757; &#4645;&#4651;&#4813; &#4781;&#4937; &#4632;&#4614;&#4753;&#4757; &#4773;&#4632;&#4656;&#4781;&#4653;&#4704;&#4723;&#4616;&#4609;&#4755; &#4773;&#4756;&#4757; &#4845;&#4896;&#4619;&#4763;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4755;&#4757;&#4720; &#4808;&#4848;&#4826;&#4613; &#4704;&#4819;&#4621; &#4813;&#4897;&#4964; &#4773;&#4756;&#4661; &#4874;&#4828;&#4844; &#4872;&#4755; &#4661;&#4619;&#4621;&#4720;&#4936;&#4920;&#4632; &#4808;&#4848;&#4826;&#4613; &#4704;&#4819;&#4621; &#4872;&#4755; &#4768;&#4621;&#4808;&#4899;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4757;&#4637; &#4768;&#4619;&#4728;&#4813;&#4755; &#4704;&#4872;&#4618;&#4619; &#4672;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4808;&#4757;&#4853;&#4638;&#4729; &#4877;&#4757; &#4808;&#4848; &#4704;&#4819;&#4617; &#4776;&#4808;&#4897; &#4704;&#4747;&#4619; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4877;&#4621;&#4901; &#4659;&#4845;&#4614;&#4757; &#4720;&#4656;&#4813;&#4654; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4768;&#4845;&#4609;&#4853;&#4637;&#4962; &#4773;&#4653;&#4657; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4773;&#4843;&#4617; &#4704;&#4704;&#4819;&#4617; &#4845;&#4936;&#4621;&#4873;&#4725; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4629;&#4829;&#4709;&#4637; &#4632;&#4779;&#4776;&#4621; &#4661;&#4616; &#4773;&#4653;&#4657; &#4709;&#4825; &#4635;&#4757;&#4880;&#4651;&#4880;&#4653; &#4752;&#4704;&#4648;&#4964; &#4768;&#4757;&#4851;&#4757;&#4849;&#4637;&#4962; &#4848;&#4877; &#4656;&#4813; &#4752;&#4813;&#4964; &#4620;&#4622;&#4733; &#4877;&#4757;&#4962; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4629;&#4829;&#4705;&#4757; &#4877;&#4757; &#4843;&#4661;&#4723;&#4621; &#4845;&#4617; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4851;&#4649; &#4877;&#4757; &#4768;&#4845;&#4609;&#4853;&#4757; &#4661;&#4616; &#4936;&#4649; &#4635;&#4757;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4877;&#4621;&#4901; &#4768;&#4845;&#4755;&#4872;&#4653;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4609;&#4757;&#4637; &#4704;&#4704;&#4819;&#4617; &#4773;&#4777;&#4620;&#4723; &#4770;&#4840;&#4657;&#4661; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4808;&#4901;&#4726; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4845;&#4609;&#4853;&#4637;&#4962; &#4845;&#4613; &#4656;&#4813; &#4659;&#4845;&#4635;&#4653; &#4632;&#4923;&#4629;&#4941;&#4725;&#4757; &#4773;&#4757;&#4852;&#4725; &#4843;&#4813;&#4675;&#4621;? &#4709;&#4616;&#4813; &#4845;&#4848;&#4752;&#4673; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4770;&#4840;&#4657;&#4661; &#4632;&#4616;&#4656; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4725;&#4637;&#4613;&#4653;&#4724;&#4661; &#4776;&#4619;&#4776;&#4765; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">17 &#4936;&#4675;&#4849;&#4757; &#4618;&#4843;&#4848;&#4653;&#4877; &#4840;&#4634;&#4808;&#4853; &#4706;&#4758;&#4653;&#4965; &#4773;&#4653;&#4657; &#4845;&#4613; &#4725;&#4637;&#4613;&#4653;&#4725; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4773;&#4756; &#4776;&#4651;&#4660; &#4840;&#4637;&#4755;&#4872;&#4653; &#4709;&#4614;&#4757; &#4843;&#4813;&#4675;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4651;&#4657; &#4840;&#4634;&#4755;&#4872;&#4653; &#4840;&#4651;&#4657;&#4757; &#4781;&#4709;&#4653; &#4845;&#4936;&#4621;&#4875;&#4621;&#4964; &#4840;&#4619;&#4776;&#4813;&#4757; &#4781;&#4709;&#4653; &#4840;&#4634;&#4936;&#4621;&#4877; &#4877;&#4757; &#4773;&#4653;&#4657; &#4773;&#4813;&#4752;&#4720;&#4763; &#4752;&#4813; &#4704;&#4773;&#4653;&#4657;&#4637; &#4819;&#4632;&#4931; &#4840;&#4616;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4633;&#4660; &#4629;&#4877;&#4757; &#4768;&#4621;&#4656;&#4899;&#4733;&#4609;&#4637;&#4757;? &#4776;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4629;&#4877;&#4757; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4616;&#4637;&#4962; &#4621;&#4725;&#4872;&#4853;&#4617;&#4765; &#4661;&#4616; &#4637;&#4757; &#4725;&#4936;&#4621;&#4875;&#4619;&#4733;&#4609;? </font></p><p><font face="GF Zemen Unicode">20 &#4629;&#4829;&#4705; &#4632;&#4616;&#4657;&#4755;&#4962; &#4875;&#4756;&#4757; &#4768;&#4616;&#4709;&#4613;&#4964; &#4635;&#4757; &#4618;&#4872;&#4853;&#4621;&#4613; &#4845;&#4936;&#4621;&#4875;&#4621;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4770;&#4840;&#4657;&#4661; &#4632;&#4616;&#4656; &#4768;&#4619;&#4728;&#4813;&#4637;&#4962; &#4768;&#4757;&#4853; &#4645;&#4651; &#4768;&#4848;&#4648;&#4877;&#4609; &#4609;&#4619;&#4733;&#4609;&#4637; &#4723;&#4848;&#4757;&#4675;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22 &#4661;&#4616;&#4826;&#4613; &#4633;&#4660; &#4632;&#4872;&#4648;&#4829;&#4757; &#4656;&#4899;&#4733;&#4609;&#4964; &#4776;&#4768;&#4707;&#4726;&#4733;&#4637; &#4752;&#4813; &#4773;&#4757;&#4866; &#4776;&#4633;&#4660; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4656;&#4813;&#4757; &#4725;&#4872;&#4653;&#4827;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4633;&#4660; &#4629;&#4877; &#4773;&#4757;&#4851;&#4845;&#4667;&#4653; &#4656;&#4813; &#4704;&#4656;&#4757;&#4704;&#4725; &#4632;&#4872;&#4648;&#4829;&#4757; &#4840;&#4634;&#4672;&#4704;&#4621; &#4776;&#4614;&#4752;&#4661; &#4656;&#4813;&#4757; &#4609;&#4616;&#4757;&#4720;&#4755;&#4813;&#4757; &#4704;&#4656;&#4757;&#4704;&#4725; &#4900;&#4755;&#4635; &#4661;&#4619;&#4848;&#4648;&#4877;&#4609; &#4725;&#4680;&#4897;&#4763;&#4619;&#4733;&#4609;&#4757;?  </font></p><p><font face="GF Zemen Unicode">24 &#4677;&#4757; &#4941;&#4653;&#4853; &#4941;&#4648;&#4849; &#4773;&#4757;&#4866; &#4704;&#4632;&#4621;&#4781; &#4768;&#4725;&#4941;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4656;&#4814;&#4733; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4962; &#4618;&#4872;&#4853;&#4617;&#4725; &#4840;&#4634;&#4936;&#4621;&#4873;&#4725; &#4845;&#4613; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4877;&#4621;&#4901; &#4845;&#4755;&#4872;&#4651;&#4621; &#4768;&#4757;&#4851;&#4733;&#4637; &#4768;&#4845;&#4617;&#4725;&#4637;&#4962; &#4768;&#4616;&#4678;&#4729; &#4845;&#4613; &#4656;&#4813; &#4704;&#4773;&#4813;&#4752;&#4725; &#4781;&#4653;&#4661;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4808;&#4673;&#4757;? </font></p><p><font face="GF Zemen Unicode">27 &#4752;&#4872;&#4653; &#4877;&#4757; &#4845;&#4613;&#4757; &#4776;&#4808;&#4852;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4672;&#4755;&#4621;&#4964; &#4781;&#4653;&#4661;&#4726;&#4661; &#4658;&#4632;&#4899; &#4877;&#4757; &#4776;&#4808;&#4852;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4635;&#4757;&#4637; &#4768;&#4843;&#4813;&#4677;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4877;&#4850;&#4613; &#4770;&#4840;&#4657;&#4661; &#4704;&#4632;&#4677;&#4848;&#4661; &#4658;&#4843;&#4661;&#4720;&#4637;&#4653;&#4962; &#4773;&#4756;&#4757;&#4637; &#4723;&#4813;&#4673;&#4763;&#4619;&#4733;&#4609; &#4776;&#4808;&#4852;&#4725;&#4637; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4964; &#4773;&#4756;&#4637; &#4704;&#4651;&#4660; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720; &#4840;&#4635;&#4723;&#4813;&#4673;&#4725; &#4840;&#4619;&#4776;&#4765; &#4773;&#4813;&#4752;&#4720;&#4763; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4756; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4824;&#4757;&#4853; &#4752;&#4765; &#4773;&#4653;&#4657;&#4637; &#4621;&#4782;&#4763;&#4621;&#4755; &#4768;&#4813;&#4672;&#4811;&#4616;&#4609; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4661;&#4616;&#4826;&#4613; &#4618;&#4845;&#4825;&#4725; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4874;&#4828;&#4813; &#4872;&#4755; &#4661;&#4619;&#4621;&#4848;&#4648;&#4656; &#4635;&#4757;&#4637; &#4773;&#4865;&#4757; &#4768;&#4621;&#4907;&#4752;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4776;&#4629;&#4829;&#4705; &#4877;&#4757; &#4709;&#4825;&#4814;&#4733; &#4768;&#4632;&#4753;&#4704;&#4725;&#4755;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4632;&#4899; &#4874;&#4828; &#4845;&#4613; &#4779;&#4848;&#4648;&#4875;&#4728;&#4813; &#4637;&#4621;&#4781;&#4726;&#4733; &#4845;&#4621;&#4677; &#4843;&#4848;&#4653;&#4875;&#4621;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4629;&#4829;&#4705; &#4656;&#4616; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848;&#4826;&#4613; &#4658;&#4843;&#4757;&#4880;&#4651;&#4885;&#4649; &#4656;&#4633;&#4964; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4936;&#4650;&#4659;&#4813;&#4843;&#4637; &#4618;&#4845;&#4825;&#4725; &#4622;&#4620;&#4814;&#4733;&#4757; &#4619;&#4777;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4872;&#4755; &#4901;&#4674;&#4725; &#4874;&#4828; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4773;&#4678;&#4843;&#4616;&#4609; &#4808;&#4848; &#4619;&#4776;&#4765;&#4637; &#4773;&#4612;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4725;&#4936;&#4621;&#4873;&#4763;&#4619;&#4733;&#4609; &#4768;&#4723;&#4872;&#4761;&#4765;&#4637;&#4637;&#4964; &#4773;&#4756;&#4637; &#4808;&#4851;&#4616;&#4609;&#4704;&#4725; &#4773;&#4755;&#4757;&#4720; &#4621;&#4725;&#4632;&#4897; &#4768;&#4725;&#4733;&#4617;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4757;&#4877;&#4850;&#4613; &#4768;&#4845;&#4609;&#4853;&#4962; &#4773;&#4763; &#4773;&#4757;&#4851;&#4755;&#4872;&#4760;&#4813; &#4845;&#4613; &#4808;&#4852;&#4725; &#4845;&#4612;&#4853; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;? &#4704;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733; &#4632;&#4779;&#4776;&#4621; &#4720;&#4704;&#4725;&#4752;&#4813; &#4808;&#4848;&#4634;&#4758;&#4649;&#4725; &#4618;&#4612;&#4853;&#4755; &#4840;&#4877;&#4650;&#4781;&#4757; &#4656;&#4814;&#4733; &#4618;&#4843;&#4661;&#4720;&#4637;&#4653; &#4768;&#4616;&#4813;&#4757;? </font></p><p><font face="GF Zemen Unicode">36 &#4773;&#4653;&#4657;&#4962; &#4725;&#4936;&#4621;&#4873;&#4763;&#4619;&#4733;&#4609; &#4768;&#4723;&#4872;&#4761;&#4765;&#4637;&#4637; &#4773;&#4756;&#4637; &#4808;&#4851;&#4616;&#4609;&#4704;&#4725; &#4773;&#4755;&#4757;&#4720; &#4621;&#4725;&#4632;&#4897; &#4768;&#4725;&#4733;&#4617;&#4637; &#4840;&#4634;&#4616;&#4813; &#4845;&#4613; &#4675;&#4621; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4752;&#4875;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4776;&#4704;&#4819;&#4617;&#4637; &#4704;&#4723;&#4619;&#4673; &#4704;&#4747;&#4616;&#4763;&#4813; &#4672;&#4757; &#4770;&#4840;&#4657;&#4661; &#4678;&#4638;&#4962; &#4635;&#4757;&#4637; &#4840;&#4720;&#4896;&#4635; &#4706;&#4758;&#4653; &#4808;&#4848; &#4773;&#4756; &#4845;&#4637;&#4899;&#4755; &#4845;&#4896;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4637;&#4757; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4851;&#4616;&#4965; &#4840;&#4629;&#4845;&#4808;&#4725; &#4813;&#4739; &#4808;&#4757;&#4829; &#4776;&#4614;&#4849; &#4845;&#4936;&#4621;&#4675;&#4621; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4845;&#4613;&#4757; &#4877;&#4757; &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4843;&#4637;&#4753; &#4618;&#4672;&#4704;&#4617;&#4725; &#4661;&#4619;&#4619;&#4728;&#4813; &#4661;&#4616; &#4632;&#4757;&#4936;&#4661; &#4720;&#4755;&#4872;&#4648;&#4964; &#4770;&#4840;&#4657;&#4661; &#4872;&#4755; &#4661;&#4619;&#4621;&#4776;&#4704;&#4648; &#4632;&#4757;&#4936;&#4661; &#4872;&#4755; &#4768;&#4621;&#4808;&#4648;&#4848;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4661;&#4616;&#4826;&#4613; &#4776;&#4629;&#4829;&#4705; &#4768;&#4843;&#4620; &#4656;&#4814;&#4733; &#4845;&#4613;&#4757; &#4675;&#4621; &#4658;&#4656;&#4633;&#4962; &#4845;&#4613; &#4704;&#4773;&#4813;&#4752;&#4725; &#4752;&#4706;&#4841; &#4752;&#4813; &#4768;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">41 &#4620;&#4622;&#4733;&#4962; &#4845;&#4613; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813; &#4768;&#4617;&#4964; &#4620;&#4622;&#4733; &#4877;&#4757;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4773;&#4813;&#4753; &#4776;&#4872;&#4618;&#4619; &#4845;&#4632;&#4899;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">42 &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4851;&#4810;&#4725; &#4824;&#4653; &#4851;&#4810;&#4725;&#4637; &#4776;&#4752;&#4704;&#4648;&#4707;&#4725; &#4632;&#4757;&#4848;&#4653; &#4776;&#4708;&#4720; &#4621;&#4628;&#4637; &#4773;&#4757;&#4850;&#4632;&#4899; &#4632;&#4925;&#4624;&#4941; &#4768;&#4619;&#4616;&#4637;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4773;&#4653;&#4657; &#4840;&#4720;&#4752;&#4643; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4632;&#4616;&#4843;&#4840;&#4725; &#4614;&#4752;&#4964;  </font></p><p><font face="GF Zemen Unicode">44 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4618;&#4845;&#4825;&#4725; &#4808;&#4848;&#4849; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4865;&#4757; &#4635;&#4757;&#4637; &#4768;&#4621;&#4907;&#4752;&#4704;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4622;&#4620;&#4814;&#4729;&#4637; &#4808;&#4848; &#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4808;&#4848; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4632;&#4897;&#4964; &#4773;&#4752;&#4826;&#4843;&#4637;&#4962; &#4843;&#4619;&#4632;&#4899;&#4733;&#4609;&#4725; &#4661;&#4616; &#4637;&#4757; &#4752;&#4813;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4622;&#4620;&#4814;&#4729;&#4962; &#4773;&#4757;&#4848;&#4826;&#4613; &#4656;&#4813; &#4635;&#4757;&#4637; &#4773;&#4757;&#4850;&#4609; &#4776;&#4726; &#4768;&#4621;&#4720;&#4755;&#4872;&#4648;&#4637; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4773;&#4757;&#4877;&#4850;&#4613; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4962; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4659;&#4723;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">48 &#4776;&#4768;&#4616;&#4678;&#4733; &#4808;&#4845;&#4661; &#4776;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4704;&#4773;&#4653;&#4657; &#4843;&#4632;&#4752; &#4768;&#4616;&#4757;?  </font></p><p><font face="GF Zemen Unicode">49 &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4877;&#4757; &#4840;&#4635;&#4843;&#4813;&#4672;&#4813; &#4845;&#4613; &#4629;&#4829;&#4709; &#4653;&#4873;&#4637; &#4752;&#4813; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4849; &#4704;&#4620;&#4618;&#4725; &#4672;&#4853;&#4638; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4901;&#4726; &#4840;&#4752;&#4704;&#4648; &#4754;&#4678;&#4850;&#4638;&#4661;&#4962;  </font></p><p><font face="GF Zemen Unicode">51 &#4629;&#4875;&#4733;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4776;&#4773;&#4653;&#4657; &#4659;&#4845;&#4656;&#4635; &#4637;&#4757;&#4661; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4659;&#4843;&#4813;&#4677; &#4704;&#4656;&#4813; &#4845;&#4936;&#4653;&#4851;&#4621;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">52 &#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4616;&#4657;&#4755;&#4962; &#4768;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4776;&#4872;&#4618;&#4619; &#4752;&#4613;&#4757;? &#4752;&#4706;&#4845; &#4776;&#4872;&#4618;&#4619; &#4773;&#4757;&#4851;&#4845;&#4752;&#4643; &#4632;&#4653;&#4637;&#4653;&#4755; &#4773;&#4845; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">53 &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
