<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1277">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P785_49788"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 19  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4914;&#4619;&#4902;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4845;&#4830; &#4872;&#4648;&#4936;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4723;&#4848;&#4654;&#4733;&#4637; &#4776;&#4773;&#4670;&#4613; &#4768;&#4781;&#4618;&#4621; &#4880;&#4757;&#4885;&#4752;&#4813; &#4704;&#4651;&#4657; &#4619;&#4845; &#4768;&#4758;&#4649; &#4672;&#4845; &#4621;&#4709;&#4661;&#4637; &#4768;&#4616;&#4704;&#4657;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4773;&#4840;&#4672;&#4648;&#4705;&#4637;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4614;&#4845;&#4965; &#4656;&#4619;&#4637; &#4616;&#4768;&#4757;&#4720; &#4845;&#4609;&#4757; &#4845;&#4617;&#4725; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4901;&#4938;&#4637; &#4845;&#4632;&#4721;&#4725; &#4752;&#4704;&#4653;&#4962; &#4914;&#4619;&#4902;&#4661;&#4637; &#4848;&#4877;&#4638; &#4808;&#4848; &#4813;&#4909; &#4808;&#4901;&#4726;&#4962; &#4773;&#4752;&#4614;&#4965; &#4768;&#4757;&#4850;&#4725; &#4704;&#4848;&#4621; &#4661;&#4757;&#4787; &#4773;&#4757;&#4851;&#4619;&#4872;&#4760;&#4609;&#4704;&#4725; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4653;&#4657;&#4757; &#4808;&#4848; &#4813;&#4909; &#4768;&#4808;&#4899;&#4619;&#4733;&#4747;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4770;&#4840;&#4657;&#4661;&#4637; &#4840;&#4773;&#4670;&#4613; &#4768;&#4781;&#4618;&#4621; &#4848;&#4941;&#4726; &#4672;&#4845; &#4621;&#4709;&#4661;&#4637; &#4616;&#4709;&#4662; &#4808;&#4848; &#4813;&#4909; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4773;&#4752;&#4614; &#4656;&#4813;&#4844;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4622;&#4620;&#4814;&#4733; &#4707;&#4841;&#4725;&#4637; &#4874;&#4828;&#4962; &#4661;&#4672;&#4616;&#4813; &#4661;&#4672;&#4616;&#4813; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; &#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4773;&#4756;&#4661; &#4768;&#4757;&#4850;&#4725; &#4704;&#4848;&#4621; &#4661;&#4757;&#4787; &#4768;&#4619;&#4872;&#4760;&#4609;&#4704;&#4725;&#4637;&#4755; &#4773;&#4755;&#4757;&#4720; &#4808;&#4661;&#4851;&#4733;&#4609; &#4661;&#4672;&#4617;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4845;&#4609;&#4853;&#4637; &#4632;&#4621;&#4656;&#4813;&#4962; &#4773;&#4763; &#4629;&#4877; &#4768;&#4616;&#4757;&#4965; &#4773;&#4757;&#4848; &#4629;&#4875;&#4733;&#4757;&#4637; &#4618;&#4638;&#4725; &#4845;&#4872;&#4707;&#4811;&#4621;&#4965; &#4651;&#4657;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4755; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613; &#4914;&#4619;&#4902;&#4661; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4704;&#4656;&#4635; &#4874;&#4828; &#4773;&#4877;&#4869; &#4936;&#4651;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4720;&#4632;&#4621;&#4662;&#4637; &#4808;&#4848; &#4872;&#4833; &#4877;&#4706; &#4872;&#4707;&#4755; &#4770;&#4840;&#4657;&#4661;&#4757;&#4962; &#4768;&#4757;&#4720; &#4776;&#4808;&#4852;&#4725; &#4752;&#4613;? &#4768;&#4616;&#4813;&#4962; &#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4768;&#4621;&#4632;&#4616;&#4656;&#4616;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4661;&#4616;&#4826;&#4613; &#4914;&#4619;&#4902;&#4661;&#4962; &#4768;&#4725;&#4752;&#4877;&#4648;&#4765;&#4637;&#4757;? &#4621;&#4656;&#4677;&#4621;&#4613; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4765; &#4808;&#4845;&#4637; &#4621;&#4936;&#4723;&#4613; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4765; &#4768;&#4723;&#4813;&#4677;&#4637;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4776;&#4619;&#4845; &#4779;&#4621;&#4720;&#4656;&#4896;&#4613; &#4704;&#4672;&#4653; &#4704;&#4773;&#4756; &#4619;&#4845; &#4637;&#4757;&#4637; &#4645;&#4621;&#4899;&#4757; &#4707;&#4621;&#4752;&#4704;&#4648;&#4613;&#4637;&#4964; &#4661;&#4616;&#4826;&#4613; &#4616;&#4768;&#4757;&#4720; &#4768;&#4659;&#4621;&#4942; &#4840;&#4656;&#4896;&#4765; &#4739;&#4898;&#4768;&#4721; &#4840;&#4707;&#4656; &#4752;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4914;&#4619;&#4902;&#4661; &#4618;&#4936;&#4723;&#4813; &#4936;&#4616;&#4872;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4845;&#4609;&#4853;&#4962; &#4845;&#4613;&#4757;&#4661; &#4709;&#4725;&#4936;&#4723;&#4813; &#4840;&#4676;&#4643;&#4653; &#4808;&#4851;&#4869; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4964; &#4651;&#4657;&#4757; &#4757;&#4873;&#4645; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4609;&#4617; &#4840;&#4676;&#4643;&#4653; &#4720;&#4675;&#4811;&#4634; &#4752;&#4813; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4914;&#4619;&#4902;&#4661;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4656;&#4637;&#4726; &#4770;&#4840;&#4657;&#4661;&#4757; &#4808;&#4848; &#4813;&#4909; &#4768;&#4808;&#4899;&#4813;&#4965; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901;&#4637; &#4872;&#4704;&#4723; &#4704;&#4720;&#4707;&#4616;&#4813; &#4920;&#4941;&#4920;&#4941; &#4704;&#4634;&#4617;&#4725; &#4661;&#4941;&#4651; &#4704;&#4941;&#4653;&#4853; &#4808;&#4757;&#4704;&#4653; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4939;&#4658;&#4779;&#4637; &#4840;&#4635;&#4824;&#4875;&#4864;&#4725; &#4672;&#4757; &#4752;&#4704;&#4648;&#4964; &#4661;&#4853;&#4661;&#4725; &#4656;&#4819;&#4725;&#4637; &#4840;&#4634;&#4843;&#4613;&#4621; &#4752;&#4704;&#4648;&#4964; &#4768;&#4845;&#4609;&#4853;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614; &#4757;&#4873;&#4643;&#4733;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757;&#4962; &#4768;&#4661;&#4808;&#4877;&#4848;&#4813;&#4965; &#4768;&#4661;&#4808;&#4877;&#4848;&#4813;&#4965; &#4661;&#4672;&#4616;&#4813; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; &#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4757;&#4873;&#4643;&#4733;&#4609;&#4757; &#4621;&#4661;&#4672;&#4616;&#4813;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637;&#4962; &#4776;&#4676;&#4643;&#4653; &#4704;&#4672;&#4653; &#4620;&#4619; &#4757;&#4873;&#4645; &#4840;&#4616;&#4757;&#4637;  &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4850;&#4656;&#4672;&#4621; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4845;&#4824;&#4813; &#4808;&#4656;&#4849;&#4725;&#4964; &#4632;&#4661;&#4672;&#4617;&#4757;&#4637; &#4720;&#4664;&#4781;&#4638; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4878;&#4621;&#4878;&#4723; &#4808;&#4848; &#4720;&#4707;&#4616;&#4813; &#4840;&#4651;&#4661; &#4677;&#4621; &#4661;&#4941;&#4651; &#4808;&#4848;&#4634;&#4617;&#4725; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4826;&#4843;&#4637; &#4656;&#4672;&#4617;&#4725;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4620;&#4622;&#4733; &#4609;&#4616;&#4725;&#4965; &#4768;&#4757;&#4849;&#4757; &#4704;&#4826;&#4613; &#4768;&#4757;&#4849;&#4757; &#4704;&#4826;&#4843; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4656;&#4672;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4914;&#4619;&#4902;&#4661;&#4637; &#4848;&#4877;&#4638; &#4925;&#4629;&#4936;&#4725; &#4925;&#4942; &#4704;&#4632;&#4661;&#4672;&#4617; &#4619;&#4845; &#4768;&#4758;&#4648;&#4813;&#4964; &#4925;&#4629;&#4936;&#4721;&#4637;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4840;&#4755;&#4829;&#4652;&#4721; &#4770;&#4840;&#4657;&#4661; &#4840;&#4634;&#4621; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4770;&#4840;&#4657;&#4661;&#4637; &#4840;&#4720;&#4656;&#4672;&#4616;&#4704;&#4725; &#4661;&#4941;&#4651; &#4616;&#4776;&#4720;&#4635; &#4677;&#4653;&#4709; &#4752;&#4704;&#4648;&#4755; &#4776;&#4768;&#4845;&#4609;&#4853; &#4709;&#4825;&#4814;&#4733; &#4845;&#4613;&#4757; &#4925;&#4629;&#4936;&#4725; &#4768;&#4752;&#4704;&#4705;&#4725;&#4964; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901;&#4755; &#4704;&#4654;&#4635;&#4845;&#4661;&#4901; &#4704;&#4877;&#4650;&#4781;&#4637; &#4720;&#4925;&#4942; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616;&#4826;&#4613; &#4840;&#4768;&#4845;&#4609;&#4853; &#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733; &#4914;&#4619;&#4902;&#4661;&#4757;&#4962; &#4773;&#4653;&#4657;&#4962; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4661; &#4752;&#4765; &#4773;&#4757;&#4851;&#4616; &#4773;&#4757;&#4866; &#4840;&#4768;&#4845;&#4609;&#4853; &#4757;&#4873;&#4645; &#4709;&#4616;&#4613; &#4768;&#4725;&#4923;&#4941; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4914;&#4619;&#4902;&#4661;&#4637;&#4962; &#4840;&#4923;&#4941;&#4609;&#4725;&#4757; &#4925;&#4940;&#4768;&#4616;&#4609; &#4709;&#4622; &#4632;&#4616;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4909;&#4941;&#4654;&#4733;&#4637; &#4770;&#4840;&#4657;&#4661;&#4757; &#4704;&#4656;&#4672;&#4617;&#4725; &#4874;&#4828; &#4621;&#4709;&#4662;&#4729;&#4757; &#4808;&#4661;&#4848;&#4813; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4909;&#4941;&#4651; &#4768;&#4757;&#4853; &#4781;&#4941;&#4621; &#4614;&#4758; &#4704;&#4768;&#4651;&#4725; &#4776;&#4939;&#4936;&#4617;&#4725;&#4964; &#4773;&#4864;&#4896;&#4707;&#4705;&#4757; &#4848;&#4877;&#4638; &#4808;&#4656;&#4849;&#4962; &#4773;&#4864; &#4896;&#4707;&#4705;&#4637; &#4776;&#4619;&#4845; &#4864;&#4637;&#4654; &#4808;&#4901; &#4614;&#4758; &#4840;&#4720;&#4640;&#4651; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4840;&#4720;&#4656;&#4939; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4661;&#4616;&#4826;&#4613; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4616;&#4635;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4773;&#4653;&#4657; &#4821;&#4899; &#4773;&#4757;&#4899;&#4899;&#4621;&#4704;&#4725; &#4773;&#4757;&#4866; &#4768;&#4757;&#4677;&#4848;&#4848;&#4813; &#4720;&#4707;&#4707;&#4617;&#4962; &#4845;&#4613;&#4637;&#4962; &#4621;&#4709;&#4660;&#4757; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4720;&#4776;&#4939;&#4936;&#4617; &#4704;&#4773;&#4864; &#4896;&#4707;&#4708;&#4637; &#4821;&#4899; &#4720;&#4899;&#4899;&#4617;&#4704;&#4725; &#4840;&#4634;&#4616;&#4813; &#4840;&#4632;&#4925;&#4624;&#4941; &#4675;&#4621; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4909;&#4941;&#4654;&#4733;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4873;&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4632;&#4661;&#4672;&#4621; &#4768;&#4896;&#4872;&#4709; &#4773;&#4755;&#4721;&#4965; &#4840;&#4773;&#4755;&#4721;&#4637; &#4773;&#4741;&#4725;&#4965; &#4840;&#4672;&#4616;&#4846;&#4915;&#4637; &#4634;&#4661;&#4725; &#4635;&#4653;&#4843;&#4637;&#4965; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725;&#4637; &#4635;&#4653;&#4843;&#4637; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4755;&#4721;&#4757; &#4845;&#4808;&#4848;&#4813; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757;&#4637; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4704;&#4768;&#4896;&#4872;&#4705; &#4678;&#4638; &#4707;&#4840; &#4874;&#4828; &#4773;&#4755;&#4721;&#4757;&#4962; &#4768;&#4757;&#4730; &#4660;&#4725;&#4965; &#4773;&#4752;&#4614; &#4621;&#4869;&#4669; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4829;&#4633;&#4649;&#4757;&#4962; &#4773;&#4755;&#4725;&#4613; &#4773;&#4752;&#4747;&#4725; &#4768;&#4616;&#4813;&#4962; &#4776;&#4826;&#4613;&#4637; &#4656;&#4819;&#4725; &#4864;&#4637;&#4654; &#4848;&#4672; &#4632;&#4829;&#4633;&#4649; &#4808;&#4848; &#4708;&#4721; &#4808;&#4656;&#4851;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4770;&#4840;&#4657;&#4661; &#4768;&#4609;&#4757; &#4609;&#4617; &#4773;&#4757;&#4848;&#4720;&#4936;&#4920;&#4632; &#4768;&#4813;&#4678; &#4840;&#4632;&#4925;&#4624;&#4937; &#4675;&#4621; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853;&#4962; &#4720;&#4896;&#4635;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4704;&#4826;&#4843;&#4637; &#4614;&#4637;&#4899;&#4900; &#4840;&#4638;&#4619;&#4704;&#4725; &#4821;&#4675; &#4720;&#4672;&#4637;&#4902; &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4614;&#4637;&#4899;&#4900;&#4813;&#4757; &#4704;&#4656;&#4941;&#4752;&#4877; &#4638;&#4621;&#4720;&#4813; &#4704;&#4609;&#4662;&#4949;&#4637; &#4768;&#4853;&#4653;&#4872;&#4813; &#4808;&#4848; &#4768;&#4937; &#4768;&#4672;&#4648;&#4705;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4770;&#4840;&#4657;&#4661;&#4637; &#4614;&#4637;&#4899;&#4900;&#4813;&#4757; &#4776;&#4720;&#4672;&#4704;&#4616; &#4704;&#4747;&#4619;&#4962; &#4720;&#4936;&#4920;&#4632; &#4768;&#4616;&#4965; &#4651;&#4657;&#4757;&#4637; &#4768;&#4824;&#4757;&#4709;&#4622; &#4752;&#4941;&#4657;&#4757; &#4768;&#4659;&#4621;&#4942; &#4656;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4768;&#4845;&#4609;&#4853;&#4637; &#4840;&#4635;&#4824;&#4875;&#4864;&#4725; &#4672;&#4757; &#4661;&#4616; &#4614;&#4752; &#4843; &#4656;&#4757;&#4704;&#4725; &#4725;&#4621;&#4677; &#4752;&#4704;&#4648;&#4755; &#4645;&#4875;&#4728;&#4813; &#4704;&#4656;&#4757;&#4704;&#4725; &#4704;&#4632;&#4661;&#4672;&#4621; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4758;&#4653;&#4965; &#4909;&#4755;&#4728;&#4813;&#4757; &#4656;&#4709;&#4648;&#4813; &#4773;&#4757;&#4850;&#4843;&#4808;&#4653;&#4849;&#4768;&#4728;&#4813; &#4914;&#4619;&#4902;&#4661;&#4757; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4909;&#4941;&#4654;&#4733;&#4637; &#4632;&#4901;&#4720;&#4813; &#4840;&#4938;&#4720;&#4763;&#4813;&#4757; &#4909;&#4757; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4720;&#4656;&#4672;&#4616;&#4813;&#4757; &#4840;&#4620;&#4619;&#4813;&#4757; &#4909;&#4757; &#4656;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">33 &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4704;&#4632;&#4897; &#4874;&#4828; &#4877;&#4757; &#4773;&#4653;&#4657; &#4936;&#4925;&#4638; &#4773;&#4757;&#4848; &#4638;&#4720; &#4768;&#4845;&#4720;&#4813; &#4909;&#4753;&#4757; &#4768;&#4621;&#4656;&#4704;&#4649;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">34 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4909;&#4941;&#4654;&#4733; &#4768;&#4757;&#4849; &#4878;&#4753;&#4757; &#4704;&#4902;&#4653; &#4808;&#4875;&#4813;&#4964; &#4808;&#4850;&#4843;&#4813;&#4637; &#4848;&#4637;&#4755; &#4813;&#4739; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4843;&#4840;&#4813;&#4637; &#4632;&#4661;&#4781;&#4654;&#4768;&#4621;&#4964; &#4637;&#4661;&#4781;&#4649;&#4637; &#4773;&#4813;&#4752;&#4725; &#4752;&#4813;&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4723;&#4637;&#4753; &#4824;&#4757;&#4853; &#4773;&#4653;&#4657; &#4773;&#4813;&#4752;&#4725; &#4773;&#4757;&#4850;&#4755;&#4872;&#4653; &#4843;&#4813;&#4675;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4845;&#4613; &#4840;&#4614;&#4752;&#4962; &#4776;&#4773;&#4653;&#4657; &#4768;&#4901;&#4757;&#4725; &#4768;&#4845;&#4656;&#4704;&#4653;&#4637; &#4840;&#4634;&#4621;  &#4840;&#4632;&#4925;&#4624;&#4937; &#4675;&#4621; &#4773;&#4757;&#4850;&#4936;&#4920;&#4637; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4848;&#4877;&#4638;&#4637; &#4620;&#4619;&#4813; &#4632;&#4925;&#4624;&#4941;&#4962; &#4840;&#4808;&#4873;&#4725;&#4757; &#4843;&#4841;&#4723;&#4621; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4768;&#4845;&#4609;&#4853;&#4757; &#4661;&#4616; &#4936;&#4651; &#4704;&#4661;&#4813;&#4653; &#4840;&#4770;&#4840;&#4657;&#4661; &#4848;&#4672; &#4632;&#4829;&#4633;&#4653; &#4840;&#4752;&#4704;&#4648; &#4840;&#4768;&#4653;&#4635;&#4725;&#4843;&#4661; &#4846;&#4660;&#4941; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4645;&#4875; &#4618;&#4808;&#4661;&#4853; &#4914;&#4619;&#4902;&#4661;&#4757; &#4616;&#4632;&#4752;&#4964; &#4914;&#4619;&#4902;&#4661;&#4637; &#4936;&#4672;&#4848;&#4616;&#4725;&#4962; &#4661;&#4616;&#4826;&#4613;&#4637; &#4632;&#4901;&#4726; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4645;&#4875; &#4808;&#4656;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4848;&#4877;&#4638;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4620;&#4618;&#4725; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4632;&#4901;&#4726; &#4840;&#4752;&#4704;&#4648; &#4754;&#4678;&#4850;&#4638;&#4661; &#4632;&#4726; &#4757;&#4901;&#4653; &#4840;&#4634;&#4843;&#4613;&#4621; &#4840;&#4776;&#4653;&#4708;&#4755; &#4840;&#4773;&#4652;&#4725; &#4677;&#4621;&#4677;&#4621; &#4845;&#4830; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4840;&#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4645;&#4875; &#4808;&#4661;&#4848;&#4813; &#4773;&#4757;&#4848; &#4768;&#4845;&#4609;&#4853; &#4768;&#4872;&#4755;&#4752;&#4829; &#4621;&#4635;&#4853; &#4776;&#4669;&#4721; &#4875;&#4653; &#4704;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661; &#4776;&#4936;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4704;&#4720;&#4656;&#4672;&#4616;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4768;&#4725;&#4781;&#4621;&#4725; &#4752;&#4704;&#4648;&#4965; &#4704;&#4768;&#4725;&#4781;&#4621;&#4721;&#4637; &#4635;&#4757;&#4637; &#4872;&#4755; &#4843;&#4621;&#4720;&#4672;&#4704;&#4648;&#4704;&#4725; &#4768;&#4850;&#4661; &#4632;&#4675;&#4709;&#4653; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4661;&#4616;&#4826;&#4613; &#4632;&#4675;&#4709;&#4649; &#4677;&#4653;&#4709; &#4752;&#4704;&#4648;&#4755; &#4661;&#4616; &#4768;&#4845;&#4609;&#4853; &#4635;&#4824;&#4875;&#4864;&#4725; &#4672;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4704;&#4826;&#4843; &#4768;&#4758;&#4649;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
