<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>joh</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1269">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P483_29795"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4635;&#4653;&#4843;&#4637;&#4755; &#4776;&#4773;&#4741;&#4725;&#4811; &#4776;&#4635;&#4653;&#4723; &#4632;&#4757;&#4848;&#4653; &#4776;&#4706;&#4723;&#4757;&#4843; &#4840;&#4614;&#4752; &#4768;&#4621;&#4819;&#4827;&#4653; &#4840;&#4634;&#4707;&#4621; &#4768;&#4757;&#4853; &#4656;&#4813; &#4723;&#4638; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4635;&#4653;&#4843;&#4637;&#4637; &#4876;&#4723;&#4757; &#4669;&#4721; &#4840;&#4672;&#4707;&#4733;&#4813; &#4773;&#4877;&#4649;&#4757;&#4637; &#4704;&#4896;&#4885;&#4653;&#4811; &#4843;&#4704;&#4656;&#4733;&#4813; &#4752;&#4704;&#4648;&#4733;&#4964; &#4808;&#4757;&#4853;&#4637;&#4811;&#4637; &#4768;&#4621;&#4819;&#4827;&#4653; &#4723;&#4638; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4661;&#4616;&#4826;&#4613; &#4773;&#4741;&#4726;&#4729; &#4876;&#4723; &#4614;&#4845;&#4965; &#4773;&#4752;&#4614; &#4840;&#4637;&#4725;&#4808;&#4848;&#4813; &#4723;&#4638;&#4768;&#4621; &#4709;&#4616;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4619;&#4777;&#4962;  </font></p><p><font face="GF Zemen Unicode">4 &#4770;&#4840;&#4657;&#4661;&#4637; &#4656;&#4637;&#4726;&#4962; &#4845;&#4613; &#4613;&#4632;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4704;&#4773;&#4653;&#4657; &#4845;&#4776;&#4709;&#4653; &#4824;&#4757;&#4853; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866; &#4616;&#4638;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4770;&#4840;&#4657;&#4661;&#4637; &#4635;&#4653;&#4723;&#4757;&#4755; &#4773;&#4741;&#4725;&#4811;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757;&#4637; &#4845;&#4808;&#4853; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848; &#4723;&#4632;&#4632;&#4637; &#4704;&#4656;&#4635; &#4874;&#4828; &#4843;&#4757; &#4874;&#4828; &#4704;&#4752;&#4704;&#4648;&#4704;&#4725; &#4661;&#4941;&#4651; &#4609;&#4616;&#4725; &#4672;&#4757; &#4811;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4808;&#4848; &#4845;&#4609;&#4851; &#4848;&#4877;&#4638; &#4773;&#4757;&#4610;&#4853; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4632;&#4637;&#4613;&#4653; &#4614;&#4845;&#4965; &#4768;&#4845;&#4609;&#4853; &#4776;&#4901;&#4674;&#4725; &#4874;&#4828; &#4704;&#4938;&#4725; &#4618;&#4808;&#4877;&#4649;&#4613; &#4845;&#4936;&#4621;&#4873; &#4752;&#4704;&#4653;&#4965; &#4848;&#4877;&#4638;&#4637; &#4808;&#4848;&#4826;&#4843; &#4725;&#4612;&#4851;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4672;&#4753; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4819;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4704;&#4672;&#4757; &#4840;&#4634;&#4632;&#4619;&#4616;&#4661; &#4706;&#4758;&#4653; &#4840;&#4826;&#4613;&#4757; &#4819;&#4616;&#4637; &#4709;&#4653;&#4611;&#4757; &#4843;&#4843;&#4621;&#4755; &#4768;&#4845;&#4656;&#4755;&#4776;&#4621;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4620;&#4618;&#4725; &#4840;&#4634;&#4632;&#4619;&#4616;&#4661; &#4706;&#4758;&#4653; &#4877;&#4757; &#4709;&#4653;&#4611;&#4757; &#4704;&#4773;&#4653;&#4657; &#4661;&#4616; &#4620;&#4616; &#4845;&#4656;&#4755;&#4776;&#4619;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4757; &#4720;&#4755;&#4872;&#4648;&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619;&#4962; &#4808;&#4851;&#4867;&#4733;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653; &#4720;&#4765;&#4726;&#4768;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4757;&#4677;&#4621;&#4937; &#4619;&#4661;&#4752;&#4643;&#4813; &#4773;&#4612;&#4851;&#4616;&#4609; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4877;&#4850;&#4613; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4720;&#4765;&#4726;&#4661; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4853;&#4755;&#4621; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4770;&#4840;&#4657;&#4661;&#4661; &#4661;&#4616; &#4638;&#4721; &#4720;&#4755;&#4877;&#4654; &#4752;&#4704;&#4653;&#4964; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4661;&#4616; &#4773;&#4757;&#4677;&#4621;&#4941; &#4632;&#4720;&#4763;&#4725; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4632;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4877;&#4850;&#4613; &#4843;&#4757; &#4874;&#4828; &#4770;&#4840;&#4657;&#4661; &#4704;&#4877;&#4621;&#4901;&#4962; &#4768;&#4621;&#4819;&#4827;&#4653; &#4638;&#4720;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4853;&#4723;&#4637;&#4753;&#4637; &#4704;&#4826;&#4843; &#4707;&#4616;&#4632;&#4758;&#4652; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4773;&#4653;&#4657; &#4773;&#4757;&#4610;&#4853; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16 &#4661;&#4616;&#4826;&#4613; &#4850;&#4850;&#4638;&#4661; &#4840;&#4634;&#4617;&#4725; &#4726;&#4635;&#4661; &#4616;&#4707;&#4621;&#4757;&#4864;&#4654;&#4729; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4962; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4638;&#4725; &#4824;&#4757;&#4853; &#4773;&#4763; &#4848;&#4877;&#4638; &#4773;&#4757;&#4610;&#4853; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4632;&#4899; &#4874;&#4828; &#4704;&#4632;&#4675;&#4709;&#4653; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4768;&#4651;&#4725; &#4672;&#4757; &#4614;&#4758;&#4725; &#4768;&#4872;&#4760;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4706;&#4723;&#4757;&#4843;&#4637; &#4768;&#4645;&#4651; &#4768;&#4637;&#4661;&#4725; &#4637;&#4821;&#4651;&#4941; &#4843;&#4613;&#4621; &#4616;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4677;&#4653;&#4709; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4776;&#4768;&#4845;&#4609;&#4853;&#4637; &#4709;&#4825;&#4814;&#4733; &#4661;&#4616; &#4808;&#4757;&#4853;&#4635;&#4728;&#4813; &#4618;&#4843;&#4925;&#4755;&#4753;&#4768;&#4728;&#4813; &#4808;&#4848; &#4635;&#4653;&#4723;&#4755; &#4808;&#4848; &#4635;&#4653;&#4843;&#4637; &#4632;&#4901;&#4720;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4635;&#4653;&#4723;&#4637; &#4770;&#4840;&#4657;&#4661; &#4773;&#4757;&#4848; &#4632;&#4899; &#4704;&#4656;&#4635;&#4733; &#4874;&#4828; &#4621;&#4725;&#4672;&#4704;&#4616;&#4813; &#4808;&#4899;&#4733;&#4964; &#4635;&#4653;&#4843;&#4637; &#4877;&#4757; &#4704;&#4708;&#4725; &#4720;&#4672;&#4637;&#4899; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4635;&#4653;&#4723;&#4637; &#4770;&#4840;&#4657;&#4661;&#4757;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4704;&#4826;&#4613; &#4758;&#4648;&#4613; &#4709;&#4725;&#4614;&#4757; &#4808;&#4757;&#4853;&#4636; &#4707;&#4621;&#4638;&#4720;&#4637; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4609;&#4757;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4725;&#4616;&#4637;&#4752;&#4813;&#4757; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4850;&#4656;&#4901;&#4613; &#4768;&#4813;&#4675;&#4616;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4808;&#4757;&#4853;&#4637;&#4669; &#4845;&#4752;&#4643;&#4621; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4635;&#4653;&#4723;&#4637;&#4962; &#4704;&#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4704;&#4725;&#4757;&#4643;&#4772; &#4773;&#4757;&#4850;&#4752;&#4643; &#4768;&#4813;&#4675;&#4616;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4725;&#4757;&#4643;&#4772;&#4755; &#4629;&#4845;&#4808;&#4725; &#4773;&#4756; &#4752;&#4765;&#4964; &#4840;&#4634;&#4843;&#4637;&#4757;&#4709;&#4765; &#4706;&#4638;&#4725; &#4773;&#4757;&#4787; &#4629;&#4843;&#4813; &#4845;&#4614;&#4755;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">26 &#4629;&#4843;&#4813; &#4840;&#4614;&#4752;&#4637; &#4840;&#4634;&#4843;&#4637;&#4757;&#4709;&#4765;&#4637; &#4609;&#4617; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4845;&#4638;&#4725;&#4637;&#4964; &#4845;&#4613;&#4757; &#4723;&#4637;&#4762;&#4843;&#4616;&#4669;&#4757;? &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4768;&#4814;&#4757; &#4876;&#4723; &#4614;&#4845;&#4964; &#4768;&#4757;&#4720; &#4808;&#4848; &#4819;&#4616;&#4637; &#4840;&#4634;&#4632;&#4899;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4773;&#4756; &#4768;&#4637;&#4755;&#4616;&#4609; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4845;&#4613;&#4757;&#4637; &#4709;&#4619; &#4612;&#4848;&#4733; &#4773;&#4741;&#4725;&#4811;&#4757;&#4637; &#4635;&#4653;&#4843;&#4637;&#4757; &#4704;&#4661;&#4813;&#4653; &#4896;&#4653;&#4723;&#4962; &#4632;&#4637;&#4613;&#4649; &#4632;&#4901;&#4726;&#4768;&#4621; &#4845;&#4896;&#4651;&#4669;&#4635;&#4621; &#4768;&#4616;&#4731;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4653;&#4661;&#4811;&#4637; &#4704;&#4656;&#4635;&#4733; &#4874;&#4828; &#4936;&#4901;&#4755; &#4720;&#4752;&#4643;&#4733; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4632;&#4899;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">30 &#4770;&#4840;&#4657;&#4661;&#4637; &#4635;&#4653;&#4723; &#4704;&#4720;&#4672;&#4704;&#4616;&#4733;&#4704;&#4725; &#4661;&#4941;&#4651; &#4752;&#4704;&#4648; &#4773;&#4757;&#4866; &#4872;&#4755; &#4808;&#4848; &#4632;&#4757;&#4848;&#4649; &#4768;&#4621;&#4872;&#4707;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4658;&#4843;&#4925;&#4755;&#4753;&#4768;&#4725; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4704;&#4708;&#4725; &#4840;&#4752;&#4704;&#4649; &#4768;&#4845;&#4609;&#4853;&#4637; &#4635;&#4653;&#4843;&#4637; &#4936;&#4901;&#4755; &#4773;&#4757;&#4848; &#4720;&#4752;&#4643;&#4733;&#4755; &#4773;&#4757;&#4848; &#4808;&#4899;&#4733; &#4707;&#4841; &#4874;&#4828;&#4965; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4612;&#4851; &#4704;&#4826;&#4843; &#4621;&#4723;&#4616;&#4677;&#4661; &#4632;&#4661;&#4622;&#4768;&#4728;&#4813; &#4720;&#4776;&#4720;&#4617;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4635;&#4653;&#4843;&#4637;&#4637; &#4770;&#4840;&#4657;&#4661; &#4808;&#4851;&#4616;&#4704;&#4725; &#4632;&#4901;&#4723; &#4707;&#4840;&#4733;&#4813; &#4874;&#4828; &#4704;&#4773;&#4877;&#4649; &#4619;&#4845; &#4808;&#4853;&#4675;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4704;&#4826;&#4613; &#4758;&#4648;&#4613; &#4709;&#4725;&#4614;&#4757; &#4808;&#4757;&#4853;&#4636; &#4707;&#4621;&#4638;&#4720;&#4637; &#4752;&#4704;&#4653; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4653;&#4661;&#4811; &#4661;&#4723;&#4616;&#4677;&#4661; &#4776;&#4773;&#4653;&#4661;&#4811;&#4637; &#4875;&#4653; &#4840;&#4632;&#4897;&#4725; &#4768;&#4845;&#4609;&#4853; &#4658;&#4843;&#4616;&#4677;&#4657; &#4768;&#4845;&#4726; &#4704;&#4632;&#4757;&#4936;&#4657; &#4768;&#4824;&#4752; &#4704;&#4651;&#4657;&#4637; &#4723;&#4808;&#4776;&#4964; </font></p><p><font face="GF Zemen Unicode">34 &#4808;&#4852;&#4725; &#4768;&#4758;&#4651;&#4733;&#4609;&#4725;? &#4768;&#4616;&#4637;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4632;&#4901;&#4720;&#4613; &#4773;&#4845; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4707;&#4813;&#4757; &#4768;&#4936;&#4656;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4661;&#4616;&#4826;&#4613; &#4768;&#4845;&#4609;&#4853;&#4962; &#4773;&#4757;&#4852;&#4725; &#4845;&#4808;&#4848;&#4813; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4773;&#4841; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4776;&#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729;&#4962; &#4845;&#4613; &#4840;&#4821;&#4813;&#4649;&#4757; &#4819;&#4845;&#4758;&#4733; &#4840;&#4776;&#4936;&#4720; &#4845;&#4613;&#4757; &#4848;&#4877;&#4638; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4707;&#4621;&#4731;&#4616;&#4637; &#4752;&#4704;&#4653;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4651;&#4657; &#4768;&#4829;&#4758; &#4808;&#4848; &#4632;&#4675;&#4709;&#4649; &#4632;&#4899;&#4964; &#4773;&#4653;&#4657;&#4637; &#4811;&#4667; &#4752;&#4704;&#4648;&#4964; &#4853;&#4757;&#4875;&#4845;&#4637; &#4720;&#4872;&#4901;&#4638;&#4704;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4770;&#4840;&#4657;&#4661;&#4962; &#4853;&#4757;&#4875;&#4841;&#4757; &#4768;&#4757;&#4641; &#4768;&#4616;&#4962; &#4840;&#4638;&#4720;&#4813;&#4637; &#4773;&#4741;&#4725; &#4635;&#4653;&#4723;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4776;&#4638;&#4720; &#4768;&#4651;&#4725; &#4672;&#4757; &#4614;&#4758;&#4723;&#4621;&#4755; &#4768;&#4609;&#4757; &#4845;&#4664;&#4723;&#4621; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4770;&#4840;&#4657;&#4661;&#4962; &#4709;&#4723;&#4637;&#4762;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4781;&#4709;&#4653; &#4773;&#4757;&#4853;&#4723;&#4842; &#4768;&#4621;&#4752;&#4872;&#4653;&#4609;&#4669;&#4637;&#4757;? &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4853;&#4757;&#4875;&#4841;&#4757;&#4637; &#4768;&#4752;&#4641;&#4725;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637; &#4819;&#4845;&#4758;&#4729;&#4757; &#4808;&#4848; &#4619;&#4845; &#4768;&#4757;&#4645;&#4726;&#4962; &#4768;&#4707;&#4725; &#4614;&#4845;&#4965; &#4661;&#4616; &#4656;&#4635;&#4792;&#4765; &#4768;&#4632;&#4656;&#4877;&#4757;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4609;&#4621;&#4874;&#4828;&#4637; &#4773;&#4757;&#4853;&#4725;&#4656;&#4635;&#4765; &#4768;&#4808;&#4677;&#4609;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4757;&#4720; &#4773;&#4757;&#4848; &#4619;&#4781;&#4792;&#4765; &#4843;&#4637;&#4753; &#4824;&#4757;&#4853; &#4704;&#4826;&#4613; &#4825;&#4650;&#4843; &#4661;&#4616; &#4678;&#4633;&#4725; &#4629;&#4829;&#4709; &#4720;&#4755;&#4872;&#4653;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4962; &#4768;&#4621;&#4819;&#4827;&#4653; &#4614;&#4845;&#4965; &#4808;&#4848; &#4813;&#4909; &#4755; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4840;&#4638;&#4720;&#4813;&#4637; &#4773;&#4870;&#4729;&#4755; &#4773;&#4877;&#4654;&#4729; &#4704;&#4632;&#4877;&#4752;&#4829; &#4773;&#4757;&#4848; &#4720;&#4872;&#4752;&#4825; &#4808;&#4899;&#4964; &#4936;&#4721;&#4637; &#4704;&#4904;&#4653;&#4677; &#4773;&#4757;&#4848; &#4720;&#4896;&#4632;&#4896;&#4632; &#4752;&#4704;&#4653;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4941;&#4721;&#4725;&#4755; &#4845;&#4610;&#4853; &#4720;&#4809;&#4725; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4661;&#4616;&#4826;&#4613; &#4808;&#4848; &#4635;&#4653;&#4843;&#4637; &#4776;&#4632;&#4897;&#4725;&#4965; &#4770;&#4840;&#4657;&#4661;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4779;&#4841;&#4725; &#4776;&#4768;&#4845;&#4609;&#4853; &#4709;&#4825;&#4814;&#4733; &#4704;&#4773;&#4653;&#4657; &#4768;&#4632;&#4753;&#4964; </font></p><p><font face="GF Zemen Unicode">46 &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4877;&#4757; &#4808;&#4848; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4612;&#4848;&#4813; &#4770;&#4840;&#4657;&#4661; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4752;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4664;&#4757;&#4878; &#4656;&#4709;&#4661;&#4704;&#4813;&#4962; &#4637;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;? &#4845;&#4613; &#4656;&#4813; &#4709;&#4825; &#4637;&#4621;&#4781;&#4726;&#4733; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4773;&#4757;&#4850;&#4609; &#4709;&#4757;&#4720;&#4808;&#4813; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4843;&#4637;&#4755;&#4617;&#4964; &#4840;&#4654;&#4636;&#4637; &#4656;&#4814;&#4733; &#4632;&#4901;&#4720;&#4813; &#4768;&#4872;&#4651;&#4733;&#4757;&#4757; &#4808;&#4872;&#4755;&#4733;&#4757;&#4757;&#4637; &#4845;&#4808;&#4661;&#4851;&#4617; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4704;&#4826;&#4843;&#4733;&#4637; &#4819;&#4632;&#4725; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4840;&#4752;&#4704;&#4648; &#4672;&#4843;&#4939; &#4840;&#4634;&#4617;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4849;&#4962; &#4773;&#4755;&#4757;&#4720; &#4637;&#4757;&#4637; &#4768;&#4723;&#4813;&#4673;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">50 &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4776;&#4634;&#4896;&#4939; &#4768;&#4757;&#4853; &#4656;&#4813; &#4661;&#4616; &#4629;&#4829;&#4705; &#4845;&#4638;&#4725; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4667;&#4616;&#4757; &#4768;&#4723;&#4661;&#4705;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4845;&#4613;&#4757;&#4637; &#4840;&#4720;&#4755;&#4872;&#4648; &#4776;&#4651;&#4657; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843;&#4733; &#4819;&#4632;&#4725; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4752;&#4704;&#4648;&#4755; &#4770;&#4840;&#4657;&#4661; &#4661;&#4616; &#4629;&#4829;&#4705; &#4618;&#4638;&#4725; &#4773;&#4757;&#4851;&#4616;&#4813; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">52 &#4661;&#4616; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4720;&#4704;&#4720;&#4753;&#4725;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4621;&#4870;&#4733; &#4848;&#4877;&#4638; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4773;&#4757;&#4850;&#4656;&#4704;&#4661;&#4707;&#4728;&#4813; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">53 &#4773;&#4757;&#4877;&#4850;&#4613; &#4776;&#4826;&#4843; &#4672;&#4757; &#4864;&#4637;&#4648;&#4813; &#4618;&#4872;&#4853;&#4617;&#4725; &#4720;&#4635;&#4776;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">54 &#4776;&#4826;&#4843; &#4808;&#4850;&#4843;&#4637; &#4770;&#4840;&#4657;&#4661; &#4704;&#4768;&#4845;&#4609;&#4853; &#4632;&#4779;&#4776;&#4621; &#4720;&#4872;&#4621;&#4902; &#4768;&#4621;&#4720;&#4632;&#4619;&#4616;&#4656;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4826;&#4843; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4896;&#4872;&#4709; &#4808;&#4851;&#4616;&#4733; &#4637;&#4853;&#4653;&#4965; &#4772;&#4941;&#4652;&#4637; &#4808;&#4848;&#4637;&#4725;&#4707;&#4621; &#4776;&#4720;&#4635; &#4612;&#4848;&#4964; &#4704;&#4826;&#4843;&#4637; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4720;&#4672;&#4632;&#4896;&#4962; </font></p><p><font face="GF Zemen Unicode">55 &#4840;&#4768;&#4845;&#4609;&#4853;&#4637; &#4939;&#4658;&#4779; &#4672;&#4653;&#4710; &#4752;&#4704;&#4653;&#4962; &#4709;&#4825; &#4656;&#4814;&#4733;&#4637; &#4651;&#4659;&#4728;&#4813;&#4757; &#4843;&#4752;&#4921; &#4824;&#4757;&#4853; &#4776;&#4939;&#4658;&#4779; &#4704;&#4938;&#4725; &#4776;&#4768;&#4872;&#4649; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">56 &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4845;&#4936;&#4621;&#4873;&#4725; &#4752;&#4704;&#4653;&#4964; &#4704;&#4632;&#4677;&#4848;&#4661;&#4637; &#4678;&#4632;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4637;&#4757; &#4845;&#4632;&#4661;&#4619;&#4733;&#4747;&#4621;? &#4808;&#4848; &#4704;&#4819;&#4617; &#4768;&#4845;&#4632;&#4899;&#4637; &#4845;&#4614;&#4757;&#4757;? &#4720;&#4707;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">57 &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4637; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4845;&#4845;&#4825;&#4725; &#4824;&#4757;&#4853; &#4773;&#4653;&#4657; &#4843;&#4616;&#4704;&#4725;&#4757; &#4661;&#4941;&#4651; &#4840;&#4634;&#4843;&#4813;&#4672;&#4813; &#4656;&#4813; &#4706;&#4758;&#4653; &#4773;&#4757;&#4850;&#4843;&#4632;&#4616;&#4781;&#4723;&#4728;&#4813; &#4768;&#4824;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
