<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3579">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P62_5268"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4629;&#4829;&#4705; &#4609;&#4617; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4936;&#4925;&#4632;&#4813; &#4704;&#4720;&#4667;&#4872;&#4649; &#4874;&#4828; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962;   </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4776;&#4629;&#4829;&#4705; &#4776;&#4840;&#4752;&#4872;&#4849; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4656;&#4813;&#4965; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733;  &#4637;&#4648;&#4901;&#4755;&#4962;   </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4840;&#4779;&#4613;&#4755;&#4725; &#4773;&#4877;&#4653; &#4776;&#4678;&#4632;&#4704;&#4725; &#4661;&#4941;&#4651; &#4768;&#4645;&#4651;  &#4609;&#4616;&#4725; &#4853;&#4757;&#4875;&#4846;&#4733; &#4768;&#4757;&#4641;&#4964; &#4720;&#4664;&#4781;&#4635;&#4733;&#4609;&#4637; &#4704;&#4826;&#4613; &#4620;&#4618;&#4725; &#4704;&#4637;&#4723;&#4853;&#4649;&#4704;&#4725;  &#4661;&#4941;&#4651; &#4768;&#4753;&#4649;&#4768;&#4728;&#4813; &#4709;&#4616;&#4613; &#4773;&#4824;&#4827;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4840;&#4752;&#4872;&#4849; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4656;&#4813;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4843;&#4824;&#4875;&#4867;&#4728;&#4813;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4896;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4770;&#4843;&#4657;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725; &#4938;&#4725; &#4808;&#4848; &#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4773;&#4616;&#4937;&#4964; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4656;&#4813; &#4609;&#4617; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4685;&#4901;&#4653; &#4704;&#4907;&#4757;&#4675;&#4813; &#4619;&#4845; &#4768;&#4757;&#4853; &#4768;&#4757;&#4853; &#4853;&#4757;&#4875;&#4845; &#4776;&#4826;&#4843; &#4845;&#4664;&#4776;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4845;&#4613;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4621;&#4870;&#4731;&#4733;&#4609;&#4637; &#4704;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757;&#4962; &#4840;&#4773;&#4752;&#4826;&#4613; &#4853;&#4757;&#4875;&#4846;&#4733; &#4752;&#4872;&#4653; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4658;&#4896;&#4845;&#4673;&#4768;&#4733;&#4609;&#4965; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4755;&#4757;&#4720;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4938;&#4725; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4661;&#4616;&#4720;&#4683;&#4648;&#4896; &#4752;&#4813;&#4964; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4704;&#4720;&#4667;&#4872;&#4648; &#4874;&#4828; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4720;&#4683;&#4648;&#4896;&#4965; &#4773;&#4752;&#4826;&#4613;&#4637; &#4853;&#4757;&#4875;&#4846;&#4733; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4616;&#4824;&#4619;&#4616;&#4637; &#4632;&#4723;&#4656;&#4706;&#4843; &#4845;&#4614;&#4755;&#4617; &#4725;&#4617;&#4768;&#4728;&#4811;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4770;&#4843;&#4657; &#4773;&#4757;&#4851;&#4824;&#4824; &#4768;&#4848;&#4648;&#4873;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648;&#4813; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4752;&#4872;&#4853; &#4685;&#4901;&#4653; &#4776;&#4846;&#4653;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4853;&#4757;&#4875;&#4846;&#4733; &#4768;&#4757;&#4645;&#4720;&#4813; &#4808;&#4848;&#4634;&#4843;&#4853;&#4649;&#4704;&#4725; &#4661;&#4941;&#4651; &#4808;&#4656;&#4849;&#4965; &#4704;&#4826;&#4843;&#4637; &#4768;&#4758;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4843;&#4657;&#4637; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4773;&#4877;&#4654;&#4733; &#4704;&#4678;&#4633;&#4704;&#4725; &#4661;&#4941;&#4651; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4620;&#4622;&#4733;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4853;&#4757;&#4875;&#4846;&#4733; &#4720;&#4776;&#4616;&#4964; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4633;&#4660;&#4637; &#4770;&#4843;&#4657;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4609;&#4617;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4843;&#4657;&#4757; &#4616;&#4629;&#4829;&#4705; &#4773;&#4757;&#4850;&#4752;&#4877;&#4653; &#4843;&#4824;&#4824;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4723;&#4710;&#4721;&#4757; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4755;&#4964; &#4629;&#4829;&#4705;&#4637; &#4936;&#4901;&#4752;&#4813; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4936;&#4925;&#4632;&#4813; &#4704;&#4720;&#4667;&#4872;&#4649; &#4874;&#4828;&#4965; &#4629;&#4829;&#4705; &#4773;&#4843;&#4841; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4710;&#4725;&#4755; &#4779;&#4613;&#4755;&#4721; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4633;&#4660;&#4637; &#4773;&#4757;&#4851;&#4824;&#4827;&#4728;&#4813; &#4840;&#4654;&#4708;&#4621; &#4621;&#4870;&#4733;&#4965; &#4840;&#4875;&#4853;&#4637; &#4621;&#4870;&#4733;&#4965; &#4840;&#4637;&#4755;&#4660;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4720;&#4656;&#4621;&#4936;&#4813; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4768;&#4653;&#4707; &#4666;&#4613; &#4843;&#4613;&#4621; &#4656;&#4814;&#4733; &#4875;&#4667;&#4755; &#4902;&#4651;&#4728;&#4813;&#4757; &#4845;&#4824;&#4813; &#4616;&#4656;&#4621;&#4941; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4848; &#4770;&#4843;&#4650;&#4782; &#4636;&#4851; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4843;&#4657;&#4757; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4938;&#4725; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4964; &#4633;&#4660;&#4757;&#4637; &#4773;&#4757;&#4848; &#4936;&#4649; &#4704;&#4821;&#4853;&#4636;&#4813; &#4609;&#4617; &#4936;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964;16&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4840;&#4637;&#4661;&#4781;&#4649;&#4757; &#4723;&#4710;&#4725; &#4840;&#4634;&#4664;&#4776;&#4633;&#4725;&#4757; &#4779;&#4613;&#4755;&#4725; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4773;&#4757;&#4850;&#4808;&#4897; &#4773;&#4824;&#4829; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4770;&#4843;&#4657;&#4637; &#4779;&#4613;&#4755;&#4725;&#4757;&#4962; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4897; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4675;&#4621; &#4778;&#4851;&#4753;&#4757; &#4723;&#4710;&#4725; &#4840;&#4720;&#4664;&#4776;&#4633; &#4779;&#4613;&#4755;&#4725; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4632;&#4779;&#4776;&#4621; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965; &#4840;&#4779;&#4613;&#4755;&#4721;&#4637; &#4773;&#4877;&#4653; &#4907;&#4635; &#4848;&#4648;&#4677; &#4632;&#4652;&#4725; &#4632;&#4653;&#4872;&#4901; &#4704;&#4864;&#4632;&#4648; &#4874;&#4828;&#4965; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661; &#4813;&#4739; &#4808;&#4848; &#4661;&#4941;&#4651;&#4813; &#4720;&#4632;&#4616;&#4656;&#4965; &#4672;&#4853;&#4638;&#4637; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4704;&#4851;&#4649; &#4609;&#4617; &#4619;&#4845; &#4612;&#4848;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4648;&#4763;&#4813; &#4672;&#4757; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661; &#4808;&#4897;&#4965; &#4704;&#4770;&#4843;&#4650;&#4782;&#4637; &#4851;&#4653;&#4731; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4704;&#4876;&#4621;&#4872;&#4619; &#4656;&#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4846;&#4653;&#4851;&#4758;&#4661;&#4637; &#4813;&#4661;&#4901; &#4840;&#4808;&#4656;&#4849;&#4768;&#4728;&#4813;&#4757; &#4773;&#4752;&#4826;&#4843;&#4757; &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4757; &#4853;&#4757;&#4875;&#4846;&#4733; &#4770;&#4843;&#4657; &#4704;&#4876;&#4621;&#4872;&#4619; &#4768;&#4678;&#4635;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; &#4704;&#4634;&#4632;&#4899;&#4813; &#4824;&#4632;&#4757; &#4621;&#4870;&#4731;&#4733;&#4609; &#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4757;&#4962; &#4773;&#4752;&#4826;&#4613; &#4853;&#4757;&#4875;&#4846;&#4733;  &#4637;&#4757;&#4853;&#4653; &#4755;&#4728;&#4813;? &#4709;&#4616;&#4813; &#4658;&#4896;&#4845;&#4673;&#4965; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609; &#4773;&#4757;&#4850;&#4613; &#4709;&#4619;&#4733;&#4609; &#4723;&#4661;&#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; &#4773;&#4661;&#4651;&#4772;&#4621; &#4845;&#4613;&#4757; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4704;&#4848;&#4648;&#4677; &#4720;&#4667;&#4872;&#4648;&#4964;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4661;&#4781;&#4757;&#4667;&#4872;&#4653; &#4853;&#4648;&#4661; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4840;&#4772;&#4653;&#4725;&#4651;&#4757; &#4707;&#4629;&#4653;  &#4776;&#4938;&#4723;&#4733;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4672; &#4773;&#4757;&#4850;&#4609; &#4773;&#4661;&#4781;&#4725;&#4667;&#4872;&#4649; &#4853;&#4648;&#4661; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4813;&#4739; &#4776;&#4938;&#4723;&#4733;&#4609; &#4768;&#4848;&#4648;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">v24&#4964; &#4845;&#4792;&#4813;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4869; &#4896;&#4757;&#4779;&#4651; &#4773;&#4757;&#4848; &#4614;&#4752;&#4733; &#4840;&#4637;&#4853;&#4653; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4773;&#4757;&#4850;&#4843;&#4813;&#4673;&#4965; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4824;&#4619;&#4616;&#4633; &#4773;&#4757;&#4853;&#4725;&#4936;&#4649; &#4752;&#4813;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
