<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3580">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P86_7268"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">v1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617;&#4965; &#4704;&#4707;&#4629;&#4649;&#4637; &#4768;&#4896;&#4872;&#4709; &#4840;&#4752;&#4704;&#4649; &#4840;&#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4725; &#4609;&#4617;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4938;&#4725; &#4840;&#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4813;&#4739; &#4773;&#4661;&#4778;&#4667;&#4872;&#4649;&#4725; &#4853;&#4648;&#4661; &#4773;&#4757;&#4851;&#4848;&#4648;&#4672; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965; &#4621;&#4707;&#4728;&#4813; &#4672;&#4616;&#4896; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4840;&#4720;&#4752;&#4643; &#4752;&#4941;&#4661; &#4776;&#4826;&#4843; &#4808;&#4850;&#4843; &#4768;&#4621;&#4672;&#4648;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">v2&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4843;&#4657;&#4757;&#4962; &#4840;&#4707;&#4621;&#4905;&#4725; &#4632;&#4685;&#4648;&#4907;  &#4640;&#4653;&#4720;&#4613; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4609;&#4616;&#4720;&#4763; &#4874;&#4828; &#4877;&#4648;&#4827;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">v3&#4964; &#4770;&#4843;&#4657;&#4637; &#4840;&#4707;&#4621;&#4905;&#4725; &#4632;&#4685;&#4648;&#4907; &#4640;&#4653;&#4726; &#4840;&#4877;&#4653;&#4827;&#4725; &#4782;&#4648;&#4709;&#4723; &#4704;&#4720;&#4707;&#4616; &#4661;&#4941;&#4651; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4872;&#4648;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">v4&#4964; &#4770;&#4843;&#4657; &#4840;&#4872;&#4648;&#4824;&#4704;&#4725;&#4637; &#4637;&#4781;&#4757;&#4843;&#4725; &#4845;&#4613; &#4752;&#4813;&#4964; &#4776;&#4877;&#4709;&#4933; &#4840;&#4808;&#4897;&#4725; &#4629;&#4829;&#4709; &#4808;&#4757;&#4854;&#4733; &#4656;&#4621;&#4936;&#4766;&#4733; &#4609;&#4617; &#4776;&#4877;&#4709;&#4933; &#4776;&#4808;&#4897; &#4704;&#4747;&#4619; &#4704;&#4632;&#4757;&#4872;&#4853; &#4619;&#4845; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4638;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">v5&#4964; &#4840;&#4808;&#4897;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4720;&#4872;&#4653;&#4824;&#4813; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4877;&#4709;&#4933; &#4704;&#4808;&#4897;&#4704;&#4725; &#4632;&#4757;&#4872;&#4853; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4720;&#4808;&#4616;&#4849;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4768;&#4621;&#4720;&#4872;&#4648;&#4825;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">v6&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4840;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813;&#4757; &#4637;&#4853;&#4653; &#4616;&#4773;&#4763; &#4845;&#4656;&#4896;&#4757; &#4824;&#4757;&#4853; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653; &#4773;&#4757;&#4851;&#4843;&#4659;&#4843;&#4728;&#4813; &#4840;&#4635;&#4616;&#4619;&#4728;&#4813;&#4965; &#4776;&#4877;&#4709;&#4933; &#4840;&#4808;&#4897; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4675;&#4621; &#4843;&#4621;&#4656;&#4633;&#4965;  &#4773;&#4752;&#4826;&#4843; &#4656;&#4621;&#4936;&#4766;&#4733; &#4609;&#4617; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4768;&#4653;&#4707;  &#4819;&#4632;&#4725; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4612;&#4849; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">v7&#4964; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757; &#4704;&#4773;&#4752;&#4653;&#4657; &#4939;&#4757;&#4723; &#4768;&#4661;&#4752;&#4643;&#4965; &#4773;&#4752;&#4826;&#4613;&#4757;&#4637; &#4770;&#4843;&#4657; &#4872;&#4648;&#4827;&#4728;&#4813;&#4964; &#4704;&#4632;&#4757;&#4872;&#4853; &#4659;&#4617; &#4661;&#4619;&#4621;&#4872;&#4648;&#4825;&#4768;&#4728;&#4813; &#4664;&#4616;&#4936;&#4723;&#4638;&#4733; &#4752;&#4704;&#4649;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">v8&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4936;&#4925;&#4632;&#4813; &#4704;&#4720;&#4872;&#4648;&#4825; &#4874;&#4828; &#4773;&#4661;&#4778;&#4853;&#4753; &#4853;&#4648;&#4661; &#4704;&#4656;&#4936;&#4653; &#4813;&#4661;&#4901; &#4704;&#4840;&#4661;&#4941;&#4651;&#4728;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">v9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4827;&#4652; &#4840;&#4877;&#4709;&#4933;&#4757; &#4752;&#4813;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4619;&#4845; &#4768;&#4757;&#4776;&#4707;&#4621;&#4843;&#4616;&#4609; &#4768;&#4616;&#4813;&#4964; &#4661;&#4616;&#4826;&#4613; &#4840;&#4826;&#4843; &#4661;&#4941;&#4651; &#4661;&#4637; &#4773;&#4661;&#4776; &#4827;&#4652;  &#4853;&#4648;&#4661; &#4876;&#4621;&#4872;&#4619; &#4720;&#4709;&#4622; &#4720;&#4896;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">v10&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4876;&#4621;&#4872;&#4619; &#4656;&#4936;&#4649;&#4964; &#4776;&#4808;&#4649;&#4637; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4632;&#4664; &#4874;&#4828; &#4704;&#4770;&#4843;&#4650;&#4782; &#4636;&#4851; &#4939;&#4658;&#4779; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">v11&#4964; &#4776;&#4939;&#4658;&#4779;&#4813;&#4637; &#4704;&#4747;&#4619; &#4704;&#4752;&#4875;&#4813; &#4840;&#4637;&#4853;&#4650;&#4721;&#4757; &#4941;&#4652; &#4840;&#4674;&#4899; &#4773;&#4757;&#4878;&#4731; &#4678;&#4622;&#4637; &#4704;&#4826;&#4843;&#4813; &#4672;&#4757; &#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">v12&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4776;&#4637;&#4853;&#4650;&#4721; &#4941;&#4652; &#4776;&#4704;&#4617; &#4704;&#4747;&#4619; &#4632;&#4755;&#4813; &#4672;&#4648;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4755; &#4768;&#4621;&#4632;&#4899;&#4619;&#4728;&#4813;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4826;&#4843;&#4813; &#4819;&#4632;&#4725; &#4840;&#4776;&#4752;&#4819;&#4757;&#4757; &#4637;&#4853;&#4653; &#4941;&#4652; &#4704;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">v13&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4770;&#4843;&#4657; &#4704;&#4770;&#4843;&#4650;&#4782; &#4768;&#4896;&#4872;&#4709; &#4659;&#4616; &#4819;&#4845;&#4753;&#4757; &#4768;&#4757;&#4645;&#4726; &#4720;&#4632;&#4616;&#4776;&#4720;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4720;&#4632;&#4824;&#4824; &#4656;&#4845;&#4941; &#4704;&#4773;&#4865; &#4840;&#4843;&#4824; &#4656;&#4813;  &#4704;&#4938;&#4721; &#4678;&#4638; &#4752;&#4704;&#4653;&#4964; &#4770;&#4843;&#4657;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4710;&#4962; &#4776;&#4773;&#4763; &#4808;&#4872;&#4757;  &#4808;&#4845;&#4661; &#4776;&#4896;&#4619;&#4726;&#4731;&#4733;&#4757; &#4808;&#4872;&#4757; &#4752;&#4613;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">v14&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4964; &#4773;&#4756; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4640;&#4651;&#4810;&#4725;  &#4768;&#4616;&#4675; &#4614;&#4764; &#4768;&#4609;&#4757; &#4632;&#4901;&#4732;&#4768;&#4616;&#4609; &#4768;&#4616;&#4962; &#4770;&#4843;&#4657;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4704;&#4877;&#4637;&#4707;&#4649; &#4720;&#4848;&#4941;&#4726; &#4656;&#4872;&#4848;&#4755;&#4962; &#4876;&#4723;&#4844; &#4616;&#4707;&#4650;&#4843;&#4813; &#4840;&#4634;&#4752;&#4877;&#4648;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">v15&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4640;&#4651;&#4810;&#4725; &#4768;&#4616;&#4675; &#4770;&#4843;&#4657;&#4757;&#4962; &#4768;&#4757;&#4720; &#4840;&#4678;&#4637;&#4613;&#4704;&#4725; &#4661;&#4941;&#4651; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4755; &#4907;&#4635;&#4613;&#4757; &#4776;&#4773;&#4877;&#4653;&#4613; &#4768;&#4813;&#4621;&#4677; &#4768;&#4616;&#4813;&#4962; &#4770;&#4843;&#4657;&#4637; &#4773;&#4757;&#4850;&#4609; &#4768;&#4848;&#4648;&#4872;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
