<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3592">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P425_35129"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4616;&#4637;&#4755;&#4660; &#4752;&#4872;&#4853; &#4821;&#4899; &#4845;&#4613; &#4752;&#4813;&#4964; &#4840;&#4846;&#4660;&#4941; &#4704;&#4789;&#4653; &#4773;&#4653;&#4657; &#4752;&#4813;&#4755;&#4962; &#4840;&#4637;&#4755;&#4660;&#4637; &#4704;&#4789;&#4653; &#4840;&#4872;&#4616;&#4819;&#4853; &#4768;&#4707;&#4725; &#4635;&#4778;&#4653; &#4709;&#4653;&#4721; &#4656;&#4621;&#4936;&#4763; &#4661;&#4616; &#4752;&#4704;&#4648; &#4872;&#4616;&#4819;&#4853;&#4757;&#4755; &#4707;&#4659;&#4757;&#4757; &#4808;&#4648;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4821;&#4899;&#4813;&#4637; &#4616;&#4672;&#4649;&#4725; &#4616;&#4637;&#4755;&#4660; &#4621;&#4870;&#4733; &#4704;&#4840;&#4808;&#4872;&#4758;&#4731;&#4728;&#4813;&#4965; &#4616;&#4768;&#4706;&#4820;&#4829;&#4653; &#4621;&#4870;&#4733;&#4965; &#4616;&#4780;&#4620;&#4877; &#4621;&#4870;&#4733;&#4965; &#4616;&#4768;&#4645;&#4650;&#4772;&#4621; &#4621;&#4870;&#4733;&#4965; &#4616;&#4660;&#4780;&#4637; &#4621;&#4870;&#4733;&#4965; &#4616;&#4774;&#4940;&#4653; &#4621;&#4870;&#4733;&#4965; &#4616;&#4664;&#4634;&#4851; &#4621;&#4870;&#4733; &#4614;&#4752;&#4964; &#4840;&#4846;&#4660;&#4941; &#4621;&#4869; &#4840;&#4637;&#4755;&#4660; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733; &#4704;&#4840;&#4808;&#4872;&#4758;&#4731;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4616;&#4637;&#4755;&#4660; &#4621;&#4869;&#4965; &#4616;&#4635;&#4778;&#4653; &#4621;&#4869;&#4965; &#4616;&#4872;&#4616;&#4819;&#4853; &#4621;&#4869;&#4965; &#4616;&#4774;&#4940;&#4653; &#4621;&#4869;&#4965; &#4616;&#4656;&#4616;&#4912;&#4819;&#4853; &#4877;&#4757; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4773;&#4757;&#4866; &#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733; &#4768;&#4621;&#4752;&#4704;&#4649;&#4725;&#4637; &#4840;&#4660;&#4726;&#4733; &#4621;&#4870;&#4729;&#4637; &#4661;&#4637; &#4635;&#4613;&#4616;&#4613;&#4965; &#4753;&#4819;&#4965; &#4820;&#4877;&#4619;&#4965; &#4634;&#4621;&#4779;&#4965; &#4722;&#4653;&#4923; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4779;&#4613;&#4753; &#4808;&#4848; &#4768;&#4621;&#4819;&#4827;&#4653;&#4755; &#4808;&#4848; &#4752;&#4812; &#4621;&#4869; &#4808;&#4848; &#4770;&#4843;&#4657; &#4808;&#4848; &#4768;&#4616;&#4678;&#4733;&#4637; &#4672;&#4653;&#4704;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725; &#4773;&#4757;&#4850;&#4656;&#4896;&#4757; &#4633;&#4660;&#4757; &#4768;&#4824;&#4824; &#4768;&#4617;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4851;&#4824;&#4824; &#4704;&#4768;&#4707;&#4723;&#4728;&#4813; &#4808;&#4757;&#4853;&#4638;&#4733; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725; &#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4779;&#4616;&#4813; &#4776;&#4872;&#4616;&#4819;&#4853;&#4755; &#4776;&#4707;&#4659;&#4757; &#4768;&#4872;&#4653; &#4620;&#4619; &#4616;&#4637;&#4755;&#4660; &#4768;&#4645;&#4653; &#4821;&#4899; &#4614;&#4752;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4637;&#4755;&#4660; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733; &#4704;&#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4653;&#4661;&#4725;  &#4720;&#4672;&#4709;&#4616;&#4811;&#4621;&#4755;&#4964; &#4840;&#4872;&#4616;&#4819;&#4853;&#4637; &#4637;&#4853;&#4653; &#4616;&#4672;&#4649;&#4725; &#4616;&#4637;&#4755;&#4660; &#4621;&#4870;&#4733; &#4614;&#4758;&#4768;&#4621;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4853;&#4757;&#4704;&#4653; &#4776;&#4768;&#4660;&#4653; &#4864;&#4637;&#4654; &#4704;&#4660;&#4780;&#4637; &#4938;&#4725; &#4621;&#4938;&#4725; &#4773;&#4661;&#4779;&#4616;&#4813; &#4773;&#4661;&#4776; &#4634;&#4781;&#4637;&#4723;&#4725; &#4853;&#4648;&#4661; &#4752;&#4704;&#4648;&#4964; &#4853;&#4757;&#4704;&#4649;&#4637; &#4704;&#4672;&#4765; &#4704;&#4777;&#4621;  &#4808;&#4848; &#4819;&#4845;&#4757;&#4723;&#4913;&#4811; &#4656;&#4814;&#4733; &#4768;&#4616;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4723;&#4913;&#4811; &#4637;&#4853;&#4653; &#4616;&#4637;&#4755;&#4660; &#4752;&#4704;&#4648;&#4964; &#4704;&#4637;&#4755;&#4660; &#4851;&#4653;&#4731; &#4843;&#4616;&#4813; &#4723;&#4913;&#4811; &#4877;&#4757; &#4616;&#4772;&#4941;&#4652;&#4637; &#4621;&#4870;&#4733; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4853;&#4757;&#4704;&#4649;&#4637; &#4808;&#4848; &#4675;&#4755; &#4808;&#4757;&#4829; &#4776;&#4808;&#4757;&#4825; &#4704;&#4848;&#4705;&#4709; &#4808;&#4872;&#4757; &#4808;&#4648;&#4848;&#4964; &#4704;&#4637;&#4755;&#4660;&#4637; &#4776;&#4720;&#4638;&#4733; &#4632;&#4779;&#4776;&#4621; &#4840;&#4752;&#4704;&#4649;&#4725; &#4773;&#4752;&#4826;&#4613; &#4776;&#4720;&#4638;&#4733; &#4616;&#4772;&#4941;&#4652;&#4637;  &#4614;&#4753;&#4964; &#4840;&#4637;&#4755;&#4660;&#4637; &#4853;&#4757;&#4704;&#4653; &#4704;&#4808;&#4757;&#4825; &#4704;&#4777;&#4621; &#4704;&#4656;&#4636;&#4757; &#4808;&#4872;&#4757; &#4752;&#4704;&#4648;&#4965;  &#4632;&#4813;&#4907;&#4813;&#4637; &#4704;&#4707;&#4629;&#4649; &#4768;&#4896;&#4872;&#4709; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4843;&#4616;&#4813; &#4616;&#4772;&#4941;&#4652;&#4637; &#4752;&#4704;&#4648;&#4965; &#4704;&#4656;&#4636;&#4757;&#4637; &#4704;&#4777;&#4621; &#4843;&#4616;&#4813; &#4616;&#4637;&#4755;&#4660; &#4752;&#4704;&#4648;&#4965; &#4853;&#4757;&#4704;&#4649;&#4637; &#4707;&#4629;&#4649; &#4752;&#4704;&#4648;&#4964; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4808;&#4848; &#4768;&#4660;&#4653;&#4965; &#4704;&#4637;&#4645;&#4651;&#4677;&#4637; &#4704;&#4777;&#4621; &#4808;&#4848; &#4845;&#4659;&#4782;&#4653; &#4848;&#4648;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4845;&#4659;&#4782;&#4653;&#4755; &#4704;&#4768;&#4660;&#4653; &#4632;&#4779;&#4776;&#4621; &#4708;&#4725;&#4659;&#4757;&#4755; &#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4845;&#4709;&#4621;&#4819;&#4637;&#4755; &#4632;&#4757;&#4848;&#4654;&#4733;&#4811;&#4965; &#4854;&#4653;&#4755; &#4840;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4656;&#4814;&#4733;&#4965; &#4819;&#4845;&#4757;&#4854;&#4653;&#4755; &#4840;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4656;&#4814;&#4733;&#4965; &#4723;&#4821;&#4755;&#4781;&#4755; &#4840;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4656;&#4814;&#4733;&#4965; &#4632;&#4874;&#4854;&#4755; &#4840;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4656;&#4814;&#4733;&#4965; &#4646;&#4661;&#4721; &#4782;&#4648;&#4709;&#4726;&#4733; &#4616;&#4637;&#4755;&#4660; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4637;&#4755;&#4660; &#4621;&#4870;&#4733; &#4877;&#4757; &#4840;&#4773;&#4752;&#4826;&#4613;&#4757; &#4776;&#4720;&#4638;&#4733; &#4656;&#4814;&#4733; &#4618;&#4843;&#4659;&#4853;&#4849;&#4768;&#4728;&#4813; &#4768;&#4621;&#4731;&#4617;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4704;&#4826;&#4843; &#4768;&#4872;&#4653; &#4704;&#4632;&#4672;&#4632;&#4901; &#4920;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4920;&#4753; &#4874;&#4828; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;&#4757; &#4840;&#4885;&#4621;&#4704;&#4725; &#4877;&#4709;&#4653; &#4768;&#4661;&#4872;&#4704;&#4649;&#4768;&#4728;&#4813;&#4965; &#4936;&#4925;&#4632;&#4813;&#4637; &#4768;&#4619;&#4659;&#4848;&#4849;&#4768;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4846;&#4660;&#4941; &#4621;&#4870;&#4733; &#4770;&#4843;&#4657;&#4757;&#4962; &#4773;&#4756; &#4709;&#4825; &#4629;&#4829;&#4709; &#4661;&#4616; &#4614;&#4757;&#4609; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4707;&#4648;&#4776;&#4765; &#4616;&#4637;&#4757; &#4768;&#4757;&#4853; &#4781;&#4941;&#4621; &#4768;&#4757;&#4853;&#4637; &#4821;&#4899; &#4709;&#4731; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4872;&#4613; &#4656;&#4896;&#4792;&#4765;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4770;&#4843;&#4657;&#4637;&#4962; &#4709;&#4825; &#4629;&#4829;&#4709;&#4661; &#4776;&#4614;&#4757;&#4613; &#4720;&#4651;&#4651;&#4635;&#4813;&#4637; &#4840;&#4772;&#4941;&#4652;&#4637; &#4768;&#4872;&#4653; &#4896;&#4709;&#4710;&#4613; &#4773;&#4757;&#4848; &#4614;&#4752; &#4808;&#4848; &#4849;&#4653; &#4808;&#4901;&#4720;&#4613; &#4704;&#4940;&#4653;&#4827;&#4813;&#4843;&#4757;&#4755; &#4704;&#4651;&#4939;&#4845;&#4637; &#4637;&#4853;&#4653; &#4616;&#4768;&#4757;&#4720; &#4661;&#4941;&#4651; &#4632;&#4757;&#4901;&#4653; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4846;&#4660;&#4941;&#4637; &#4621;&#4870;&#4733;&#4962; &#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4768;&#4845;&#4704;&#4675;&#4757;&#4637;&#4964; &#4704;&#4664;&#4616;&#4678;&#4813;&#4637; &#4813;&#4661;&#4901; &#4616;&#4634;&#4758;&#4649;&#4725;&#4965; &#4704;&#4708;&#4725;&#4659;&#4757;&#4755; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4704;&#4770;&#4845;&#4829;&#4651;&#4772;&#4621;&#4637; &#4664;&#4616;&#4678; &#4616;&#4634;&#4758;&#4649;&#4725; &#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757; &#4840;&#4709;&#4648;&#4725; &#4656;&#4648;&#4872;&#4622;&#4733; &#4768;&#4619;&#4728;&#4813; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4770;&#4843;&#4657;&#4637; &#4840;&#4846;&#4660;&#4941; &#4808;&#4872;&#4757; &#4616;&#4634;&#4614;&#4753; &#4616;&#4772;&#4941;&#4652;&#4637;&#4755; &#4616;&#4637;&#4755;&#4660;&#4962; &#4768;&#4757;&#4720; &#4709;&#4825; &#4629;&#4829;&#4709; &#4752;&#4613;&#4965; &#4925;&#4753;&#4637; &#4739;&#4845;&#4621; &#4768;&#4616;&#4613; &#4768;&#4757;&#4853; &#4821;&#4899; &#4709;&#4731; &#4768;&#4845;&#4614;&#4757;&#4621;&#4613;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4720;&#4651;&#4651;&#4635;&#4813; &#4768;&#4872;&#4653; &#4616;&#4768;&#4757;&#4720; &#4845;&#4614;&#4755;&#4621;&#4965; &#4849;&#4653; &#4773;&#4757;&#4787;&#4757; &#4706;&#4614;&#4757;&#4637; &#4725;&#4632;&#4752;&#4901;&#4648;&#4811;&#4616;&#4613;&#4965; &#4616;&#4768;&#4757;&#4720;&#4637; &#4845;&#4614;&#4755;&#4621;&#4964; &#4616;&#4776;&#4752;&#4819;&#4755;&#4813;&#4843;&#4757;&#4637; &#4840;&#4709;&#4648;&#4725; &#4656;&#4648;&#4872;&#4622;&#4733; &#4706;&#4614;&#4753;&#4619;&#4728;&#4813; &#4840;&#4704;&#4648;&#4721;&#4637; &#4706;&#4614;&#4753; &#4723;&#4659;&#4853;&#4851;&#4728;&#4811;&#4616;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
