<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3576">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_24"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4776;&#4638;&#4720; &#4704;&#4747;&#4619; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4633;&#4660;&#4757; &#4768;&#4872;&#4621;&#4875;&#4845; &#4840;&#4752;&#4812;&#4757; &#4621;&#4869; &#4770;&#4843;&#4657;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4707;&#4650;&#4843;&#4844; &#4633;&#4660; &#4638;&#4726;&#4768;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4768;&#4757;&#4720;&#4755; &#4845;&#4613; &#4629;&#4829;&#4709; &#4609;&#4617; &#4720;&#4752;&#4645;&#4723;&#4733;&#4609; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4808;&#4848;&#4637;&#4656;&#4899;&#4728;&#4813; &#4637;&#4853;&#4653; &#4845;&#4613;&#4757; &#4846;&#4653;&#4851;&#4758;&#4661; &#4720;&#4667;&#4872;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4616;&#4633;&#4660; &#4773;&#4757;&#4848; &#4752;&#4872;&#4653;&#4609;&#4725; &#4840;&#4773;&#4877;&#4651;&#4733;&#4609; &#4907;&#4635; &#4840;&#4634;&#4648;&#4877;&#4896;&#4813;&#4757; &#4710;&#4723; &#4609;&#4617; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4901;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4637;&#4853;&#4648; &#4704;&#4851;&#4813; &#4776;&#4826;&#4613;&#4637; &#4776;&#4618;&#4707;&#4758;&#4661; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4808;&#4757;&#4829; &#4773;&#4661;&#4776; &#4772;&#4941;&#4651;&#4901;&#4661; &#4853;&#4648;&#4661; &#4840;&#4780;&#4901;&#4843;&#4813;&#4843;&#4757; &#4637;&#4853;&#4653; &#4609;&#4617; &#4773;&#4661;&#4776; &#4928;&#4624;&#4845; &#4632;&#4877;&#4706;&#4843; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4853;&#4648;&#4661; &#4851;&#4653;&#4731;&#4733;&#4609; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4629;&#4845;&#4808;&#4725;&#4613; &#4821;&#4853;&#4636; &#4609;&#4617; &#4635;&#4757;&#4637; &#4768;&#4845;&#4683;&#4683;&#4637;&#4613;&#4637;&#4964; &#4776;&#4633;&#4660; &#4875;&#4653; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4757;&#4850;&#4609; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4773;&#4614;&#4755;&#4616;&#4609;&#4964; &#4768;&#4621;&#4901;&#4621;&#4613;&#4637;&#4965;  &#4768;&#4621;&#4720;&#4813;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813;&#4962; &#4773;&#4656;&#4899;&#4733;&#4747;&#4616;&#4609; &#4709;&#4844; &#4840;&#4635;&#4621;&#4609;&#4619;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653; &#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4723;&#4808;&#4653;&#4659;&#4616;&#4613;&#4755; &#4925;&#4755;&#4965; &#4768;&#4845;&#4830;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4925;&#4755;&#4965; &#4773;&#4869;&#4877; &#4704;&#4653;&#4723;&#4964; &#4707;&#4650;&#4843;&#4844; &#4633;&#4660; &#4843;&#4824;&#4824;&#4613;&#4757; &#4629;&#4877; &#4609;&#4617; &#4896;&#4709;&#4677;&#4965; &#4768;&#4853;&#4653;&#4872;&#4813;&#4637;&#4964; &#4704;&#4637;&#4725;&#4612;&#4853;&#4704;&#4725;&#4637; &#4609;&#4617; &#4773;&#4757;&#4850;&#4776;&#4755;&#4808;&#4757;&#4621;&#4613; &#4808;&#4848; &#4672;&#4765;&#4637; &#4808;&#4848; &#4877;&#4651;&#4637; &#4768;&#4725;&#4704;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4826;&#4613; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4776;&#4768;&#4941;&#4613; &#4768;&#4845;&#4616;&#4845;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4720;&#4923;&#4936;&#4704;&#4725;&#4757; &#4609;&#4617; &#4725;&#4896;&#4709;&#4677;&#4755; &#4723;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4704;&#4672;&#4757;&#4637; &#4704;&#4620;&#4618;&#4725;&#4637; &#4768;&#4661;&#4704;&#4813;&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4632;&#4757;&#4872;&#4853;&#4613; &#4845;&#4672;&#4755;&#4621;&#4611;&#4621; &#4845;&#4776;&#4755;&#4808;&#4757;&#4621;&#4611;&#4621;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4637;&#4725;&#4612;&#4853;&#4704;&#4725; &#4609;&#4617; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4752;&#4813;&#4755; &#4925;&#4755;&#4965; &#4768;&#4845;&#4830;&#4613;&#4964; &#4768;&#4725;&#4941;&#4651;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901; &#4709;&#4844; &#4768;&#4619;&#4824;&#4829;&#4609;&#4613;&#4637;&#4757;?   </font></p><p><font face="GF Zemen Unicode">10&#4964;11&#4964; &#4770;&#4843;&#4657;&#4637; &#4840;&#4629;&#4829;&#4705;&#4757; &#4768;&#4616;&#4678;&#4733;&#4962; &#4704;&#4656;&#4936;&#4649; &#4632;&#4779;&#4776;&#4621; &#4773;&#4616;&#4937;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4653;&#4661;&#4725; &#4768;&#4853;&#4653;&#4878; &#4808;&#4848;&#4634;&#4656;&#4899;&#4733;&#4609; &#4637;&#4853;&#4653; &#4773;&#4661;&#4776; &#4646;&#4661;&#4725; &#4672;&#4757; &#4845;&#4613;&#4757; &#4846;&#4653;&#4851;&#4758;&#4661;&#4757; &#4720;&#4667;&#4877;&#4651;&#4733;&#4609; &#4621;&#4725;&#4808;&#4653;&#4657;&#4768;&#4725; &#4725;&#4872;&#4705;&#4707;&#4723;&#4619;&#4733;&#4609;&#4755; &#4661;&#4757;&#4675;&#4733;&#4609;&#4757; &#4768;&#4824;&#4875;&#4865; &#4709;&#4619;&#4733;&#4609; &#4773;&#4824;&#4825;&#4768;&#4728;&#4813; &#4709;&#4622; &#4768;&#4824;&#4824;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4770;&#4843;&#4657;&#4637; &#4840;&#4654;&#4708;&#4621;&#4757; &#4621;&#4870;&#4733; &#4840;&#4875;&#4853;&#4757;&#4637; &#4621;&#4870;&#4733; &#4840;&#4637;&#4755;&#4660;&#4757;&#4637; &#4752;&#4872;&#4853; &#4773;&#4777;&#4620;&#4723; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4653;&#4843; &#4633;&#4660; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4675;&#4621; &#4768;&#4661;&#4705;&#4962; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4659;&#4653;&#4939;&#4733;&#4747;&#4621;&#4965; &#4845;&#4613;&#4733;&#4757;&#4637; &#4637;&#4853;&#4653; &#4845;&#4656;&#4899;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4634;&#4661;&#4726;&#4731;&#4733;&#4609;&#4755; &#4621;&#4870;&#4731;&#4733;&#4609; &#4776;&#4709;&#4726;&#4731;&#4733;&#4609;&#4637; &#4633;&#4660; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4656;&#4899;&#4733;&#4609; &#4637;&#4853;&#4653; &#4845;&#4672;&#4632;&#4897;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4755;&#4757;&#4720;&#4965; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757; &#4609;&#4617;&#4965; &#4720;&#4656;&#4621;&#4939;&#4733;&#4609; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4938;&#4725; &#4720;&#4667;&#4872;&#4649;&#4965; &#4773;&#4653;&#4849;&#4768;&#4728;&#4813;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4851;&#4659;&#4648;&#4939;&#4733;&#4609; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4773;&#4661;&#4778;&#4843;&#4659;&#4653;&#4941; &#4853;&#4648;&#4661;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4656;&#4899;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653; &#4773;&#4661;&#4778;&#4808;&#4653;&#4657; &#4853;&#4648;&#4661;&#4964; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4704;&#4928;&#4624;&#4845; &#4632;&#4813;&#4907; &#4808;&#4848; &#4656;&#4899;&#4733;&#4609; &#4808;&#4848; &#4653;&#4661;&#4723;&#4733;&#4609; &#4637;&#4853;&#4653; &#4725;&#4632;&#4616;&#4659;&#4619;&#4733;&#4609; &#4725;&#4808;&#4653;&#4657;&#4768;&#4725;&#4635;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4770;&#4843;&#4657; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4616;&#4725;&#4962; &#4843;&#4824;&#4829;&#4792;&#4757;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4808;&#4848;&#4637;&#4725;&#4621;&#4776;&#4757;&#4637; &#4661;&#4941;&#4651; &#4773;&#4757;&#4612;&#4851;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4609;&#4617;&#4637; &#4616;&#4633;&#4660; &#4773;&#4757;&#4848; &#4723;&#4824;&#4829;&#4757; &#4773;&#4757;&#4850;&#4609; &#4616;&#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4723;&#4824;&#4827;&#4616;&#4757;&#4964; &#4709;&#4731; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4633;&#4660; &#4875;&#4653; &#4773;&#4757;&#4848; &#4752;&#4704;&#4648; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4725;&#4773;&#4827;&#4829;&#4613; &#4840;&#4634;&#4843;&#4637;&#4933; &#4609;&#4617; &#4840;&#4637;&#4723;&#4829;&#4824;&#4813;&#4757;&#4637; &#4675;&#4621; &#4609;&#4617; &#4840;&#4635;&#4845;&#4656;&#4635;&#4965; &#4773;&#4653;&#4657; &#4845;&#4872;&#4848;&#4621;&#4964; &#4709;&#4731; &#4925;&#4755;&#4965; &#4768;&#4845;&#4830;&#4613;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
