<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3584">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P193_17063"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854; &#4704;&#4720;&#4651;&#4651;&#4635;&#4813; &#4704;&#4680;&#4619;&#4813;&#4637; &#4704;&#4723;&#4619;&#4673; &#4707;&#4629;&#4653; &#4851;&#4653; &#4704;&#4618;&#4707;&#4758;&#4661;&#4637; &#4938;&#4725; &#4616;&#4938;&#4725; &#4840;&#4752;&#4704;&#4649; &#4752;&#4872;&#4645;&#4723;&#4725; &#4609;&#4617;&#4965; &#4780;&#4898;&#4843;&#4810; &#4768;&#4638;&#4651;&#4810;&#4637; &#4776;&#4752;&#4819;&#4755;&#4810;&#4637; &#4940;&#4653;&#4827;&#4810;&#4637; &#4772;&#4810;&#4843;&#4810;&#4637; &#4770;&#4843;&#4705;&#4659;&#4810;&#4637;&#4965; &#4845;&#4613;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4770;&#4843;&#4657;&#4757;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4618;&#4808;&#4873; &#4768;&#4757;&#4853; &#4614;&#4752;&#4813; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4872;&#4707;&#4822;&#4757; &#4656;&#4814;&#4733; &#4877;&#4757; &#4770;&#4843;&#4657; &#4704;&#4770;&#4843;&#4650;&#4782;&#4755; &#4704;&#4875;&#4845; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4704;&#4656;&#4633; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4720;&#4757;&#4784;&#4621; &#4768;&#4848;&#4648;&#4873;&#4964; &#4616;&#4651;&#4659;&#4728;&#4813;&#4637; &#4661;&#4757;&#4677; &#4843;&#4825;&#4965; &#4704;&#4768;&#4613;&#4846;&#4731;&#4728;&#4813;&#4637; &#4619;&#4845; &#4768;&#4654;&#4876; &#4819;&#4845;&#4704;&#4725;&#4755; &#4843;&#4648;&#4864;&#4755; &#4840;&#4720;&#4672;&#4848;&#4848; &#4840;&#4720;&#4896;&#4672;&#4632;&#4637; &#4840;&#4896;&#4869; &#4768;&#4673;&#4635;&#4851; &#4907;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4843;&#4648;&#4864; &#4840;&#4720;&#4896;&#4672;&#4632;&#4637; &#4907;&#4635; &#4704;&#4773;&#4877;&#4651;&#4728;&#4813; &#4768;&#4848;&#4648;&#4873; &#4768;&#4654;&#4876;&#4637; &#4621;&#4709;&#4661; &#4616;&#4704;&#4657;&#4964; &#4616;&#4661;&#4757;&#4677;&#4637; &#4840;&#4843;&#4825;&#4725; &#4773;&#4757;&#4864;&#4651; &#4609;&#4617; &#4840;&#4848;&#4648;&#4672;&#4755; &#4840;&#4667;&#4872;&#4720; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4770;&#4843;&#4657;&#4637; &#4808;&#4848; &#4656;&#4936;&#4648;&#4704;&#4725; &#4808;&#4848; &#4876;&#4621;&#4872;&#4619; &#4612;&#4848;&#4813; &#4616;&#4773;&#4653;&#4657;&#4755; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4656;&#4814;&#4733;&#4962; &#4776;&#4649;&#4677; &#4768;&#4872;&#4653; &#4632;&#4901;&#4720;&#4755;&#4621;&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4773;&#4763; &#4875;&#4653; &#4778;&#4851;&#4757; &#4768;&#4853;&#4653;&#4873; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4656;&#4814;&#4733; &#4772;&#4810;&#4843;&#4813;&#4843;&#4757;&#4757;&#4962; &#4637;&#4755;&#4621;&#4707;&#4725; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4840;&#4637;&#4725;&#4672;&#4632;&#4897; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4852;&#4725;&#4661; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4770;&#4843;&#4657;&#4757;&#4637;&#4962; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4752;&#4757; &#4768;&#4617;&#4725;&#4962; &#4770;&#4843;&#4657;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4773;&#4752;&#4635;&#4757; &#4755;&#4733;&#4609;? &#4776;&#4808;&#4852;&#4725;&#4661; &#4632;&#4899;&#4733;&#4609;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4617;&#4725;&#4962; &#4776;&#4768;&#4637;&#4619;&#4781;&#4613; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4637; &#4840;&#4720;&#4752;&#4643; &#4773;&#4869;&#4877; &#4776;&#4651;&#4672; &#4768;&#4872;&#4653; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4632;&#4901;&#4720;&#4755;&#4621;&#4964; &#4829;&#4755;&#4813;&#4757;&#4637;&#4965; &#4704;&#4877;&#4709;&#4933;&#4637; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4846;&#4653;&#4851;&#4758;&#4661; &#4635;&#4854;&#4637; &#4704;&#4752;&#4704;&#4649;&#4725; &#4704;&#4609;&#4616;&#4721; &#4704;&#4768;&#4638;&#4651;&#4813;&#4843;&#4757; &#4752;&#4872;&#4645;&#4723;&#4725; &#4704;&#4624;&#4660;&#4710;&#4757; &#4757;&#4873;&#4645; &#4704;&#4660;&#4814;&#4757; &#4704;&#4768;&#4661;&#4723;&#4654;&#4725;&#4637; &#4704;&#4752;&#4704;&#4648;&#4813; &#4704;&#4707;&#4659;&#4757; &#4757;&#4873;&#4645; &#4704;&#4816;&#4877; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4609;&#4617; &#4656;&#4637;&#4720;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4669;&#4635;&#4877;&#4620;&#4814;&#4731;&#4733;&#4757;&#4637; &#4704;&#4637;&#4853;&#4651;&#4733;&#4757;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725; &#4609;&#4617;&#4962; &#4616;&#4632;&#4757;&#4872;&#4853; &#4661;&#4757;&#4677; &#4704;&#4773;&#4867;&#4733;&#4609; &#4843;&#4825;&#4965; &#4621;&#4725;&#4872;&#4755;&#4761;&#4768;&#4728;&#4813;&#4637; &#4610;&#4849;&#4962; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609; &#4752;&#4757;&#4964; &#4768;&#4609;&#4757;&#4637; &#4776;&#4773;&#4763; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4853;&#4653;&#4873; &#4704;&#4617;&#4768;&#4728;&#4813; &#4768;&#4617;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4616;&#4632;&#4637;&#4899;&#4725; &#4704;&#4720;&#4752;&#4643;&#4757;&#4704;&#4725; &#4672;&#4757; &#4845;&#4613;&#4757; &#4773;&#4757;&#4864;&#4651; &#4725;&#4777;&#4657;&#4757; &#4616;&#4661;&#4757;&#4677; &#4776;&#4708;&#4723;&#4733;&#4757; &#4808;&#4656;&#4853;&#4752;&#4813;&#4964; &#4768;&#4609;&#4757;&#4637; &#4773;&#4752;&#4614;&#4965; &#4848;&#4653;&#4678;&#4768;&#4621;&#4965; &#4667;&#4877;&#4726;&#4768;&#4621;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4840;&#4896;&#4869; &#4768;&#4673;&#4635;&#4851;&#4814;&#4733; &#4768;&#4850;&#4661; &#4659;&#4617; &#4638;&#4619;&#4757;&#4707;&#4728;&#4813;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4720;&#4672;&#4853;&#4848;&#4811;&#4621;&#4964; &#4632;&#4757;&#4872;&#4851;&#4733;&#4757;&#4637; &#4773;&#4869;&#4877; &#4661;&#4616; &#4651;&#4672;&#4709;&#4757; &#4773;&#4752;&#4826;&#4613; &#4621;&#4709;&#4662;&#4731;&#4733;&#4757;&#4755; &#4907;&#4635;&#4814;&#4731;&#4733;&#4757; &#4768;&#4653;&#4869;&#4720;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4656;&#4814;&#4729;&#4637; &#4776;&#4661;&#4757;&#4675;&#4728;&#4813; &#4808;&#4656;&#4849;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4621;&#4896;&#4840;&#4673;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4770;&#4843;&#4657;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4656;&#4619;&#4637; &#4768;&#4848;&#4648;&#4872;&#4965; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4850;&#4720;&#4811;&#4728;&#4813;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4768;&#4848;&#4648;&#4872;&#4964; &#4840;&#4635;&#4741;&#4704;&#4649;&#4637; &#4768;&#4616;&#4678;&#4733; &#4635;&#4617;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4779;&#4848;&#4648;&#4873; &#4776;&#4646;&#4661;&#4725; &#4672;&#4757; &#4704;&#4747;&#4619; &#4878;&#4648;&#4708;&#4726;&#4731;&#4728;&#4813; &#4773;&#4757;&#4848; &#4614;&#4753; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4758;&#4649; &#4656;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4720;&#4885;&#4824;&#4813; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4808;&#4848; &#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4632;&#4897;&#4964; &#4840;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813;&#4637; &#4661;&#4637; &#4872;&#4707;&#4822;&#4757;&#4965; &#4776;&#4938;&#4651;&#4965; &#4709;&#4772;&#4654;&#4725;&#4965; &#4674;&#4653;&#4843;&#4725;&#4845;&#4819;&#4650;&#4637; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4629;&#4829;&#4705;&#4637; &#4768;&#4616;&#4678;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4635;&#4617;&#4619;&#4728;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4768;&#4621;&#4632;&#4721;&#4768;&#4728;&#4813;&#4637;&#4962; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4704;&#4768;&#4616;&#4678;&#4729; &#4619;&#4845; &#4768;&#4885;&#4648;&#4632;&#4648;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4616;&#4678;&#4729;&#4637; &#4609;&#4617; &#4616;&#4635;&#4741;&#4704;&#4649; &#4609;&#4617;&#4962; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4616;&#4757;&#4619;&#4728;&#4811;&#4621;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4757;&#4752;&#4779;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4661;&#4616; &#4635;&#4621;&#4757;&#4619;&#4728;&#4813; &#4632;&#4627;&#4619; &#4685;&#4899; &#4773;&#4757;&#4851;&#4845;&#4808;&#4653;&#4853;&#4709;&#4757; &#4845;&#4613;&#4757; &#4773;&#4755;&#4853;&#4653;&#4877;&#4707;&#4728;&#4813;&#4965; &#4704;&#4629;&#4845;&#4808;&#4725;&#4637; &#4773;&#4757;&#4720;&#4811;&#4728;&#4813; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4616;&#4678;&#4729;&#4637;&#4962; &#4704;&#4629;&#4845;&#4808;&#4725; &#4845;&#4753;&#4649; &#4768;&#4617;&#4768;&#4728;&#4813;&#4964; &#4768;&#4616;&#4678;&#4729;&#4637; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813; &#4616;&#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4773;&#4757;&#4904;&#4725; &#4678;&#4651;&#4910;&#4733; &#4813;&#4739;&#4637; &#4672;&#4866;&#4814;&#4733; &#4614;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4770;&#4843;&#4657;&#4637; &#4896;&#4653;&#4726;&#4962; &#4773;&#4755;&#4757;&#4720; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4661;&#4725;&#4758;&#4649;&#4962;  &#4776;&#4773;&#4755;&#4757;&#4720; &#4773;&#4869;&#4877; &#4840;&#4651;&#4677;&#4757; &#4752;&#4757; &#4709;&#4619;&#4733;&#4609; &#4616;&#4637;&#4757; &#4768;&#4723;&#4616;&#4619;&#4733;&#4609;&#4757;? </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4768;&#4609;&#4757;&#4637; &#4840;&#4720;&#4648;&#4872;&#4635;&#4733;&#4609; &#4755;&#4733;&#4609;&#4964; &#4616;&#4768;&#4637;&#4619;&#4780;&#4637; &#4708;&#4725; &#4773;&#4757;&#4904;&#4725; &#4680;&#4651;&#4909; &#4813;&#4739;&#4637; &#4672;&#4866; &#4840;&#4614;&#4752; &#4707;&#4650;&#4843; &#4776;&#4773;&#4755;&#4757;&#4720; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4845;&#4896;&#4939;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4632;&#4621;&#4656;&#4813;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4773;&#4763; &#4707;&#4650;&#4843;&#4814;&#4733;&#4613; &#4637;&#4853;&#4650;&#4721;&#4757; &#4609;&#4617; &#4845;&#4656;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4609;&#4617; &#4776;&#4938;&#4723;&#4733;&#4609; &#4843;&#4896;&#4939; &#4824;&#4757;&#4853; &#4768;&#4637;&#4619;&#4781;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843;&#4813;&#4757; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824; &#4704;&#4773;&#4813;&#4752;&#4725; &#4656;&#4637;&#4720;&#4755;&#4621;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4840;&#4720;&#4752;&#4643; &#4661;&#4616; &#4752;&#4941;&#4659;&#4733;&#4757; &#4773;&#4869;&#4877;  &#4936;&#4651;&#4757;&#4965; &#4845;&#4613;&#4757;&#4757;&#4637; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4872;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4752;&#4614;&#4965; &#4704;&#4773;&#4869;&#4613; &#4813;&#4661;&#4901; &#4752;&#4757;&#4964; &#4616;&#4819;&#4845;&#4757;&#4613;&#4637; &#4632;&#4621;&#4779;&#4637;&#4755; &#4677;&#4757; &#4840;&#4632;&#4656;&#4616;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4853;&#4653;&#4877;&#4709;&#4757; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4768;&#4848;&#4648;&#4872;&#4707;&#4728;&#4813;&#4965; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4773;&#4869; &#4768;&#4851;&#4755;&#4728;&#4813;&#4965; &#4768;&#4621;&#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4637;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4770;&#4843;&#4657; &#4616;&#4635;&#4741;&#4704;&#4649; &#4704;&#4632;&#4648;&#4896;&#4813;&#4637; &#4661;&#4941;&#4651; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843; &#4773;&#4757;&#4904;&#4725; &#4680;&#4651;&#4910;&#4733; &#4813;&#4739;&#4637; &#4672;&#4866;&#4814;&#4733; &#4768;&#4848;&#4648;&#4875;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
