<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Joshua</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3583">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P157_13812"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4770;&#4843;&#4657;&#4757;&#4962; &#4768;&#4725;&#4941;&#4651;&#4965; &#4768;&#4725;&#4848;&#4757;&#4877;&#4901;&#4964; &#4656;&#4621;&#4936;&#4766;&#4733;&#4757; &#4609;&#4617; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4813;&#4656;&#4853;&#4965; &#4720;&#4752;&#4645;&#4720;&#4613;&#4637; &#4808;&#4848; &#4875;&#4845; &#4813;&#4899;&#4964; &#4773;&#4845;&#4965; &#4840;&#4875;&#4845;&#4757; &#4757;&#4873;&#4645; &#4629;&#4829;&#4705;&#4757;&#4637; &#4776;&#4720;&#4635;&#4813;&#4757;&#4637; &#4637;&#4853;&#4649;&#4757;&#4637; &#4704;&#4773;&#4869;&#4613; &#4656;&#4901;&#4732;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4770;&#4843;&#4650;&#4782;&#4755; &#4704;&#4757;&#4873;&#4645;&#4811;&#4637; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4613; &#4773;&#4757;&#4850;&#4609; &#4704;&#4875;&#4845;&#4755; &#4704;&#4757;&#4873;&#4645;&#4811; &#4723;&#4848;&#4653;&#4875;&#4616;&#4613;&#4964; &#4637;&#4653;&#4782;&#4811;&#4757;&#4755; &#4776;&#4709;&#4725;&#4811;&#4757; &#4877;&#4757; &#4616;&#4651;&#4659;&#4733;&#4609; &#4725;&#4824;&#4653;&#4939;&#4619;&#4733;&#4609;&#4964; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4661;&#4720; &#4747;&#4619; &#4853;&#4709;&#4677; &#4902;&#4653; &#4768;&#4661;&#4672;&#4637;&#4901; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4770;&#4843;&#4657;&#4637; &#4656;&#4621;&#4936;&#4766;&#4729;&#4637; &#4609;&#4617; &#4808;&#4848; &#4875;&#4845; &#4618;&#4808;&#4897; &#4720;&#4752;&#4641;&#4964; &#4770;&#4843;&#4657;&#4637; &#4925;&#4753;&#4819;&#4757; &#4739;&#4843;&#4619;&#4757; &#4840;&#4614;&#4753;&#4725;&#4757; &#4640;&#4619;&#4659; &#4666;&#4613; &#4656;&#4814;&#4733; &#4632;&#4648;&#4896; &#4704;&#4620;&#4618;&#4725;&#4637; &#4656;&#4848;&#4851;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4661;&#4720; &#4747;&#4619; &#4720;&#4848;&#4704;&#4673;&#4964; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4768;&#4725;&#4651;&#4673;&#4965; &#4609;&#4619;&#4733;&#4609;&#4637; &#4720;&#4824;&#4875;&#4865;&#4964; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4756; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4843;&#4616;&#4813; &#4629;&#4829;&#4709; &#4609;&#4617; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721; &#4773;&#4757;&#4672;&#4653;&#4707;&#4616;&#4757;&#4964; &#4773;&#4763;&#4757;&#4637; &#4618;&#4872;&#4755;&#4761; &#4773;&#4757;&#4848; &#4938;&#4720;&#4763;&#4813; &#4704;&#4808;&#4897; &#4874;&#4828; &#4776;&#4938;&#4723;&#4728;&#4813; &#4773;&#4757;&#4664;&#4667;&#4616;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4773;&#4757;&#4848; &#4664;&#4664;&#4757; &#4840;&#4637;&#4757;&#4664;&#4669; &#4845;&#4632;&#4661;&#4619;&#4728;&#4811;&#4621;&#4755; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4773;&#4661;&#4781;&#4755;&#4653;&#4675;&#4728;&#4813; &#4853;&#4648;&#4661; &#4808;&#4901;&#4720;&#4813; &#4845;&#4776;&#4720;&#4617;&#4755;&#4621;&#4964; &#4773;&#4763;&#4637; &#4776;&#4938;&#4723;&#4728;&#4813; &#4773;&#4757;&#4664;&#4667;&#4616;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4755;&#4757;&#4720;&#4637; &#4776;&#4720;&#4848;&#4704;&#4675;&#4733;&#4609;&#4704;&#4725; &#4661;&#4941;&#4651; &#4720;&#4752;&#4641;&#4964; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4653;&#4661;&#4811;&#4757; &#4704;&#4773;&#4867;&#4733;&#4609; &#4768;&#4659;&#4621;&#4942; &#4845;&#4656;&#4899;&#4621;&#4755; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;  &#4843;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4843;&#4827;&#4733;&#4747;&#4725;&#4637; &#4874;&#4828; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4901;&#4617;&#4768;&#4725;&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4768;&#4853;&#4653;&#4873;&#4964; &#4773;&#4752;&#4614;&#4965; &#4768;&#4829;&#4835;&#4733;&#4747;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4770;&#4843;&#4657;&#4637; &#4656;&#4848;&#4851;&#4728;&#4813;&#4964; &#4808;&#4848;&#4634;&#4848;&#4704;&#4673;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4612;&#4849;&#4965; &#4704;&#4875;&#4845;&#4755; &#4704;&#4708;&#4724;&#4621; &#4632;&#4779;&#4776;&#4621;&#4637; &#4704;&#4875;&#4845; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4720;&#4672;&#4632;&#4897;&#4964; &#4770;&#4843;&#4657; &#4877;&#4757; &#4704;&#4826;&#4843;&#4733; &#4620;&#4618;&#4725; &#4704;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4768;&#4848;&#4648;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4770;&#4843;&#4657;&#4637; &#4635;&#4621;&#4854; &#4720;&#4752;&#4643;&#4965; &#4629;&#4829;&#4705;&#4757;&#4637; &#4768;&#4656;&#4616;&#4936;&#4964; &#4773;&#4653;&#4657;&#4637; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4776;&#4629;&#4829;&#4705; &#4704;&#4938;&#4725; &#4808;&#4848; &#4875;&#4845; &#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649; &#4656;&#4621;&#4936;&#4766;&#4733; &#4609;&#4617; &#4808;&#4901;&#4720;&#4813; &#4672;&#4648;&#4705;&#4965; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4938;&#4725; &#4848;&#4648;&#4657;&#4965; &#4704;&#4875;&#4845;&#4637; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4656;&#4936;&#4649;&#4964; &#4704;&#4773;&#4752;&#4653;&#4657;&#4755; &#4704;&#4875;&#4845;&#4637; &#4632;&#4779;&#4776;&#4621; &#4664;&#4616;&#4678; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4843;&#4613;&#4621; &#4656;&#4814;&#4733;&#4757;&#4637; &#4808;&#4661;&#4854; &#4704;&#4708;&#4724;&#4621;&#4755; &#4704;&#4875;&#4845; &#4632;&#4779;&#4776;&#4621; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4848;&#4709;&#4678; &#4768;&#4661;&#4672;&#4632;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4656;&#4636;&#4757; &#4704;&#4777;&#4621; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4640;&#4651;&#4810;&#4725; &#4609;&#4617; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4637;&#4821;&#4651;&#4709; &#4704;&#4777;&#4621; &#4840;&#4720;&#4848;&#4704;&#4673;&#4725;&#4757; &#4629;&#4829;&#4709; &#4768;&#4758;&#4649;&#4964; &#4770;&#4843;&#4657;&#4637; &#4704;&#4826;&#4843;&#4733; &#4620;&#4618;&#4725; &#4808;&#4848; &#4664;&#4616;&#4678;&#4813; &#4632;&#4779;&#4776;&#4621; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4875;&#4845;&#4637; &#4757;&#4873;&#4645; &#4707;&#4840; &#4874;&#4828; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4656;&#4814;&#4733; &#4728;&#4789;&#4616;&#4813; &#4704;&#4635;&#4616;&#4851; &#4720;&#4752;&#4641;&#4964; &#4773;&#4653;&#4657;&#4755; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4720;&#4808;&#4656;&#4752;&#4813; &#4874;&#4828; &#4704;&#4819;&#4648;&#4707; &#4938;&#4725; &#4808;&#4851;&#4616;&#4813; &#4808;&#4848; &#4768;&#4757;&#4853; &#4661;&#4941;&#4651; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4704;&#4656;&#4621;&#4941; &#4616;&#4632;&#4872;&#4755;&#4760;&#4725; &#4808;&#4897;&#4964; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4661;&#4720; &#4747;&#4619; &#4877;&#4757; &#4853;&#4709;&#4677; &#4902;&#4653; &#4773;&#4757;&#4851;&#4616; &#4768;&#4843;&#4813;&#4677;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4770;&#4843;&#4657;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4853;&#4621; &#4840;&#4720;&#4752;&#4641; &#4632;&#4661;&#4616;&#4813; &#4776;&#4938;&#4723;&#4728;&#4813; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851;&#4813; &#4632;&#4757;&#4872;&#4853; &#4664;&#4665;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4840;&#4752;&#4704;&#4649; &#4656;&#4814;&#4733; &#4609;&#4617; &#4618;&#4843;&#4659;&#4853;&#4849;&#4768;&#4728;&#4813; &#4720;&#4896;&#4649;&#4964; &#4770;&#4843;&#4657;&#4757;&#4637; &#4768;&#4659;&#4848;&#4849;&#4725;&#4965; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4773;&#4757;&#4850;&#4653;&#4673; &#4768;&#4848;&#4648;&#4883;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4704;&#4875;&#4845;&#4755; &#4704;&#4708;&#4724;&#4621;&#4637; &#4813;&#4661;&#4901; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4616;&#4635;&#4659;&#4848;&#4853; &#4843;&#4621;&#4808;&#4899; &#4656;&#4813; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4964; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757;&#4637; &#4776;&#4941;&#4720;&#4813; &#4720;&#4809;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4768;&#4659;&#4848;&#4849;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4843;&#4657;&#4757;&#4962; &#4875;&#4845;&#4757; &#4704;&#4773;&#4869;&#4613; &#4768;&#4659;&#4621;&#4940; &#4773;&#4656;&#4901;&#4611;&#4616;&#4609;&#4755; &#4704;&#4773;&#4869;&#4613; &#4843;&#4616;&#4813;&#4757; &#4902;&#4653; &#4704;&#4619;&#4845;&#4811; &#4824;&#4653;&#4875; &#4768;&#4616;&#4813;&#4964; &#4770;&#4843;&#4657;&#4637; &#4704;&#4773;&#4865; &#4843;&#4616;&#4813;&#4757; &#4902;&#4653; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721; &#4619;&#4845; &#4824;&#4648;&#4875;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4840;&#4720;&#4848;&#4704;&#4673;&#4725;&#4637; &#4936;&#4901;&#4752;&#4813; &#4776;&#4661;&#4941;&#4651;&#4728;&#4813; &#4720;&#4752;&#4641;&#4965; &#4770;&#4843;&#4657;&#4637; &#4773;&#4865;&#4757; &#4704;&#4824;&#4648;&#4875; &#4874;&#4828; &#4654;&#4897;&#4965; &#4808;&#4848; &#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4872;&#4709;&#4720;&#4813; &#4843;&#4825;&#4768;&#4725;&#4964; &#4936;&#4901;&#4752;&#4813;&#4637; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4704;&#4773;&#4659;&#4725; &#4768;&#4675;&#4896;&#4617;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4840;&#4875;&#4845;&#4637; &#4656;&#4814;&#4733; &#4808;&#4848; &#4747;&#4619;&#4728;&#4813; &#4830;&#4648;&#4813; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4898;&#4661; &#4808;&#4848; &#4656;&#4635;&#4845; &#4658;&#4808;&#4899; &#4768;&#4841;&#4965; &#4808;&#4850;&#4613;&#4755; &#4808;&#4850;&#4843;&#4637; &#4632;&#4664;&#4669; &#4768;&#4621;&#4731;&#4617;&#4637;&#4964; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851;&#4637; &#4840;&#4664;&#4665; &#4629;&#4829;&#4709; &#4704;&#4634;&#4843;&#4659;&#4853;&#4849;&#4768;&#4728;&#4813; &#4619;&#4845; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4770;&#4843;&#4657;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4609;&#4617; &#4720;&#4848;&#4709;&#4672;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4773;&#4757;&#4848; &#4843;&#4825;&#4965; &#4840;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4898;&#4661; &#4773;&#4757;&#4848; &#4720;&#4752;&#4643; &#4707;&#4841; &#4874;&#4828; &#4808;&#4848; &#4747;&#4619; &#4720;&#4632;&#4621;&#4656;&#4813; &#4840;&#4875;&#4845;&#4757; &#4656;&#4814;&#4733; &#4872;&#4848;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4620;&#4622;&#4729;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4776;&#4776;&#4720;&#4635;&#4845;&#4721; &#4808;&#4897;&#4964; &#4840;&#4875;&#4845;&#4637; &#4656;&#4814;&#4733; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4779;&#4776;&#4621; &#4614;&#4753;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4776;&#4704;&#4705;&#4768;&#4728;&#4813;&#4964; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4659;&#4845;&#4672;&#4653; &#4659;&#4843;&#4632;&#4621;&#4901;&#4637; &#4872;&#4848;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4875;&#4845;&#4757;&#4637; &#4757;&#4873;&#4645; &#4659;&#4845;&#4638;&#4725; &#4845;&#4824;&#4813; &#4808;&#4848; &#4770;&#4843;&#4657; &#4768;&#4632;&#4897;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4614;&#4752;&#4964; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4618;&#4843;&#4659;&#4853;&#4849; &#4612;&#4848;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4840;&#4875;&#4845;&#4757; &#4656;&#4814;&#4733; &#4609;&#4617; &#4704;&#4636;&#4851;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4776;&#4872;&#4848;&#4617;&#4768;&#4728;&#4813; &#4704;&#4747;&#4619;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4656;&#4845;&#4941; &#4661;&#4616;&#4725; &#4773;&#4661;&#4778;&#4843;&#4621;&#4673; &#4853;&#4648;&#4661; &#4776;&#4808;&#4848;&#4673; &#4704;&#4747;&#4619;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4808;&#4848; &#4875;&#4845; &#4720;&#4632;&#4616;&#4657;&#4965; &#4704;&#4656;&#4845;&#4941;&#4637; &#4661;&#4616;&#4725; &#4632;&#4721;&#4768;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4808;&#4848;&#4673;&#4725; &#4609;&#4617; &#4808;&#4757;&#4853;&#4637; &#4660;&#4725;&#4637; &#4840;&#4875;&#4845; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4666;&#4613; &#4752;&#4941;&#4661; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4770;&#4843;&#4657;&#4637; &#4704;&#4875;&#4845; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4609;&#4617; &#4936;&#4925;&#4638; &#4773;&#4661;&#4778;&#4843;&#4896;&#4939; &#4853;&#4648;&#4661; &#4902;&#4653; &#4840;&#4824;&#4648;&#4875;&#4707;&#4725;&#4757; &#4773;&#4865;&#4757; &#4768;&#4619;&#4896;&#4936;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4770;&#4843;&#4657;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4675;&#4621; &#4840;&#4826;&#4843;&#4733;&#4757; &#4776;&#4720;&#4635; &#4776;&#4709;&#4725;&#4755; &#4637;&#4653;&#4782; &#4773;&#4661;&#4651;&#4772;&#4621; &#4616;&#4651;&#4659;&#4728;&#4813; &#4824;&#4648;&#4937;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4770;&#4843;&#4657;&#4637; &#4875;&#4845;&#4757; &#4768;&#4675;&#4896;&#4619;&#4725;&#4965; &#4773;&#4661;&#4776; &#4827;&#4652;&#4637; &#4853;&#4648;&#4661; &#4853;&#4709;&#4853;&#4707;&#4755; &#4704;&#4648;&#4611; &#4616;&#4824;&#4619;&#4616;&#4637; &#4768;&#4848;&#4648;&#4875;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4875;&#4845;&#4757;&#4637; &#4757;&#4873;&#4645; &#4773;&#4661;&#4776; &#4635;&#4723; &#4853;&#4648;&#4661; &#4704;&#4827;&#4941; &#4619;&#4845; &#4656;&#4672;&#4616;&#4813;&#4964; &#4928;&#4624;&#4845;&#4637; &#4704;&#4872;&#4707;&#4733; &#4874;&#4828; &#4770;&#4843;&#4657; &#4768;&#4824;&#4824;&#4965; &#4652;&#4659;&#4813;&#4757;&#4637; &#4776;&#4827;&#4941; &#4768;&#4808;&#4648;&#4849;&#4725;&#4965; &#4704;&#4776;&#4720;&#4635;&#4845;&#4721;&#4637; &#4704;&#4653; &#4768;&#4848;&#4707;&#4707;&#4845; &#4899;&#4617;&#4725;&#4965; &#4704;&#4619;&#4841;&#4637; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4843;&#4616;&#4813;&#4757; &#4723;&#4619;&#4677; &#4840;&#4853;&#4757;&#4875;&#4845; &#4781;&#4637;&#4653; &#4776;&#4632;&#4649;&#4704;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4770;&#4843;&#4657; &#4704;&#4876;&#4707;&#4621; &#4720;&#4651;&#4651; &#4619;&#4845; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4637;&#4619;&#4781; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4640;&#4810;&#4843;&#4757; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4851;&#4824;&#4824;&#4965; &#4704;&#4633;&#4660;&#4637; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813;&#4965; &#4632;&#4640;&#4810;&#4843;&#4813; &#4779;&#4621;&#4720;&#4808;&#4672;&#4648;&#4755; &#4709;&#4648;&#4725; &#4779;&#4621;&#4752;&#4779;&#4813; &#4853;&#4757;&#4875;&#4845; &#4752;&#4704;&#4648;&#4964; &#4704;&#4773;&#4653;&#4657;&#4637; &#4619;&#4845; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4672;&#4648;&#4705;&#4965; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4640;&#4809;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4658;&#4843;&#4841; &#4704;&#4826;&#4843; &#4661;&#4941;&#4651; &#4704;&#4853;&#4757;&#4875;&#4846;&#4729; &#4619;&#4845; &#4840;&#4633;&#4660;&#4757; &#4629;&#4877; &#4923;&#4936;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4629;&#4829;&#4709; &#4768;&#4661;&#4672;&#4853;&#4638; &#4845;&#4707;&#4653;&#4777; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4650;&#4843; &#4633;&#4660; &#4773;&#4757;&#4851;&#4824;&#4824;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617;&#4965; &#4669;&#4635;&#4877;&#4620;&#4814;&#4731;&#4728;&#4813;&#4637;&#4965; &#4768;&#4616;&#4678;&#4731;&#4728;&#4813;&#4637;&#4965; &#4936;&#4651;&#4870;&#4731;&#4728;&#4813;&#4637;&#4965; &#4840;&#4768;&#4872;&#4649; &#4621;&#4870;&#4733;&#4637;&#4965; &#4632;&#4923;&#4720;&#4766;&#4733;&#4637;&#4965; &#4773;&#4777;&#4620;&#4726;&#4729; &#4704;&#4872;&#4650;&#4827;&#4757; &#4720;&#4651;&#4651; &#4938;&#4725; &#4773;&#4777;&#4620;&#4726;&#4729;&#4637; &#4704;&#4876;&#4707;&#4621; &#4720;&#4651;&#4651; &#4938;&#4725; &#4614;&#4752;&#4813;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725; &#4704;&#4720;&#4664;&#4776;&#4633;&#4725; &#4704;&#4620;&#4811;&#4813;&#4843;&#4757; &#4779;&#4613;&#4755;&#4725; &#4938;&#4725; &#4616;&#4938;&#4725;&#4965; &#4704;&#4723;&#4710;&#4721;&#4637; &#4938;&#4725; &#4704;&#4808;&#4850;&#4613;&#4755; &#4704;&#4808;&#4850;&#4843; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4704;&#4629;&#4873; &#4632;&#4925;&#4624;&#4941; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4609;&#4617;&#4965; &#4840;&#4629;&#4873;&#4757; &#4675;&#4622;&#4733; &#4609;&#4617; &#4704;&#4648;&#4776;&#4721;&#4757;&#4755; &#4773;&#4653;&#4877;&#4635;&#4753;&#4757; &#4768;&#4752;&#4704;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4770;&#4843;&#4657;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4873;&#4707;&#4772; &#4609;&#4617; &#4704;&#4660;&#4726;&#4729;&#4637; &#4704;&#4629;&#4931;&#4755;&#4721;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4704;&#4634;&#4758;&#4649;&#4725; &#4632;&#4923;&#4720;&#4766;&#4733; &#4938;&#4725; &#4609;&#4617;&#4757; &#4768;&#4752;&#4704;&#4704; &#4773;&#4757;&#4866; &#4633;&#4660; &#4779;&#4824;&#4824;&#4813; &#4768;&#4757;&#4850;&#4725; &#4675;&#4621; &#4768;&#4619;&#4661;&#4672;&#4648;&#4637;&#4962; a  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
