<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Leviticus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3494">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P54_4112"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 4&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4635;&#4755;&#4728;&#4813;&#4637; &#4656;&#4813; &#4659;&#4843;&#4813;&#4677; &#4739;&#4898;&#4768;&#4725; &#4706;&#4640;&#4651;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4725;&#4645;&#4649; &#4779;&#4619;&#4728;&#4813; &#4725;&#4773;&#4827;&#4827;&#4725; &#4768;&#4757;&#4850;&#4721;&#4757; &#4706;&#4720;&#4619;&#4616;&#4941;&#4965; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4720;&#4672;&#4707;&#4813;&#4637; &#4779;&#4613;&#4757; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4704;&#4848;&#4621; &#4773;&#4757;&#4850;&#4680;&#4896;&#4653;&#4707;&#4728;&#4813; &#4739;&#4898;&#4768;&#4725; &#4706;&#4640;&#4651;&#4965; &#4661;&#4616; &#4640;&#4651;&#4813; &#4661;&#4616; &#4739;&#4898;&#4768;&#4721; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725; &#4808;&#4845;&#4936;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4672;&#4653;&#4704;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4808;&#4845;&#4936;&#4753;&#4757;&#4637; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4632;&#4899;&#4811;&#4621;&#4964; &#4773;&#4865;&#4757;&#4637; &#4704;&#4808;&#4845;&#4936;&#4753; &#4651;&#4661; &#4619;&#4845; &#4845;&#4909;&#4752;&#4811;&#4621;&#4965; &#4808;&#4845;&#4936;&#4753;&#4757;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4653;&#4848;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4840;&#4720;&#4672;&#4707;&#4813;&#4637; &#4779;&#4613;&#4757; &#4776;&#4808;&#4845;&#4936;&#4753; &#4848;&#4637; &#4808;&#4661;&#4854; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4843;&#4632;&#4899;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4779;&#4613;&#4753;&#4637; &#4899;&#4721;&#4757; &#4704;&#4848;&#4633; &#4813;&#4661;&#4901; &#4752;&#4781;&#4654; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4632;&#4677;&#4848;&#4657; &#4632;&#4875;&#4648;&#4867; &#4938;&#4725; &#4848;&#4633;&#4757; &#4656;&#4707;&#4725; &#4874;&#4828; &#4845;&#4648;&#4904;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4779;&#4613;&#4753;&#4637; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4813;&#4661;&#4901; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4616;&#4813; &#4899;&#4939;&#4909; &#4821;&#4899;&#4757; &#4704;&#4634;&#4723;&#4896;&#4757;&#4704;&#4725; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4619;&#4845; &#4776;&#4848;&#4633; &#4843;&#4848;&#4653;&#4875;&#4621;&#4964; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757;&#4637; &#4840;&#4808;&#4845;&#4936;&#4753;&#4757; &#4848;&#4637; &#4609;&#4617; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4869; &#4707;&#4616;&#4813; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4704;&#4723;&#4733; &#4843;&#4936;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4739;&#4898;&#4768;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4634;&#4723;&#4648;&#4848;&#4813; &#4808;&#4845;&#4936;&#4757; &#4661;&#4709;&#4757; &#4609;&#4617; &#4845;&#4808;&#4661;&#4851;&#4621;&#4964; &#4614;&#4853; &#4821;&#4675;&#4813;&#4757; &#4840;&#4634;&#4664;&#4941;&#4752;&#4813;&#4757; &#4661;&#4709;&#4965; &#4704;&#4614;&#4853; &#4821;&#4675;&#4813;&#4637; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4661;&#4709; &#4609;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4609;&#4616;&#4721;&#4757;&#4637; &#4789;&#4619;&#4618;&#4726;&#4733;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845;&#4755; &#4704;&#4878;&#4853;&#4753; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4661;&#4709;&#4965; &#4704;&#4885;&#4704;&#4721;&#4637; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4632;&#4648;&#4709; &#4776;&#4789;&#4619;&#4618;&#4726;&#4733; &#4875;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4723;&#4648;&#4848;&#4813; &#4808;&#4845;&#4936;&#4757; &#4773;&#4757;&#4848; &#4720;&#4808;&#4656;&#4848;&#4813; &#4845;&#4808;&#4661;&#4851;&#4621;&#4962; &#4779;&#4613;&#4753;&#4637; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4808;&#4845;&#4936;&#4753;&#4757; &#4673;&#4653;&#4704;&#4725;&#4965; &#4645;&#4875;&#4813;&#4757;&#4637; &#4609;&#4617;&#4965; &#4651;&#4657;&#4757;&#4637;&#4965; &#4773;&#4877;&#4654;&#4729;&#4757;&#4637;&#4965; &#4614;&#4853; &#4821;&#4675;&#4813;&#4757;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4936;&#4653;&#4657;&#4757;&#4637;&#4965; &#4808;&#4845;&#4936;&#4753;&#4757; &#4609;&#4617; &#4776;&#4656;&#4936;&#4649; &#4808;&#4848; &#4813;&#4909; &#4768;&#4632;&#4853; &#4808;&#4848;&#4634;&#4936;&#4661;&#4661;&#4704;&#4725; &#4808;&#4848; &#4757;&#4921;&#4629; &#4661;&#4941;&#4651; &#4845;&#4808;&#4661;&#4848;&#4811;&#4621;&#4965; &#4704;&#4773;&#4757;&#4904;&#4725;&#4637; &#4619;&#4845; &#4704;&#4773;&#4659;&#4725; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4964; &#4768;&#4632;&#4853; &#4704;&#4634;&#4936;&#4661;&#4661;&#4704;&#4725; &#4661;&#4941;&#4651; &#4845;&#4675;&#4896;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4706;&#4661;&#4721;&#4965; &#4752;&#4872;&#4649;&#4637; &#4776;&#4873;&#4707;&#4772;&#4813; &#4938;&#4725; &#4706;&#4664;&#4664;&#4877;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4725;&#4645;&#4649; &#4779;&#4619;&#4728;&#4813; &#4725;&#4773;&#4827;&#4827;&#4725; &#4768;&#4757;&#4850;&#4721;&#4757; &#4706;&#4720;&#4619;&#4616;&#4937;&#4965;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4706;&#4704;&#4853;&#4617;&#4965; &#4840;&#4640;&#4649;&#4725; &#4739;&#4898;&#4768;&#4725; &#4658;&#4723;&#4808;&#4677; &#4873;&#4707;&#4772;&#4813; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4936;&#4757;&#4757; &#4843;&#4672;&#4653;&#4707;&#4617;&#4964; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813;&#4637; &#4853;&#4757;&#4787;&#4757; &#4938;&#4725; &#4843;&#4632;&#4897;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4873;&#4707;&#4772;&#4813;&#4637; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4773;&#4870;&#4731;&#4728;&#4813;&#4757; &#4704;&#4808;&#4845;&#4936;&#4753; &#4651;&#4661; &#4619;&#4845; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4845;&#4909;&#4755;&#4617;&#4964; &#4808;&#4845;&#4936;&#4753;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4845;&#4723;&#4648;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4720;&#4672;&#4707;&#4813;&#4637; &#4779;&#4613;&#4757; &#4776;&#4808;&#4845;&#4936;&#4753; &#4848;&#4637; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4843;&#4632;&#4899;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4779;&#4613;&#4753;&#4637; &#4899;&#4721;&#4757; &#4704;&#4848;&#4633; &#4813;&#4661;&#4901; &#4752;&#4781;&#4654; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4632;&#4875;&#4648;&#4867;&#4813; &#4938;&#4725; &#4616;&#4938;&#4725; &#4656;&#4707;&#4725; &#4874;&#4828; &#4845;&#4648;&#4904;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813;&#4637; &#4853;&#4757;&#4787;&#4757; &#4813;&#4661;&#4901; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4707;&#4616;&#4813; &#4704;&#4821;&#4899;&#4757; &#4632;&#4640;&#4810;&#4843;&#4813; &#4672;&#4757;&#4854;&#4733; &#4619;&#4845; &#4776;&#4848;&#4633; &#4843;&#4848;&#4653;&#4875;&#4621;&#4964; &#4848;&#4633;&#4757;&#4637; &#4609;&#4617; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4869; &#4707;&#4616;&#4813; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4704;&#4723;&#4733; &#4843;&#4936;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4661;&#4705;&#4757;&#4637; &#4609;&#4617; &#4776;&#4773;&#4653;&#4657; &#4808;&#4661;&#4854; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4757;&#4850;&#4613;&#4637; &#4704;&#4808;&#4845;&#4936;&#4753; &#4843;&#4848;&#4653;&#4875;&#4621;&#4964; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4723;&#4648;&#4848;&#4813; &#4808;&#4845;&#4936;&#4757; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872; &#4773;&#4757;&#4850;&#4609; &#4704;&#4826;&#4613; &#4843;&#4848;&#4653;&#4875;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4661;&#4616; &#4773;&#4752;&#4653;&#4657; &#4843;&#4661;&#4720;&#4656;&#4653;&#4843;&#4621;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4845;&#4677;&#4653; &#4845;&#4707;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4808;&#4845;&#4936;&#4753;&#4757;&#4637; &#4776;&#4656;&#4936;&#4649; &#4808;&#4848; &#4813;&#4909; &#4845;&#4808;&#4661;&#4848;&#4811;&#4621;&#4965; &#4840;&#4938;&#4720;&#4763;&#4813;&#4757;&#4637; &#4808;&#4845;&#4936;&#4757; &#4773;&#4757;&#4851;&#4675;&#4896;&#4616; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4964; &#4845;&#4613; &#4840;&#4635;&#4741;&#4704;&#4649; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4768;&#4757;&#4853; &#4632;&#4784;&#4757;&#4757;&#4637; &#4739;&#4898;&#4768;&#4725;&#4757; &#4658;&#4640;&#4649;&#4965; &#4659;&#4843;&#4813;&#4677;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4777;&#4962; &#4768;&#4725;&#4645;&#4651; &#4843;&#4616;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4658;&#4720;&#4619;&#4616;&#4941;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4658;&#4704;&#4853;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4640;&#4651;&#4813; &#4739;&#4898;&#4768;&#4725; &#4706;&#4723;&#4808;&#4677;&#4965; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4704;&#4725;&#4757; &#4720;&#4707;&#4725; &#4941;&#4840;&#4621; &#4616;&#4685;&#4653;&#4707;&#4753; &#4843;&#4672;&#4653;&#4704;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4941;&#4840;&#4617;&#4637; &#4651;&#4661; &#4619;&#4845; &#4773;&#4865;&#4757; &#4845;&#4909;&#4755;&#4621;&#4964; &#4840;&#4634;&#4675;&#4896;&#4621;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4723;&#4648;&#4853;&#4704;&#4725; &#4661;&#4941;&#4651; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4653;&#4848;&#4811;&#4621;&#4964; &#4773;&#4653;&#4657; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4779;&#4613;&#4753;&#4637; &#4776;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4704;&#4899;&#4721; &#4808;&#4661;&#4854; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;&#4964; &#4840;&#4720;&#4648;&#4936;&#4813;&#4757;&#4637; &#4848;&#4637; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4704;&#4723;&#4733; &#4843;&#4936;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4661;&#4705;&#4757;&#4637; &#4609;&#4617; &#4773;&#4757;&#4848; &#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4661;&#4709; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962; &#4779;&#4613;&#4753;&#4637; &#4739;&#4898;&#4768;&#4721;&#4757; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4616;&#4723;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4677;&#4653; &#4845;&#4707;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4776;&#4768;&#4872;&#4649; &#4629;&#4829;&#4709;&#4637; &#4768;&#4757;&#4853; &#4656;&#4813; &#4739;&#4898;&#4768;&#4725;&#4757; &#4659;&#4843;&#4813;&#4677; &#4706;&#4640;&#4651;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637;&#4962; &#4768;&#4725;&#4645;&#4651; &#4843;&#4616;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4706;&#4720;&#4619;&#4616;&#4941;&#4965; &#4706;&#4704;&#4853;&#4621;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4616;&#4773;&#4653;&#4657;&#4637; &#4840;&#4640;&#4651;&#4813; &#4739;&#4898;&#4768;&#4725; &#4706;&#4723;&#4808;&#4672;&#4813;&#4965; &#4661;&#4616; &#4640;&#4651;&#4813; &#4739;&#4898;&#4768;&#4725; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4725;&#4757; &#4773;&#4757;&#4661;&#4725; &#4941;&#4840;&#4621; &#4616;&#4685;&#4653;&#4707;&#4753; &#4843;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4773;&#4865;&#4757;&#4637; &#4704;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4651;&#4661; &#4619;&#4845; &#4845;&#4909;&#4755;&#4621;&#4964; &#4840;&#4634;&#4675;&#4896;&#4621;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4723;&#4648;&#4853;&#4704;&#4725; &#4661;&#4941;&#4651; &#4840;&#4739;&#4898;&#4768;&#4725;&#4757; &#4632;&#4661;&#4811;&#4821;&#4725; &#4843;&#4653;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4779;&#4613;&#4753;&#4637; &#4776;&#4848;&#4637;&#4811; &#4704;&#4899;&#4721; &#4808;&#4661;&#4854; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4619;&#4845; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;&#4965; &#4848;&#4633;&#4757;&#4637; &#4609;&#4617; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813; &#4704;&#4723;&#4733; &#4843;&#4936;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4661;&#4705;&#4637; &#4609;&#4617; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4619;&#4845; &#4773;&#4757;&#4848;&#4634;&#4808;&#4656;&#4853;&#4965; &#4661;&#4709;&#4811;&#4757; &#4609;&#4617; &#4845;&#4808;&#4661;&#4851;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4843;&#4661;&#4720;&#4656;&#4653;&#4843;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4677;&#4653; &#4845;&#4707;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4661;&#4616; &#4739;&#4898;&#4768;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4704;&#4877; &#4896;&#4710;&#4725; &#4706;&#4843;&#4672;&#4653;&#4709;&#4965; &#4752;&#4813;&#4653; &#4840;&#4620;&#4616;&#4707;&#4725;&#4757; &#4773;&#4757;&#4661;&#4725; &#4843;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4773;&#4865;&#4757;&#4637; &#4704;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4651;&#4661; &#4619;&#4845; &#4845;&#4909;&#4755;&#4621;&#4965; &#4840;&#4634;&#4675;&#4896;&#4621;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4723;&#4648;&#4853;&#4704;&#4725; &#4661;&#4941;&#4651; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4653;&#4851;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4779;&#4613;&#4753;&#4637; &#4776;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4704;&#4899;&#4721; &#4808;&#4661;&#4854; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4614;&#4752;&#4813; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4619;&#4845; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;&#4965; &#4848;&#4633;&#4757;&#4637; &#4609;&#4617; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813; &#4704;&#4723;&#4733; &#4843;&#4936;&#4661;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4661;&#4705; &#4609;&#4617; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4723;&#4648;&#4848;&#4813; &#4896;&#4710;&#4725; &#4619;&#4845; &#4773;&#4757;&#4848;&#4634;&#4808;&#4656;&#4853; &#4661;&#4709;&#4811;&#4757; &#4845;&#4808;&#4661;&#4851;&#4621;&#4964; &#4779;&#4613;&#4753;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4659;&#4725; &#4704;&#4720;&#4675;&#4896;&#4616;&#4813; &#4685;&#4653;&#4707;&#4757; &#4619;&#4845; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4962; &#4779;&#4613;&#4753;&#4637; &#4661;&#4616; &#4640;&#4651;&#4813; &#4739;&#4898;&#4768;&#4725; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4616;&#4723;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4677;&#4653; &#4845;&#4707;&#4619;&#4621;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
