<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Leviticus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3497">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P141_11547"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 7&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4629;&#4877; &#4845;&#4613; &#4752;&#4813;&#4964; &#4677;&#4849;&#4661; &#4677;&#4849;&#4659;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4634;&#4843;&#4653;&#4849;&#4704;&#4725; &#4661;&#4941;&#4651; &#4840;&#4704;&#4848;&#4617;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4653;&#4849;&#4723;&#4621;&#4964; &#4848;&#4633;&#4757;&#4637; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4704;&#4825;&#4650;&#4843;&#4813; &#4845;&#4648;&#4904;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4661;&#4705;&#4757;&#4637; &#4609;&#4617;&#4965; &#4619;&#4721;&#4757;&#4637;&#4965; &#4840;&#4614;&#4853; &#4821;&#4675;&#4813;&#4757;&#4637; &#4840;&#4634;&#4664;&#4941;&#4752;&#4813;&#4757; &#4661;&#4709; &#4843;&#4672;&#4653;&#4704;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4609;&#4616;&#4721;&#4757;&#4637; &#4789;&#4619;&#4618;&#4726;&#4733;&#4965; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845;&#4755; &#4704;&#4878;&#4853;&#4753; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4661;&#4709;&#4965; &#4704;&#4885;&#4704;&#4721;&#4637; &#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4632;&#4648;&#4709; &#4776;&#4789;&#4619;&#4618;&#4726;&#4729; &#4875;&#4653; &#4845;&#4808;&#4661;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4779;&#4613;&#4753;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4773;&#4659;&#4725; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4616;&#4811;&#4621;&#4964; &#4773;&#4653;&#4657; &#4840;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4776;&#4779;&#4613;&#4755;&#4725; &#4808;&#4872;&#4757; &#4840;&#4614;&#4752; &#4808;&#4757;&#4853; &#4609;&#4617; &#4845;&#4704;&#4619;&#4811;&#4621;&#4964; &#4704;&#4720;&#4672;&#4848;&#4656; &#4661;&#4941;&#4651; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4677;&#4849;&#4661; &#4677;&#4849;&#4659;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4757;&#4850;&#4609; &#4840;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4752;&#4813;&#4964; &#4616;&#4609;&#4616;&#4721; &#4768;&#4757;&#4853; &#4629;&#4877; &#4752;&#4813;&#4964; &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4779;&#4613;&#4757; &#4845;&#4808;&#4661;&#4848;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4656;&#4813; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4672;&#4653;&#4709; &#4779;&#4613;&#4757; &#4843;&#4672;&#4648;&#4704;&#4813; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725; &#4673;&#4653;&#4704;&#4725; &#4616;&#4826;&#4843;&#4813; &#4779;&#4613;&#4757; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4773;&#4726;&#4757; &#4840;&#4720;&#4875;&#4872;&#4648;&#4813; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4609;&#4617;&#4965; &#4704;&#4632;&#4672;&#4672;&#4843;&#4637; &#4808;&#4845;&#4637; &#4704;&#4637;&#4899;&#4853; &#4840;&#4704;&#4656;&#4616;&#4813; &#4609;&#4617; &#4616;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813; &#4779;&#4613;&#4757; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4616;&#4808;&#4656;&#4813; &#4808;&#4845;&#4637; &#4840;&#4848;&#4648;&#4672;&#4813; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4609;&#4617; &#4616;&#4768;&#4654;&#4757; &#4621;&#4870;&#4733; &#4609;&#4617; &#4845;&#4614;&#4755;&#4621;&#4964; &#4616;&#4609;&#4617;&#4637; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4656;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4672;&#4653;&#4704;&#4813; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4629;&#4877; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4616;&#4637;&#4661;&#4875;&#4755; &#4706;&#4843;&#4672;&#4653;&#4704;&#4813;&#4965; &#4776;&#4637;&#4661;&#4875;&#4755;&#4813; &#4632;&#4645;&#4811;&#4821;&#4725; &#4875;&#4653; &#4704;&#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4840;&#4674;&#4899; &#4773;&#4757;&#4878;&#4731;&#4965; &#4704;&#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4672;&#4707; &#4661;&#4661; &#4674;&#4899;&#4965; &#4704;&#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4616;&#4808;&#4656; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725; &#4843;&#4672;&#4653;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4637;&#4661;&#4875;&#4755; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4707;&#4672;&#4648;&#4704; &#4874;&#4828; &#4773;&#4653;&#4670; &#4843;&#4616;&#4704;&#4725;&#4757; &#4741;&#4709;&#4661;&#4725; &#4843;&#4672;&#4653;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4776;&#4685;&#4653;&#4707;&#4753;&#4637; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4849;&#4757; &#4843;&#4752;&#4643;&#4621;&#4962; &#4773;&#4653;&#4657;&#4637; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4637; &#4616;&#4634;&#4648;&#4904;&#4813; &#4779;&#4613;&#4757; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4637;&#4661;&#4875;&#4755; &#4840;&#4634;&#4614;&#4752;&#4813; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4645;&#4875; &#4704;&#4634;&#4672;&#4653;&#4709;&#4704;&#4725; &#4672;&#4757; &#4845;&#4704;&#4617;&#4723;&#4621;&#4964; &#4776;&#4773;&#4653;&#4657; &#4773;&#4661;&#4776; &#4752;&#4872; &#4637;&#4757;&#4637; &#4768;&#4843;&#4853;&#4653;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4840;&#4685;&#4653;&#4707;&#4753;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4661;&#4773;&#4616;&#4725; &#4808;&#4845;&#4637; &#4840;&#4936;&#4675;&#4853; &#4706;&#4614;&#4757;&#4965; &#4632;&#4645;&#4811;&#4821;&#4721; &#4704;&#4634;&#4672;&#4653;&#4709;&#4704;&#4725; &#4672;&#4757; &#4845;&#4709;&#4617;&#4725;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4648;&#4813;&#4757; &#4704;&#4752;&#4875;&#4813; &#4845;&#4709;&#4617;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4632;&#4645;&#4811;&#4821;&#4721;&#4637; &#4645;&#4875; &#4773;&#4661;&#4776; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4840;&#4634;&#4678;&#4840;&#4813; &#4704;&#4773;&#4659;&#4725; &#4845;&#4675;&#4896;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4645;&#4875; &#4706;&#4704;&#4619;&#4965; &#4768;&#4845;&#4640;&#4637;&#4653;&#4637;&#4964; &#4619;&#4672;&#4648;&#4704;&#4813; &#4656;&#4813; &#4840;&#4720;&#4896;&#4619; &#4845;&#4614;&#4757;&#4704;&#4723;&#4621; &#4773;&#4757;&#4866; &#4685;&#4653;&#4707;&#4757; &#4614;&#4758; &#4768;&#4845;&#4680;&#4896;&#4653;&#4616;&#4725;&#4637;&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4706;&#4704;&#4619; &#4739;&#4898;&#4768;&#4721;&#4757; &#4845;&#4664;&#4776;&#4635;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4653;&#4777;&#4661; &#4752;&#4872;&#4653; &#4840;&#4634;&#4752;&#4779;&#4813;&#4757; &#4645;&#4875; &#4768;&#4845;&#4709;&#4617;&#4725;&#4964; &#4704;&#4773;&#4659;&#4725; &#4845;&#4675;&#4896;&#4621;&#4962; &#4757;&#4921;&#4629; &#4840;&#4614;&#4752; &#4656;&#4813; &#4609;&#4617; &#4877;&#4757; &#4776;&#4645;&#4875;&#4813; &#4845;&#4709;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4656;&#4813;&#4637; &#4840;&#4648;&#4776;&#4656; &#4706;&#4614;&#4757;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4614;&#4752;&#4813; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4645;&#4875; &#4706;&#4704;&#4619;&#4965; &#4843; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4653;&#4789;&#4661; &#4752;&#4872;&#4653; &#4706;&#4752;&#4779;&#4965; &#4840;&#4656;&#4813;&#4757; &#4808;&#4845;&#4637; &#4840;&#4648;&#4776;&#4656;&#4757; &#4773;&#4757;&#4661;&#4659; &#4808;&#4845;&#4637; &#4620;&#4619;&#4813;&#4757; &#4840;&#4720;&#4896;&#4619; &#4653;&#4777;&#4661;&#4757; &#4706;&#4752;&#4779;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4614;&#4752;&#4813; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4645;&#4875; &#4706;&#4704;&#4619;&#4965; &#4843; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; &#4840;&#4704;&#4652; &#4808;&#4845;&#4637; &#4840;&#4704;&#4877; &#4808;&#4845;&#4637; &#4840;&#4941;&#4840;&#4621; &#4661;&#4709; &#4776;&#4726; &#4768;&#4725;&#4709;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4840;&#4638;&#4720;&#4813;&#4757; &#4661;&#4709;&#4965; &#4768;&#4813;&#4652; &#4840;&#4656;&#4704;&#4648;&#4813;&#4757;&#4637; &#4661;&#4709; &#4616;&#4620;&#4619; &#4720;&#4877;&#4707;&#4653; &#4768;&#4853;&#4653;&#4873;&#4725;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4773;&#4653;&#4657; &#4637;&#4757;&#4637; &#4768;&#4725;&#4709;&#4617;&#4964;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4659;&#4725; &#4776;&#4634;&#4672;&#4653;&#4704;&#4813; &#4776;&#4773;&#4757;&#4661;&#4659; &#4661;&#4709; &#4840;&#4634;&#4704;&#4619; &#4609;&#4617;&#4965; &#4843; &#4840;&#4704;&#4619; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4720;&#4616;&#4845;&#4726; &#4845;&#4896;&#4939;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4635;&#4848;&#4650;&#4843;&#4814;&#4731;&#4733;&#4609;&#4637; &#4609;&#4617; &#4840;&#4808;&#4941; &#4808;&#4845;&#4637; &#4840;&#4773;&#4757;&#4661;&#4659; &#4848;&#4637; &#4706;&#4614;&#4757; &#4768;&#4725;&#4709;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4848;&#4637; &#4840;&#4634;&#4704;&#4619; &#4656;&#4813; &#4609;&#4617; &#4843; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4720;&#4616;&#4845;&#4726; &#4845;&#4901;&#4939;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4843;&#4672;&#4653;&#4709; &#4656;&#4813; &#4685;&#4653;&#4707;&#4753;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4848;&#4741;&#4757;&#4752;&#4721; &#4632;&#4645;&#4811;&#4821;&#4725; &#4843;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4773;&#4653;&#4657; &#4773;&#4870;&#4733; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4773;&#4659;&#4721;&#4757; &#4685;&#4653;&#4707;&#4757; &#4843;&#4632;&#4899;&#4617;&#4964; &#4941;&#4653;&#4637;&#4707;&#4813; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4632;&#4808;&#4829;&#4808;&#4829; &#4685;&#4653;&#4707;&#4757; &#4845;&#4808;&#4824;&#4813;&#4829; &#4824;&#4757;&#4853; &#4661;&#4705;&#4757;&#4755; &#4941;&#4653;&#4637;&#4707;&#4813;&#4757; &#4843;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4779;&#4613;&#4753;&#4637; &#4661;&#4705;&#4757; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4619;&#4845; &#4843;&#4675;&#4901;&#4619;&#4621;&#4964; &#4941;&#4653;&#4637;&#4707;&#4813;&#4637; &#4616;&#4768;&#4654;&#4757;&#4755; &#4616;&#4621;&#4870;&#4729; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609; &#4672;&#4765; &#4808;&#4653;&#4729;&#4757; &#4616;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4779;&#4613;&#4753; &#4725;&#4656;&#4897;&#4723;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4776;&#4768;&#4654;&#4757;&#4637; &#4621;&#4870;&#4733; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4848;&#4633;&#4757;&#4755; &#4661;&#4705;&#4757; &#4616;&#4634;&#4843;&#4672;&#4653;&#4709; &#4616;&#4773;&#4653;&#4657; &#4672;&#4765; &#4808;&#4653;&#4729; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4813; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4840;&#4634;&#4808;&#4824;&#4808;&#4824;&#4813;&#4757; &#4941;&#4653;&#4637;&#4707;&#4755; &#4840;&#4634;&#4752;&#4643;&#4813;&#4757; &#4808;&#4653;&#4733; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4723;&#4728;&#4813; &#4808;&#4661;&#4868;&#4768;&#4616;&#4609;&#4965; &#4616;&#4779;&#4613;&#4753; &#4616;&#4768;&#4654;&#4757;&#4755; &#4616;&#4621;&#4870;&#4729;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4824;&#4757;&#4853; &#4656;&#4901;&#4732;&#4768;&#4728;&#4811;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4704;&#4781;&#4613;&#4752;&#4725; &#4843;&#4872;&#4616;&#4877;&#4617;&#4725; &#4824;&#4757;&#4853; &#4707;&#4672;&#4648;&#4707;&#4728;&#4813; &#4672;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4614;&#4752; &#4776;&#4773;&#4659;&#4725; &#4685;&#4653;&#4707;&#4757; &#4840;&#4768;&#4654;&#4757;&#4755; &#4840;&#4621;&#4870;&#4729; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4616;&#4621;&#4869; &#4621;&#4867;&#4728;&#4813; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4728;&#4813; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4672;&#4707;&#4728;&#4813; &#4672;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4845;&#4656;&#4897;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4824;&#4824;&#4813; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4840;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757;&#4965; &#4840;&#4739;&#4898;&#4768;&#4725;&#4755; &#4840;&#4704;&#4848;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4677;&#4853;&#4661;&#4755;&#4755; &#4840;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4629;&#4877; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4658;&#4755; &#4637;&#4853;&#4648; &#4704;&#4851; &#4685;&#4653;&#4707;&#4755;&#4728;&#4813;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4672;&#4653;&#4705; &#4824;&#4757;&#4853; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4707;&#4824;&#4824; &#4874;&#4828; &#4704;&#4658;&#4755; &#4720;&#4651;&#4651; &#4616;&#4633;&#4660; &#4843;&#4824;&#4824;&#4813; &#4845;&#4613; &#4752;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
