<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Leviticus</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3500">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P241_18911"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 10&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4840;&#4768;&#4654;&#4757;&#4637; &#4621;&#4870;&#4733; &#4755;&#4851;&#4709;&#4755; &#4768;&#4709;&#4841;&#4853; &#4704;&#4840;&#4651;&#4659;&#4728;&#4813; &#4901;&#4755;&#4813;&#4757; &#4808;&#4661;&#4848;&#4813; &#4773;&#4659;&#4725; &#4768;&#4848;&#4648;&#4873;&#4704;&#4725;&#4965; &#4704;&#4619;&#4841;&#4637; &#4821;&#4899;&#4757; &#4768;&#4758;&#4649;&#4704;&#4725;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4773;&#4653;&#4657; &#4843;&#4619;&#4824;&#4827;&#4728;&#4813;&#4757; &#4620;&#4619; &#4773;&#4659;&#4725; &#4768;&#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4773;&#4659;&#4725;&#4637; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4808;&#4901;&#4726; &#4704;&#4619;&#4728;&#4813;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4638;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4633;&#4660;&#4637; &#4768;&#4654;&#4757;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4808;&#4848; &#4773;&#4756; &#4704;&#4634;&#4672;&#4653;&#4705; &#4773;&#4672;&#4853;&#4659;&#4616;&#4609;&#4965; &#4704;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4938;&#4725; &#4773;&#4776;&#4709;&#4651;&#4616;&#4609; &#4709;&#4622; &#4840;&#4720;&#4755;&#4872;&#4648;&#4813; &#4845;&#4613; &#4752;&#4813; &#4768;&#4616;&#4813;&#4964; &#4768;&#4654;&#4757;&#4637; &#4829;&#4637; &#4768;&#4616; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4633;&#4660;&#4637; &#4840;&#4768;&#4654;&#4757;&#4757; &#4768;&#4878;&#4725; &#4840;&#4817;&#4829;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4634;&#4659;&#4772;&#4621;&#4757;&#4755; &#4772;&#4621;&#4923;&#4939;&#4757;&#4757; &#4896;&#4653;&#4726;&#4962; &#4677;&#4648;&#4705;&#4965; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757;&#4637; &#4776;&#4632;&#4677;&#4848;&#4657; &#4938;&#4725; &#4768;&#4757;&#4645;&#4723;&#4733;&#4609; &#4776;&#4656;&#4936;&#4653; &#4808;&#4848; &#4813;&#4909; &#4813;&#4656;&#4849;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4672;&#4653;&#4704;&#4813; &#4768;&#4752;&#4641;&#4768;&#4728;&#4813;&#4965; &#4633;&#4660;&#4637; &#4773;&#4757;&#4851;&#4616; &#4704;&#4672;&#4634;&#4659;&#4728;&#4813; &#4776;&#4656;&#4936;&#4653; &#4808;&#4848; &#4813;&#4909; &#4808;&#4656;&#4849;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4633;&#4660;&#4637; &#4768;&#4654;&#4757;&#4757;&#4965; &#4621;&#4870;&#4729;&#4757;&#4637; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757;&#4755; &#4770;&#4723;&#4637;&#4653;&#4757;&#4962; &#4773;&#4757;&#4851;&#4725;&#4638;&#4721; &#4704;&#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4619;&#4845; &#4673;&#4899; &#4773;&#4757;&#4851;&#4845;&#4808;&#4653;&#4853; &#4651;&#4659;&#4733;&#4609;&#4757; &#4768;&#4725;&#4757;&#4905;&#4965; &#4621;&#4709;&#4659;&#4733;&#4609;&#4757;&#4637; &#4768;&#4725;&#4677;&#4848;&#4849;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4619;&#4675;&#4896;&#4616;&#4813; &#4635;&#4675;&#4896;&#4621; &#4877;&#4757; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4708;&#4725; &#4609;&#4617; &#4843;&#4621;&#4677;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4677;&#4709;&#4819;&#4725; &#4824;&#4845;&#4725; &#4704;&#4619;&#4843;&#4733;&#4609; &#4752;&#4813;&#4755; &#4773;&#4757;&#4851;&#4725;&#4638;&#4721; &#4776;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4768;&#4725;&#4808;&#4897;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4757;&#4848; &#4633;&#4660; &#4675;&#4621;&#4637; &#4768;&#4848;&#4648;&#4873;&#4962;   </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4654;&#4757;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4757;&#4851;&#4725;&#4638;&#4721; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4661;&#4725;&#4872;&#4705; &#4768;&#4757;&#4720;&#4755; &#4621;&#4870;&#4733;&#4613; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4755; &#4840;&#4634;&#4843;&#4656;&#4781;&#4653;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4768;&#4725;&#4896;&#4897;&#4964; &#4845;&#4613;&#4637; &#4616;&#4621;&#4869; &#4621;&#4867;&#4733;&#4609; &#4840;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4720;&#4672;&#4848;&#4656;&#4813;&#4755; &#4707;&#4621;&#4720;&#4672;&#4848;&#4656;&#4813;&#4965; &#4704;&#4653;&#4777;&#4657;&#4755; &#4704;&#4757;&#4921;&#4625;&#4637; &#4632;&#4779;&#4776;&#4621; &#4725;&#4616;&#4843;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4633;&#4660; &#4675;&#4621; &#4840;&#4752;&#4872;&#4651;&#4728;&#4813;&#4757; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4723;&#4661;&#4720;&#4637;&#4651;&#4619;&#4733;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4633;&#4660;&#4637; &#4768;&#4654;&#4757;&#4757;&#4965; &#4840;&#4720;&#4648;&#4937;&#4616;&#4725;&#4757;&#4637; &#4621;&#4870;&#4729;&#4757; &#4768;&#4621;&#4819;&#4827;&#4653;&#4757;&#4755; &#4770;&#4723;&#4637;&#4653;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962; &#4677;&#4849;&#4661; &#4677;&#4849;&#4659;&#4757; &#4752;&#4813;&#4755; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4614;&#4752;&#4813; &#4776;&#4773;&#4659;&#4725; &#4673;&#4653;&#4707;&#4757; &#4840;&#4672;&#4648;&#4813;&#4757; &#4840;&#4773;&#4613;&#4617;&#4757; &#4673;&#4653;&#4707;&#4757; &#4813;&#4656;&#4849;&#4965; &#4674;&#4899;&#4637; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4704;&#4632;&#4640;&#4810;&#4843;&#4813; &#4768;&#4896;&#4872;&#4709; &#4709;&#4617;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4830;&#4763;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4614;&#4752;&#4813; &#4776;&#4773;&#4659;&#4725; &#4673;&#4653;&#4707;&#4757; &#4616;&#4768;&#4757;&#4720;&#4637; &#4616;&#4621;&#4870;&#4733;&#4613;&#4637; &#4840;&#4720;&#4656;&#4896; &#4645;&#4653;&#4819;&#4725; &#4752;&#4813;&#4755; &#4704;&#4677;&#4849;&#4661; &#4661;&#4941;&#4651; &#4725;&#4704;&#4617;&#4723;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4776;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4726;&#4733; &#4616;&#4768;&#4757;&#4720;&#4755; &#4616;&#4621;&#4870;&#4733;&#4613; &#4645;&#4653;&#4819;&#4725; &#4773;&#4757;&#4850;&#4614;&#4753; &#4661;&#4616; &#4720;&#4656;&#4897;&#4965; &#4840;&#4634;&#4808;&#4824;&#4808;&#4824;&#4813;&#4757; &#4941;&#4653;&#4637;&#4707;&#4965; &#4840;&#4634;&#4752;&#4643;&#4813;&#4757;&#4637; &#4808;&#4653;&#4733; &#4768;&#4757;&#4720;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653;&#4637; &#4621;&#4870;&#4733;&#4613;&#4965; &#4660;&#4726;&#4733; &#4621;&#4870;&#4733;&#4613;&#4637; &#4704;&#4757;&#4921;&#4629; &#4661;&#4941;&#4651; &#4725;&#4704;&#4619;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4634;&#4752;&#4643;&#4813;&#4757; &#4808;&#4653;&#4733; &#4840;&#4634;&#4808;&#4824;&#4808;&#4824;&#4813;&#4757;&#4637; &#4941;&#4653;&#4637;&#4707; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4616;&#4632;&#4808;&#4829;&#4808;&#4829; &#4673;&#4653;&#4707;&#4757; &#4773;&#4757;&#4850;&#4808;&#4824;&#4813;&#4825; &#4840;&#4773;&#4659;&#4725; &#4673;&#4653;&#4707;&#4757; &#4776;&#4614;&#4752;&#4813; &#4661;&#4709; &#4875;&#4653; &#4843;&#4632;&#4899;&#4617;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4824;&#4824; &#4616;&#4768;&#4757;&#4720; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653;&#4637; &#4616;&#4621;&#4870;&#4733;&#4613; &#4840;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4633;&#4660;&#4637; &#4840;&#4739;&#4898;&#4843;&#4721;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4941;&#4840;&#4621; &#4773;&#4869;&#4877; &#4936;&#4616;&#4872;&#4813;&#4965; &#4773;&#4752;&#4614;&#4637; &#4720;&#4675;&#4901;&#4622; &#4752;&#4704;&#4653;&#4964; &#4633;&#4660;&#4637; &#4840;&#4672;&#4649;&#4725;&#4757; &#4840;&#4768;&#4654;&#4757;&#4757; &#4621;&#4870;&#4733; &#4768;&#4621;&#4768;&#4827;&#4653;&#4757;&#4755; &#4770;&#4723;&#4637;&#4653;&#4757; &#4720;&#4680;&#4901;&#4726;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4677;&#4849;&#4661; &#4677;&#4849;&#4659;&#4757; &#4752;&#4813;&#4755;&#4965; &#4840;&#4629;&#4829;&#4705;&#4757;&#4637; &#4739;&#4898;&#4843;&#4725; &#4773;&#4757;&#4853;&#4725;&#4664;&#4776;&#4633;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4773;&#4757;&#4853;&#4723;&#4661;&#4720;&#4656;&#4653;&#4841;&#4619;&#4728;&#4813; &#4616;&#4773;&#4755;&#4757;&#4720; &#4656;&#4901;&#4726;&#4723;&#4621;&#4755; &#4661;&#4616; &#4637;&#4757; &#4840;&#4739;&#4898;&#4843;&#4725;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4677;&#4849;&#4657; &#4661;&#4941;&#4651; &#4768;&#4621;&#4704;&#4619;&#4733;&#4609;&#4637;?  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4773;&#4752;&#4614; &#4848;&#4633;&#4757; &#4808;&#4848; &#4632;&#4677;&#4848;&#4657; &#4813;&#4661;&#4901; &#4768;&#4619;&#4872;&#4707;&#4733;&#4609;&#4725;&#4637;&#4964; &#4773;&#4756;  &#4773;&#4757;&#4851;&#4824;&#4829;&#4609; &#4704;&#4677;&#4849;&#4657; &#4661;&#4941;&#4651; &#4813;&#4661;&#4901; &#4725;&#4704;&#4617;&#4725; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4733;&#4609; &#4752;&#4704;&#4653; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4654;&#4757;&#4637; &#4633;&#4660;&#4757;&#4962; &#4773;&#4752;&#4614; &#4827;&#4652; &#4840;&#4739;&#4898;&#4843;&#4723;&#4728;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725;&#4965; &#4840;&#4634;&#4675;&#4896;&#4616;&#4813;&#4757;&#4637; &#4632;&#4645;&#4811;&#4821;&#4723;&#4728;&#4813;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4768;&#4672;&#4648;&#4705;&#4964; &#4845;&#4613;&#4637; &#4609;&#4617; &#4848;&#4648;&#4656;&#4709;&#4765;&#4964; &#4827;&#4652;&#4661; &#4840;&#4739;&#4898;&#4843;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4704;&#4704;&#4619;&#4609; &#4758;&#4654; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4621;&#4779;&#4637; &#4758;&#4654;&#4768;&#4621;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4633;&#4660;&#4637; &#4656;&#4635; &#4704;&#4938;&#4721;&#4637; &#4632;&#4621;&#4779;&#4637; &#4614;&#4752;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
