<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>luk</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1241">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P339_22191"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4773;&#4840;&#4656;&#4704;&#4776;&#4755; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4840;&#4637;&#4645;&#4651;&#4733; &#4773;&#4840;&#4720;&#4755;&#4872;&#4648; &#4704;&#4840;&#4776;&#4720;&#4635;&#4845;&#4721; &#4704;&#4840;&#4632;&#4757;&#4848;&#4649;&#4637; &#4843;&#4621;&#4941; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4645;&#4651; &#4609;&#4616;&#4721;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4752;&#4704;&#4649;&#4965; &#4776;&#4781;&#4937;&#4814;&#4733; &#4632;&#4755;&#4941;&#4661;&#4725;&#4755; &#4776;&#4848;&#4812;&#4637; &#4720;&#4936;&#4813;&#4656;&#4813; &#4840;&#4752;&#4704;&#4649; &#4768;&#4757;&#4851;&#4757;&#4853; &#4660;&#4726;&#4733;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4656;&#4707;&#4725; &#4768;&#4875;&#4757;&#4757;&#4725; &#4840;&#4808;&#4897;&#4619;&#4725; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4840;&#4637;&#4725;&#4707;&#4621; &#4635;&#4653;&#4843;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4612;&#4654;&#4853;&#4661; &#4768;&#4827;&#4837; &#4840;&#4777;&#4827; &#4634;&#4661;&#4725; &#4846;&#4624;&#4755;&#4637; &#4662;&#4661;&#4755;&#4637; &#4709;&#4825;&#4814;&#4733; &#4620;&#4622;&#4733;&#4637; &#4614;&#4752;&#4813; &#4704;&#4872;&#4757;&#4824;&#4707;&#4728;&#4813; &#4843;&#4872;&#4616;&#4877;&#4617;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4704;&#4720;&#4656;&#4704;&#4656;&#4705; &#4874;&#4828; &#4776;&#4776;&#4720;&#4635;&#4814;&#4733;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4704;&#4632;&#4897; &#4874;&#4828; &#4704;&#4637;&#4659;&#4620; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4824;&#4650; &#4824;&#4649;&#4757; &#4618;&#4824;&#4651; &#4808;&#4899;&#4962; &#4658;&#4824;&#4651;&#4637; &#4768;&#4757;&#4851;&#4757;&#4849; &#4704;&#4632;&#4757;&#4872;&#4853; &#4851;&#4653; &#4808;&#4848;&#4672; &#4720;&#4648;&#4872;&#4896;&#4637;&#4965; &#4840;&#4656;&#4635;&#4845; &#4808;&#4942;&#4733;&#4637; &#4704;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4620;&#4619;&#4813;&#4637; &#4704;&#4819;&#4616;&#4725; &#4619;&#4845; &#4808;&#4848;&#4672;&#4965; &#4704;&#4704;&#4672;&#4616;&#4637; &#4874;&#4828; &#4773;&#4653;&#4901;&#4704;&#4725; &#4661;&#4619;&#4621;&#4752;&#4704;&#4648;&#4813; &#4848;&#4648;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4620;&#4619;&#4813;&#4637; &#4704;&#4773;&#4670;&#4613; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848;&#4672;&#4965; &#4773;&#4670;&#4609;&#4637; &#4768;&#4709;&#4654; &#4704;&#4672;&#4616;&#4755; &#4768;&#4752;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4620;&#4619;&#4813;&#4637; &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4652;&#4725; &#4619;&#4845; &#4808;&#4848;&#4672;&#4964; &#4704;&#4704;&#4672;&#4616;&#4637; &#4874;&#4828; &#4632;&#4726; &#4773;&#4901;&#4941; &#4768;&#4936;&#4651;&#4962; &#4845;&#4613;&#4757; &#4704;&#4720;&#4755;&#4872;&#4648; &#4874;&#4828;&#4962; &#4840;&#4634;&#4656;&#4635; &#4870;&#4654; &#4843;&#4616;&#4813; &#4845;&#4661;&#4635; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637;&#4962; &#4845;&#4613; &#4637;&#4659;&#4620; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; &#4616;&#4773;&#4755;&#4757;&#4720; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4757;&#4877;&#4645;&#4725; &#4637;&#4645;&#4898;&#4653; &#4635;&#4808;&#4677; &#4720;&#4656;&#4901;&#4726;&#4768;&#4733;&#4747;&#4621;&#4964; &#4616;&#4620;&#4622;&#4733; &#4877;&#4757; &#4773;&#4843;&#4841; &#4773;&#4757;&#4851;&#4843;&#4841; &#4773;&#4840;&#4656;&#4633;&#4637; &#4773;&#4757;&#4851;&#4843;&#4661;&#4720;&#4813;&#4617; &#4704;&#4637;&#4659;&#4620; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4637;&#4659;&#4620;&#4813; &#4845;&#4613; &#4752;&#4813;&#4962; &#4824;&#4649; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4632;&#4757;&#4872;&#4853; &#4851;&#4653;&#4637; &#4843;&#4617;&#4725; &#4840;&#4634;&#4656;&#4633; &#4755;&#4728;&#4813;&#4964; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619;&#4637; &#4850;&#4843;&#4709;&#4622;&#4661; &#4845;&#4632;&#4899;&#4621; &#4768;&#4637;&#4752;&#4813;&#4637; &#4773;&#4757;&#4851;&#4845;&#4853;&#4753; &#4675;&#4617;&#4757; &#4776;&#4621;&#4707;&#4728;&#4813; &#4845;&#4808;&#4661;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4819;&#4616;&#4725; &#4619;&#4845;&#4637; &#4843;&#4617;&#4725; &#4658;&#4656;&#4633; &#4675;&#4617;&#4757; &#4704;&#4848;&#4661;&#4723; &#4840;&#4634;&#4672;&#4704;&#4617; &#4755;&#4728;&#4813;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4874;&#4828;&#4813; &#4709;&#4731; &#4843;&#4637;&#4755;&#4617; &#4773;&#4757;&#4866; &#4704;&#4936;&#4720;&#4755; &#4874;&#4828; &#4840;&#4634;&#4781;&#4849; &#4645;&#4653; &#4840;&#4620;&#4619;&#4728;&#4813; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4773;&#4670;&#4613; &#4632;&#4779;&#4776;&#4621;&#4637; &#4840;&#4808;&#4848;&#4672; &#4773;&#4752;&#4826;&#4613; &#4840;&#4634;&#4656;&#4633;&#4725; &#4755;&#4728;&#4813;&#4964; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4757;&#4637; &#4612;&#4848;&#4813; &#4704;&#4629;&#4845;&#4808;&#4725; &#4824;&#4632;&#4757; &#4704;&#4768;&#4659;&#4709;&#4755; &#4704;&#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4637;&#4734;&#4725; &#4845;&#4723;&#4752;&#4675;&#4617;&#4965; &#4633;&#4617; &#4941;&#4652;&#4637; &#4768;&#4843;&#4936;&#4649;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4632;&#4621;&#4779;&#4637; &#4632;&#4652;&#4725; &#4619;&#4845;&#4637; &#4840;&#4808;&#4848;&#4672; &#4773;&#4752;&#4653;&#4657; &#4704;&#4632;&#4621;&#4779;&#4637;&#4755; &#4704;&#4704;&#4878; &#4621;&#4709; &#4675;&#4617;&#4757; &#4656;&#4637;&#4720;&#4813; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725; &#4704;&#4632;&#4925;&#4755;&#4725;&#4637; &#4941;&#4652; &#4840;&#4634;&#4843;&#4936;&#4649; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4632;&#4709;&#4651;&#4725;&#4757;&#4637; &#4768;&#4709;&#4653;&#4726; &#4704;&#4821;&#4675; &#4840;&#4634;&#4776;&#4853;&#4752;&#4813; &#4808;&#4845;&#4637; &#4776;&#4768;&#4621;&#4875; &#4704;&#4723;&#4733; &#4840;&#4634;&#4843;&#4758;&#4648;&#4813; &#4840;&#4616;&#4637;&#4965; &#4840;&#4634;&#4872;&#4705;&#4725; &#4656;&#4814;&#4733; &#4709;&#4653;&#4611;&#4753;&#4757; &#4773;&#4757;&#4850;&#4843;&#4841; &#4704;&#4632;&#4677;&#4648;&#4829; &#4619;&#4845; &#4843;&#4758;&#4648;&#4811;&#4621; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4635;&#4845;&#4872;&#4616;&#4901; &#4840;&#4720;&#4656;&#4808;&#4648; &#4840;&#4616;&#4637;&#4755;&#4965; &#4840;&#4635;&#4845;&#4723;&#4808;&#4677;&#4637; &#4808;&#4848; &#4877;&#4621;&#4901;&#4637; &#4840;&#4635;&#4845;&#4632;&#4899; &#4840;&#4720;&#4664;&#4664;&#4872; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4853;&#4725;&#4656;&#4633; &#4720;&#4896;&#4704;&#4673;&#4964; &#4619;&#4616;&#4813; &#4609;&#4617; &#4845;&#4656;&#4896;&#4811;&#4621;&#4755;&#4965; &#4776;&#4620;&#4616;&#4813;&#4637; &#4609;&#4617;&#4965; &#4843;&#4813; &#4843;&#4616;&#4813; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813; &#4773;&#4757;&#4787; &#4845;&#4808;&#4656;&#4853;&#4704;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4755;&#4721;&#4755; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4965; &#4776;&#4629;&#4829;&#4705;&#4637; &#4709;&#4827;&#4725; &#4840;&#4720;&#4752;&#4643; &#4618;&#4843;&#4872;&#4761;&#4725; &#4768;&#4621;&#4720;&#4731;&#4619;&#4728;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4755;&#4725;&#4613;&#4755; &#4808;&#4757;&#4853;&#4638;&#4733;&#4613; &#4618;&#4843;&#4841;&#4613; &#4808;&#4853;&#4848;&#4813; &#4704;&#4813;&#4909; &#4678;&#4632;&#4811;&#4621; &#4709;&#4616;&#4813; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4653;&#4657;&#4637; &#4632;&#4621;&#4662;&#4962; &#4773;&#4755;&#4724;&#4755; &#4808;&#4757;&#4853;&#4638;&#4732;&#4661; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4656;&#4637;&#4720;&#4813; &#4840;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4776;&#4821;&#4616;&#4723;&#4721;&#4637; &#4704;&#4768;&#4757;&#4849; &#4773;&#4653;&#4657; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4808;&#4848; &#4723;&#4757;&#4787; &#4872;&#4709;&#4726;&#4962; &#4808;&#4848; &#4707;&#4629;&#4653; &#4635;&#4854; &#4773;&#4757;&#4667;&#4872;&#4653; &#4768;&#4619;&#4728;&#4813;&#4964; &#4720;&#4752;&#4641;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4658;&#4612;&#4849;&#4637; &#4768;&#4757;&#4672;&#4619;&#4939;&#4962; &#4819;&#4813;&#4622; &#4752;&#4939;&#4661;&#4637; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4808;&#4648;&#4848;&#4965; &#4813;&#4739;&#4813;&#4637; &#4723;&#4757;&#4787;&#4845;&#4721;&#4757; &#4845;&#4638;&#4619; &#4752;&#4704;&#4653;&#4755; &#4845;&#4904;&#4752;&#4673; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4672;&#4653;&#4704;&#4813;&#4637;&#4962; &#4768;&#4708;&#4721;&#4965; &#4768;&#4708;&#4721; &#4896;&#4939;&#4757; &#4773;&#4843;&#4617; &#4768;&#4661;&#4752;&#4641;&#4725;&#4962; &#4773;&#4653;&#4657;&#4637; &#4752;&#4677;&#4726; &#4752;&#4939;&#4657;&#4757;&#4755; &#4840;&#4813;&#4739;&#4813;&#4757; &#4635;&#4821;&#4704;&#4621; &#4872;&#4640;&#4923;&#4728;&#4813;&#4964; &#4720;&#4809;&#4637;&#4965; &#4925;&#4901;&#4723;&#4637; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4840;&#4725; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4936;&#4653;&#4720;&#4813;&#4637; &#4720;&#4848;&#4752;&#4673;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962;  &#4773;&#4757;&#4850;&#4613; &#4752;&#4939;&#4659;&#4725;&#4757;&#4755; &#4813;&#4739;&#4757; &#4773;&#4757;&#4787; &#4840;&#4634;&#4843;&#4829; &#4616;&#4773;&#4653;&#4657;&#4637;  &#4840;&#4634;&#4723;&#4824;&#4825;&#4616;&#4725; &#4845;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4872;&#4618;&#4619;&#4637; &#4768;&#4757;&#4923;&#4653; &#4808;&#4851;&#4616;&#4733;&#4813; &#4808;&#4848; &#4876;&#4653;&#4876;&#4660;&#4758;&#4757; &#4768;&#4872;&#4653; &#4704;&#4723;&#4757;&#4787; &#4848;&#4648;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4808;&#4848; &#4637;&#4853;&#4653;&#4637; &#4704;&#4808;&#4899; &#4874;&#4828; &#4768;&#4875;&#4757;&#4757;&#4725; &#4843;&#4848;&#4649;&#4704;&#4725; &#4768;&#4757;&#4853; &#4656;&#4813; &#4776;&#4776;&#4720;&#4635; &#4808;&#4901;&#4726; &#4720;&#4872;&#4755;&#4760;&#4813;&#4965; &#4776;&#4709;&#4825; &#4824;&#4632;&#4757;&#4637; &#4864;&#4637;&#4654; &#4621;&#4709;&#4661; &#4659;&#4845;&#4616;&#4709;&#4661; &#4704;&#4632;&#4675;&#4709;&#4653; &#4773;&#4757;&#4866; &#4704;&#4708;&#4725; &#4768;&#4845;&#4758;&#4653;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4707;&#4840; &#4874;&#4828; &#4910;&#4798; &#4704;&#4938;&#4721; &#4720;&#4848;&#4939; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637;&#4962; &#4840;&#4621;&#4817;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4770;&#4840;&#4657;&#4661; &#4614;&#4845;&#4965; &#4776;&#4768;&#4757;&#4720; &#4875;&#4653; &#4637;&#4757; &#4768;&#4616;&#4765;? &#4773;&#4757;&#4851;&#4725;&#4643;&#4672;&#4840;&#4765; &#4773;&#4616;&#4637;&#4757;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4653;&#4789;&#4657;&#4757; &#4632;&#4757;&#4936;&#4661; &#4776;&#4656;&#4813;&#4844;&#4813; &#4773;&#4757;&#4850;&#4808;&#4899; &#4843;&#4824;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; &#4709;&#4825; &#4824;&#4632;&#4757;&#4637; &#4845;&#4830;&#4725; &#4752;&#4704;&#4653;&#4755;&#4965; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725;&#4755; &#4704;&#4773;&#4877;&#4653; &#4709;&#4648;&#4725;&#4637; &#4723;&#4661;&#4654; &#4845;&#4896;&#4704;&#4677; &#4752;&#4704;&#4653;&#4964; &#4773;&#4661;&#4651;&#4721;&#4757;&#4637; &#4656;&#4709;&#4654; &#4704;&#4875;&#4756;&#4753; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4752;&#4851; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4661;&#4637;&#4613; &#4635;&#4757; &#4752;&#4813;? &#4709;&#4622; &#4896;&#4840;&#4672;&#4813;&#4962; &#4773;&#4653;&#4657;&#4637; &#4709;&#4825;&#4814;&#4733; &#4768;&#4875;&#4757;&#4757;&#4725; &#4872;&#4709;&#4720;&#4813;&#4704;&#4725; &#4752;&#4704;&#4653;&#4755;&#4962; &#4620;&#4876;&#4814;&#4757; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4808;&#4848; &#4901;&#4621;&#4673;&#4637; &#4618;&#4612;&#4849; &#4773;&#4757;&#4851;&#4843;&#4827;&#4728;&#4813; &#4616;&#4632;&#4753;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4704;&#4826;&#4843;&#4637; &#4704;&#4720;&#4651;&#4651;&#4813; &#4840;&#4709;&#4825; &#4773;&#4650;&#4843; &#4632;&#4757;&#4875; &#4845;&#4656;&#4635;&#4649; &#4752;&#4704;&#4653;&#4964; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4618;&#4872;&#4705; &#4773;&#4757;&#4850;&#4936;&#4677;&#4853;&#4619;&#4728;&#4813; &#4616;&#4632;&#4753;&#4725;&#4964; &#4936;&#4672;&#4848;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4776;&#4656;&#4813;&#4844;&#4813; &#4808;&#4901;&#4720;&#4813; &#4808;&#4848; &#4773;&#4650;&#4843;&#4814;&#4733; &#4872;&#4705;&#4965; &#4632;&#4757;&#4875;&#4813;&#4637; &#4776;&#4768;&#4939;&#4937; &#4808;&#4848; &#4707;&#4629;&#4653; &#4720;&#4899;&#4848;&#4937;&#4755; &#4656;&#4896;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4773;&#4648;&#4766;&#4733;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4707;&#4841; &#4874;&#4828; &#4664;&#4669;&#4720;&#4813; &#4704;&#4776;&#4720;&#4635;&#4813;&#4755; &#4704;&#4768;&#4872;&#4649; &#4768;&#4808;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4618;&#4843;&#4841; &#4808;&#4901;&#4720;&#4813;&#4637; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4632;&#4897;&#4965; &#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4840;&#4808;&#4897;&#4616;&#4725;&#4757; &#4656;&#4813; &#4616;&#4709;&#4662; &#4621;&#4705;&#4637; &#4720;&#4632;&#4621;&#4662; &#4704;&#4770;&#4840;&#4657;&#4661; &#4773;&#4877;&#4653; &#4768;&#4896;&#4872;&#4709; &#4720;&#4672;&#4637;&#4902; &#4768;&#4872;&#4761;&#4725;&#4755; &#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4843;&#4841;&#4725;&#4637; &#4848;&#4877;&#4638; &#4768;&#4875;&#4757;&#4757;&#4725; &#4843;&#4848;&#4649;&#4704;&#4725; &#4656;&#4813; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4851;&#4752; &#4768;&#4808;&#4649;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4704;&#4825;&#4650;&#4843;&#4813;&#4637; &#4704;&#4876;&#4653;&#4876;&#4660;&#4758;&#4757; &#4768;&#4872;&#4653; &#4843;&#4617;&#4725; &#4629;&#4829;&#4709; &#4609;&#4617; &#4723;&#4619;&#4677; &#4941;&#4653;&#4611;&#4725; &#4845;&#4830;&#4768;&#4728;&#4811;&#4621;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4850;&#4612;&#4853; &#4616;&#4632;&#4753;&#4725; &#4704;&#4723;&#4757;&#4787;&#4637; &#4872;&#4709;&#4726; &#4720;&#4632;&#4616;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4768;&#4875;&#4757;&#4757;&#4725; &#4840;&#4808;&#4897;&#4616;&#4725; &#4656;&#4813;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4758;&#4653; &#4824;&#4757;&#4853; &#4616;&#4632;&#4752;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">39 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4808;&#4848; &#4708;&#4725;&#4613; &#4720;&#4632;&#4616;&#4661;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4877;&#4621;&#4613; &#4757;&#4872;&#4653; &#4709;&#4622; &#4768;&#4656;&#4755;&#4704;&#4720;&#4813;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4757;&#4852;&#4725; &#4843;&#4616; &#4723;&#4619;&#4677; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4848;&#4648;&#4872;&#4616;&#4725; &#4704;&#4776;&#4720;&#4635;&#4813; &#4609;&#4617; &#4773;&#4840;&#4656;&#4704;&#4776; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4720;&#4632;&#4616;&#4656; &#4874;&#4828; &#4609;&#4617; &#4845;&#4896;&#4709;&#4673;&#4725; &#4752;&#4704;&#4653;&#4755; &#4629;&#4829;&#4705; &#4720;&#4672;&#4704;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">41 &#4773;&#4752;&#4614;&#4637;&#4965; &#4770;&#4843;&#4770;&#4654;&#4661; &#4840;&#4634;&#4707;&#4621; &#4656;&#4813; &#4632;&#4899;&#4965; &#4773;&#4653;&#4657;&#4637; &#4840;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648; &#4704;&#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4877;&#4653; &#4619;&#4845; &#4808;&#4853;&#4678; &#4808;&#4848; &#4708;&#4721; &#4773;&#4757;&#4850;&#4872;&#4707; &#4616;&#4632;&#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">42 &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4840;&#4614;&#4755;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4621;&#4869; &#4752;&#4704;&#4648;&#4733;&#4813;&#4755;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4616;&#4638;&#4725; &#4672;&#4653;&#4707; &#4752;&#4704;&#4648;&#4733;&#4962; &#4658;&#4612;&#4853;&#4637; &#4629;&#4829;&#4705; &#4843;&#4904;&#4755;&#4757;&#4673;&#4725; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">43 &#4776;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725;&#4637; &#4864;&#4637;&#4654; &#4848;&#4637; &#4840;&#4634;&#4936;&#4659;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4965; &#4725;&#4851;&#4653;&#4811;&#4757;&#4637; &#4609;&#4617; &#4616;&#4707;&#4616;&#4632;&#4853;&#4739;&#4754;&#4726;&#4733; &#4776;&#4661;&#4651; &#4635;&#4757;&#4637; &#4618;&#4936;&#4813;&#4659;&#4725; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">44 &#4704;&#4747;&#4619;&#4813;&#4637; &#4672;&#4653;&#4707; &#4840;&#4621;&#4709;&#4657;&#4757; &#4907;&#4941; &#4851;&#4656;&#4656;&#4733;&#4965; &#4840;&#4848;&#4637;&#4811;&#4637; &#4936;&#4659;&#4669; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4840;&#4851;&#4656;&#4656;&#4765; &#4635;&#4757; &#4752;&#4813;? &#4768;&#4616;&#4962; &#4609;&#4617;&#4637; &#4704;&#4779;&#4849; &#4874;&#4828;&#4965; &#4916;&#4901;&#4654;&#4661;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4962; &#4768;&#4708;&#4721;&#4965; &#4629;&#4829;&#4705; &#4843;&#4907;&#4757;&#4673;&#4611;&#4621;&#4755; &#4843;&#4875;&#4937;&#4613;&#4635;&#4621;&#4964; &#4840;&#4851;&#4656;&#4656;&#4765; &#4635;&#4757; &#4752;&#4813; &#4725;&#4619;&#4616;&#4613;&#4757;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757;&#4962; &#4768;&#4757;&#4853; &#4656;&#4813; &#4851;&#4661;&#4662;&#4763;&#4621;&#4965; &#4739;&#4845;&#4621; &#4776;&#4773;&#4756; &#4773;&#4757;&#4848; &#4808;&#4899; &#4773;&#4756; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4660;&#4722;&#4721;&#4637; &#4773;&#4757;&#4851;&#4621;&#4720;&#4656;&#4808;&#4648;&#4733; &#4707;&#4840;&#4733; &#4874;&#4828; &#4773;&#4840;&#4720;&#4757;&#4672;&#4896;&#4672;&#4896;&#4733; &#4632;&#4901;&#4723; &#4704;&#4938;&#4721; &#4720;&#4848;&#4939;&#4733;&#4965; &#4704;&#4637;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725;&#4637; &#4773;&#4757;&#4848; &#4851;&#4656;&#4656;&#4733;&#4813; &#4936;&#4901;&#4755;&#4637; &#4773;&#4757;&#4848; &#4720;&#4936;&#4808;&#4656;&#4733; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4938;&#4725; &#4768;&#4808;&#4651;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4773;&#4653;&#4657;&#4637;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4773;&#4637;&#4752;&#4725;&#4669; &#4768;&#4853;&#4758;&#4667;&#4621;&#4964; &#4704;&#4656;&#4619;&#4637; &#4610;&#4866; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4773;&#4653;&#4657;&#4637; &#4872;&#4755; &#4658;&#4755;&#4872;&#4653; &#4768;&#4757;&#4853; &#4656;&#4813; &#4776;&#4637;&#4789;&#4651;&#4709; &#4768;&#4616;&#4675;&#4813; &#4708;&#4725; &#4632;&#4901;&#4726;&#4962; &#4621;&#4869;&#4613; &#4638;&#4723;&#4616;&#4733;&#4964; &#4773;&#4757;&#4877;&#4850;&#4613; &#4632;&#4637;&#4613;&#4649;&#4757; &#4768;&#4723;&#4853;&#4781;&#4637; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757; &#4656;&#4637;&#4726;&#4962; &#4768;&#4725;&#4941;&#4651;&#4964; &#4773;&#4632;&#4757; &#4709;&#4731; &#4725;&#4853;&#4757;&#4635;&#4616;&#4733; &#4709;&#4622; &#4632;&#4616;&#4656;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4808;&#4848; &#4708;&#4725;&#4637; &#4658;&#4872;&#4707; &#4776;&#4916;&#4901;&#4654;&#4661;&#4755; &#4776;&#4843;&#4821;&#4678;&#4709; &#4776;&#4846;&#4624;&#4757;&#4661;&#4637; &#4776;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4637; &#4768;&#4707;&#4725;&#4755; &#4773;&#4755;&#4725; &#4704;&#4672;&#4653; &#4635;&#4757;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4872;&#4707; &#4824;&#4757;&#4853; &#4768;&#4621;&#4936;&#4672;&#4848;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">52 &#4609;&#4617;&#4637; &#4773;&#4843;&#4616;&#4672;&#4657;&#4619;&#4725; &#4811;&#4845; &#4811;&#4845; &#4845;&#4617; &#4752;&#4704;&#4653;&#4962; &#4773;&#4653;&#4657; &#4877;&#4757;&#4962; &#4768;&#4723;&#4621;&#4677;&#4657;&#4964; &#4720;&#4765;&#4723;&#4616;&#4733; &#4773;&#4757;&#4866; &#4768;&#4621;&#4638;&#4720;&#4733;&#4637; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">53 &#4773;&#4757;&#4848; &#4638;&#4720;&#4733;&#4637; &#4768;&#4813;&#4672;&#4813; &#4704;&#4899;&#4637; &#4659;&#4673;&#4704;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">54 &#4773;&#4653;&#4657; &#4877;&#4757; &#4773;&#4869;&#4811;&#4757; &#4845;&#4830;&#4962; &#4768;&#4757;&#4730; &#4709;&#4619;&#4724;&#4755;&#4965; &#4720;&#4752;&#4666; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">55 &#4752;&#4941;&#4661;&#4811;&#4637; &#4720;&#4632;&#4616;&#4656;&#4733;&#4965; &#4936;&#4901;&#4755;&#4637; &#4678;&#4632;&#4733;&#4965; &#4840;&#4637;&#4725;&#4704;&#4619;&#4813;&#4757;&#4637; &#4773;&#4757;&#4850;&#4656;&#4897;&#4768;&#4725; &#4768;&#4824;&#4824;&#4962; </font></p><p><font face="GF Zemen Unicode">56 &#4808;&#4619;&#4870;&#4733;&#4811;&#4637; &#4720;&#4872;&#4648;&#4633;&#4964; &#4773;&#4653;&#4657; &#4877;&#4757; &#4840;&#4614;&#4752;&#4813;&#4757; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4752;&#4877;&#4649; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
