<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>luk</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1235">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P74_4325"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4819;&#4616;&#4633; &#4609;&#4617; &#4773;&#4757;&#4850;&#4923;&#4941; &#4776;&#4768;&#4813;&#4877;&#4661;&#4902;&#4661; &#4676;&#4643;&#4653; &#4725;&#4773;&#4827;&#4829; &#4808;&#4899;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4676;&#4652;&#4756;&#4814;&#4661; &#4704;&#4662;&#4653;&#4843; &#4768;&#4872;&#4653; &#4872;&#4837; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828; &#4845;&#4613; &#4840;&#4632;&#4864;&#4632;&#4650;&#4843; &#4925;&#4629;&#4936;&#4725; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4609;&#4617;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4845;&#4923;&#4941; &#4824;&#4757;&#4853; &#4808;&#4848; &#4776;&#4720;&#4635;&#4813; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">4-5 &#4846;&#4660;&#4941;&#4637; &#4848;&#4877;&#4638; &#4776;&#4851;&#4810;&#4725; &#4708;&#4725;&#4755; &#4808;&#4872;&#4757; &#4661;&#4616; &#4752;&#4704;&#4648; &#4776;&#4872;&#4618;&#4619; &#4776;&#4755;&#4829;&#4652;&#4725; &#4776;&#4720;&#4635; &#4720;&#4752;&#4645;&#4726; &#4708;&#4720; &#4621;&#4628;&#4637; &#4808;&#4848;&#4637;&#4725;&#4707;&#4621; &#4808;&#4848; &#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4808;&#4848; &#4845;&#4609;&#4851;&#4965; &#4928;&#4757;&#4659; &#4776;&#4752;&#4704;&#4648;&#4733; &#4776;&#4773;&#4910;&#4763;&#4813; &#4776;&#4635;&#4653;&#4843;&#4637; &#4875;&#4653; &#4845;&#4923;&#4941; &#4824;&#4757;&#4853; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4826;&#4843;&#4637; &#4659;&#4617; &#4840;&#4632;&#4813;&#4616;&#4867;&#4811; &#4808;&#4651;&#4725; &#4848;&#4648;&#4656;&#4965; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4704;&#4789;&#4653; &#4621;&#4869;&#4811;&#4757;&#4637; &#4808;&#4616;&#4848;&#4733;&#4965; &#4704;&#4632;&#4896;&#4677;&#4616;&#4843;&#4637; &#4896;&#4672;&#4616;&#4616;&#4733;&#4813;&#4964; &#4704;&#4773;&#4757;&#4877;&#4854;&#4733;&#4637; &#4635;&#4848;&#4650;&#4843; &#4661;&#4941;&#4651; &#4661;&#4619;&#4621;&#4752;&#4704;&#4651;&#4728;&#4813; &#4704;&#4877;&#4653;&#4877;&#4637; &#4768;&#4661;&#4720;&#4763;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4826;&#4843;&#4637; &#4637;&#4853;&#4653; &#4632;&#4757;&#4875;&#4728;&#4813;&#4757; &#4704;&#4620;&#4618;&#4725; &#4658;&#4896;&#4709;&#4673; &#4704;&#4636;&#4851; &#4843;&#4848;&#4649; &#4773;&#4648;&#4766;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4752;&#4614;&#4637;&#4965; &#4840;&#4876;&#4723; &#4632;&#4621;&#4768;&#4781; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4672;&#4648;&#4704; &#4840;&#4876;&#4723; &#4781;&#4709;&#4653;&#4637; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813; &#4768;&#4704;&#4651;&#4965; &#4723;&#4619;&#4677; &#4941;&#4653;&#4611;&#4725;&#4637; &#4936;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4621;&#4768;&#4777;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4616;&#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4634;&#4614;&#4757; &#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4840;&#4637;&#4645;&#4651;&#4733; &#4773;&#4752;&#4877;&#4651;&#4733;&#4747;&#4616;&#4609;&#4755; &#4768;&#4725;&#4941;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4827;&#4652; &#4704;&#4851;&#4810;&#4725; &#4776;&#4720;&#4635; &#4632;&#4853;&#4739;&#4754;&#4725; &#4773;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4876;&#4723; &#4840;&#4614;&#4752; &#4720;&#4808;&#4621;&#4854;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4845;&#4613;&#4637; &#4637;&#4621;&#4781;&#4725; &#4845;&#4614;&#4757;&#4619;&#4733;&#4747;&#4621;&#4964; &#4629;&#4931;&#4757; &#4720;&#4896;&#4677;&#4621;&#4622; &#4704;&#4877;&#4653;&#4877;&#4637;&#4637; &#4720;&#4765;&#4726; &#4723;&#4872;&#4763;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4853;&#4757;&#4872;&#4725;&#4637; &#4709;&#4825; &#4840;&#4656;&#4635;&#4845; &#4640;&#4651;&#4810;&#4725; &#4776;&#4632;&#4621;&#4768;&#4777; &#4875;&#4653; &#4752;&#4704;&#4649;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4781;&#4709;&#4653; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4768;&#4653;&#4843;&#4637; &#4845;&#4609;&#4757; &#4656;&#4619;&#4637;&#4637; &#4704;&#4637;&#4853;&#4653; &#4616;&#4656;&#4813;&#4637; &#4704;&#4878; &#4936;&#4675;&#4853; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4632;&#4619;&#4773;&#4781;&#4725;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4616;&#4845;&#4720;&#4813; &#4808;&#4848; &#4656;&#4635;&#4845; &#4704;&#4808;&#4897; &#4874;&#4828;&#4965; &#4773;&#4648;&#4766;&#4729; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4962; &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4661;&#4776; &#4708;&#4720; &#4621;&#4628;&#4637; &#4853;&#4648;&#4661; &#4773;&#4757;&#4610;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4872;&#4616;&#4896;&#4621;&#4757;&#4757; &#4845;&#4613;&#4757; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4773;&#4757;&#4845; &#4720;&#4707;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4936;&#4901;&#4752;&#4813;&#4637; &#4632;&#4897; &#4635;&#4653;&#4843;&#4637;&#4757;&#4755; &#4846;&#4660;&#4941;&#4757; &#4629;&#4931;&#4753;&#4757;&#4637; &#4704;&#4877;&#4653;&#4877;&#4637; &#4720;&#4765;&#4726; &#4768;&#4872;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4845;&#4720;&#4813;&#4637; &#4661;&#4616;&#4826;&#4613; &#4629;&#4931;&#4757; &#4840;&#4720;&#4752;&#4872;&#4648;&#4619;&#4728;&#4813;&#4757; &#4752;&#4872;&#4653; &#4872;&#4616;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4656;&#4633;&#4725;&#4757; &#4609;&#4617; &#4773;&#4648;&#4766;&#4729; &#4704;&#4752;&#4872;&#4649;&#4768;&#4728;&#4813; &#4752;&#4872;&#4653; &#4768;&#4848;&#4752;&#4673;&#4964; </font></p><p><font face="GF Zemen Unicode">19 &#4635;&#4653;&#4843;&#4637; &#4877;&#4757; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4621;&#4709;&#4811; &#4773;&#4843;&#4656;&#4704;&#4733; &#4725;&#4896;&#4709;&#4672;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4648;&#4766;&#4733;&#4637; &#4773;&#4757;&#4848; &#4720;&#4707;&#4616;&#4619;&#4728;&#4813; &#4661;&#4616; &#4656;&#4633;&#4725;&#4755; &#4661;&#4619;&#4841;&#4725; &#4609;&#4617; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753;&#4755; &#4773;&#4843;&#4776;&#4704;&#4649; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4618;&#4872;&#4653;&#4825;&#4725; &#4661;&#4637;&#4757;&#4725; &#4672;&#4757; &#4704;&#4638;&#4619; &#4874;&#4828;&#4965; &#4704;&#4635;&#4741;&#4928;&#4757; &#4659;&#4845;&#4648;&#4872;&#4829; &#4704;&#4632;&#4621;&#4768;&#4777; &#4773;&#4757;&#4848; &#4720;&#4707;&#4616;&#4965; &#4661;&#4633; &#4770;&#4840;&#4657;&#4661; &#4720;&#4709;&#4622; &#4720;&#4896;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">22-24 &#4773;&#4757;&#4848; &#4633;&#4660;&#4637; &#4629;&#4877; &#4840;&#4632;&#4757;&#4923;&#4723;&#4728;&#4813; &#4808;&#4651;&#4725; &#4704;&#4720;&#4936;&#4920;&#4632; &#4874;&#4828;&#4965; &#4704;&#4876;&#4723; &#4629;&#4877;&#4962; &#4840;&#4773;&#4755;&#4721;&#4757; &#4635;&#4741;&#4928;&#4757; &#4840;&#4634;&#4776;&#4941;&#4725; &#4808;&#4757;&#4853; &#4609;&#4617;  &#4616;&#4876;&#4723; &#4840;&#4720;&#4672;&#4848;&#4656; &#4845;&#4707;&#4619;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4704;&#4876;&#4723; &#4938;&#4725; &#4618;&#4843;&#4678;&#4633;&#4725;&#4965; &#4704;&#4876;&#4723;&#4637; &#4629;&#4877;&#4962; &#4609;&#4616;&#4725; &#4811;&#4618;&#4843; &#4808;&#4845;&#4637; &#4609;&#4616;&#4725; &#4840;&#4653;&#4877;&#4709; &#4907;&#4905;&#4726;&#4733;  &#4773;&#4757;&#4848; &#4720;&#4707;&#4616;&#4965; &#4632;&#4645;&#4811;&#4821;&#4725; &#4618;&#4843;&#4672;&#4653;&#4705; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4656;&#4849;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4637;&#4822;&#4757; &#4840;&#4634;&#4707;&#4621; &#4656;&#4813; &#4752;&#4704;&#4648;&#4965; &#4845;&#4613;&#4637; &#4656;&#4813; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4632;&#4925;&#4755;&#4755;&#4725; &#4845;&#4896;&#4707;&#4704;&#4677; &#4752;&#4704;&#4653;&#4964; &#4923;&#4853;&#4677;&#4755; &#4725;&#4873;&#4613;&#4637; &#4752;&#4704;&#4648;&#4965; &#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661;&#4637; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4704;&#4876;&#4723;&#4637; &#4840;&#4720;&#4672;&#4707;&#4813;&#4757; &#4659;&#4843;&#4845; &#4638;&#4725;&#4757; &#4773;&#4757;&#4851;&#4843;&#4845; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4720;&#4648;&#4853;&#4726; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4808;&#4848; &#4632;&#4677;&#4848;&#4661; &#4808;&#4899;&#4964; &#4808;&#4619;&#4870;&#4729;&#4637; &#4773;&#4757;&#4848; &#4629;&#4873; &#4621;&#4635;&#4853; &#4843;&#4848;&#4653;&#4873;&#4616;&#4725; &#4824;&#4757;&#4853; &#4629;&#4931;&#4753;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4704;&#4768;&#4661;&#4872;&#4705;&#4725; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4720;&#4672;&#4709;&#4622; &#4768;&#4672;&#4936;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4773;&#4840;&#4707;&#4648;&#4776; &#4773;&#4757;&#4850;&#4613; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4876;&#4723; &#4614;&#4845;&#4965; &#4768;&#4609;&#4757; &#4773;&#4757;&#4848; &#4675;&#4621;&#4613; &#4707;&#4650;&#4843;&#4613;&#4757;  &#4704;&#4656;&#4619;&#4637; &#4723;&#4656;&#4755;&#4709;&#4720;&#4811;&#4616;&#4613;&#4964; </font></p><p><font face="GF Zemen Unicode">30-31 &#4819;&#4845;&#4758;&#4732; &#4704;&#4656;&#4814;&#4733; &#4609;&#4617; &#4938;&#4725; &#4843;&#4824;&#4875;&#4864;&#4792;&#4813;&#4757;  &#4635;&#4851;&#4757;&#4613;&#4757; &#4768;&#4845;&#4720;&#4811;&#4621;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4845;&#4613;&#4637; &#4616;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617;&#4757; &#4840;&#4634;&#4872;&#4621;&#4901; &#4709;&#4653;&#4611;&#4757; &#4616;&#4629;&#4829;&#4709;&#4613;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4781;&#4709;&#4653; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4846;&#4660;&#4941;&#4755; &#4773;&#4755;&#4721;&#4637; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4720;&#4707;&#4616;&#4813; &#4752;&#4872;&#4653; &#4845;&#4848;&#4752;&#4673; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">34-35 &#4661;&#4637;&#4822;&#4757;&#4637; &#4707;&#4648;&#4779;&#4728;&#4813; &#4773;&#4755;&#4721;&#4757; &#4635;&#4653;&#4843;&#4637;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4840;&#4709;&#4825;&#4814;&#4733; &#4621;&#4709; &#4768;&#4659;&#4709; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853;&#4965; &#4845;&#4613; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4617;&#4725; &#4616;&#4709;&#4825;&#4814;&#4729; &#4616;&#4632;&#4813;&#4848;&#4675;&#4728;&#4813;&#4755; &#4616;&#4632;&#4752;&#4643;&#4723;&#4728;&#4813; &#4616;&#4634;&#4675;&#4808;&#4633;&#4725;&#4637; &#4637;&#4621;&#4781;&#4725; &#4720;&#4670;&#4638;&#4768;&#4621;&#4965; &#4704;&#4768;&#4757;&#4730;&#4637; &#4848;&#4877;&#4638; &#4704;&#4752;&#4941;&#4661;&#4669; &#4656;&#4845;&#4941; &#4843;&#4621;&#4939;&#4621; &#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4776;&#4768;&#4660;&#4653; &#4808;&#4872;&#4757;&#4637; &#4840;&#4637;&#4725;&#4614;&#4757; &#4840;&#4939;&#4753;&#4772;&#4621; &#4621;&#4869; &#4624;&#4755; &#4840;&#4637;&#4725;&#4707;&#4621; &#4768;&#4757;&#4850;&#4725; &#4752;&#4706;&#4845;&#4725; &#4752;&#4704;&#4648;&#4733;&#4964; &#4773;&#4653;&#4661;&#4811;&#4637; &#4776;&#4853;&#4757;&#4877;&#4621;&#4755;&#4811; &#4864;&#4637;&#4651; &#4776;&#4707;&#4621;&#4811; &#4875;&#4653; &#4656;&#4707;&#4725; &#4819;&#4632;&#4725; &#4758;&#4648;&#4733;&#4964; </font></p><p><font face="GF Zemen Unicode">37 &#4773;&#4653;&#4661;&#4811;&#4637; &#4656;&#4635;&#4754;&#4843; &#4768;&#4651;&#4725; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4632;&#4704;&#4616;&#4725; &#4614;&#4755; &#4704;&#4899;&#4637; &#4768;&#4653;&#4869;&#4723; &#4752;&#4704;&#4653;&#4964; &#4704;&#4926;&#4637;&#4755; &#4704;&#4920;&#4622;&#4725;&#4637; &#4620;&#4618;&#4725;&#4755; &#4672;&#4757; &#4773;&#4843;&#4872;&#4616;&#4872;&#4616;&#4733; &#4776;&#4632;&#4677;&#4848;&#4661; &#4768;&#4725;&#4616;&#4845;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4704;&#4826;&#4843;&#4733;&#4637; &#4656;&#4819;&#4725; &#4672;&#4653;&#4707; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4656;&#4872;&#4752;&#4733;&#4964; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757;&#4637; &#4708;&#4827; &#4616;&#4634;&#4896;&#4707;&#4704;&#4673; &#4609;&#4617; &#4661;&#4616; &#4773;&#4653;&#4657; &#4725;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4609;&#4617;&#4757;&#4637; &#4773;&#4757;&#4848; &#4876;&#4723; &#4629;&#4877; &#4776;&#4936;&#4920;&#4633; &#4704;&#4747;&#4619;&#4965; &#4808;&#4848; &#4872;&#4618;&#4619; &#4808;&#4848; &#4776;&#4720;&#4635;&#4728;&#4813; &#4808;&#4848; &#4755;&#4829;&#4652;&#4725; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4629;&#4931;&#4753;&#4637; &#4768;&#4848;&#4872;&#4965; &#4901;&#4704;&#4709;&#4637; &#4638;&#4621;&#4726;&#4704;&#4725; &#4704;&#4632;&#4757;&#4936;&#4661; &#4896;&#4752;&#4776;&#4648;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4920;&#4875; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4808;&#4619;&#4870;&#4729;&#4637; &#4704;&#4843;&#4632;&#4721; &#4704;&#4939;&#4658;&#4779; &#4704;&#4819;&#4621; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4845;&#4808;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4621;&#4869; &#4704;&#4614;&#4752; &#4874;&#4828;&#4965; &#4773;&#4757;&#4848; &#4704;&#4819;&#4617; &#4645;&#4653;&#4819;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4808;&#4897;&#4964; </font></p><p><font face="GF Zemen Unicode">43 &#4672;&#4758;&#4729;&#4757;&#4637; &#4776;&#4936;&#4920;&#4633; &#4704;&#4747;&#4619;&#4965; &#4658;&#4632;&#4616;&#4657; &#4709;&#4619;&#4724;&#4755;&#4813; &#4770;&#4840;&#4657;&#4661; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4672;&#4653;&#4726; &#4752;&#4704;&#4653;&#4965; &#4846;&#4660;&#4941;&#4637; &#4773;&#4755;&#4721;&#4637; &#4768;&#4619;&#4808;&#4673;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">44 &#4776;&#4632;&#4757;&#4872;&#4848;&#4766;&#4733; &#4875;&#4653; &#4840;&#4752;&#4704;&#4648; &#4661;&#4616; &#4632;&#4656;&#4619;&#4728;&#4813; &#4840;&#4768;&#4757;&#4853; &#4672;&#4757; &#4632;&#4757;&#4872;&#4853; &#4612;&#4849;&#4965; &#4776;&#4824;&#4632;&#4854;&#4731;&#4728;&#4813;&#4637; &#4776;&#4634;&#4843;&#4813;&#4683;&#4728;&#4813;&#4637; &#4824;&#4757;&#4853; &#4936;&#4616;&#4873;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">45 &#4707;&#4897;&#4725;&#4637; &#4874;&#4828; &#4773;&#4840;&#4936;&#4616;&#4873;&#4725; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4776;&#4646;&#4661;&#4725; &#4672;&#4757;&#4637; &#4704;&#4747;&#4619; &#4704;&#4632;&#4637;&#4613;&#4651;&#4757; &#4632;&#4779;&#4776;&#4621; &#4720;&#4672;&#4637;&#4902; &#4658;&#4656;&#4635;&#4728;&#4813;&#4637; &#4658;&#4896;&#4845;&#4675;&#4728;&#4813;&#4637; &#4704;&#4632;&#4677;&#4848;&#4661; &#4768;&#4872;&#4761;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">47 &#4840;&#4656;&#4633;&#4725;&#4637; &#4609;&#4617; &#4704;&#4635;&#4661;&#4720;&#4811;&#4617;&#4755; &#4704;&#4632;&#4621;&#4657; &#4720;&#4872;&#4648;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4707;&#4841;&#4725;&#4637; &#4874;&#4828; &#4720;&#4872;&#4648;&#4633;&#4965; &#4773;&#4755;&#4721;&#4637;&#4962; &#4621;&#4868; &#4614;&#4845;&#4965; &#4616;&#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4648;&#4877;&#4613;&#4709;&#4757;? &#4773;&#4752;&#4614;&#4965; &#4768;&#4707;&#4725;&#4613;&#4755; &#4773;&#4756; &#4773;&#4840;&#4720;&#4904;&#4752;&#4677;&#4757; &#4661;&#4757;&#4936;&#4621;&#4877;&#4613; &#4752;&#4704;&#4653;&#4757; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4936;&#4616;&#4875;&#4733;&#4609;&#4765;? &#4704;&#4768;&#4707;&#4724; &#4708;&#4725; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4850;&#4872;&#4707;&#4765; &#4768;&#4619;&#4808;&#4675;&#4733;&#4609;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4808;&#4653;&#4854; &#4808;&#4848; &#4755;&#4829;&#4652;&#4725; &#4632;&#4899;&#4965; &#4845;&#4723;&#4824;&#4829;&#4619;&#4728;&#4813;&#4637; &#4752;&#4704;&#4653;&#4962; &#4773;&#4755;&#4721;&#4637; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4621;&#4709;&#4811; &#4725;&#4896;&#4709;&#4672;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">52 &#4770;&#4840;&#4657;&#4661;&#4637; &#4848;&#4877;&#4638; &#4704;&#4901;&#4704;&#4709;&#4755; &#4704;&#4673;&#4632;&#4725; &#4704;&#4638;&#4872;&#4661;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4656;&#4813; &#4938;&#4725; &#4843;&#4853;&#4877; &#4752;&#4704;&#4653;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
