<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>luk</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1257">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1093_69802"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 24 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4659;&#4637;&#4757;&#4721; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4843;&#4824;&#4875;&#4865;&#4725;&#4757; &#4669;&#4721; &#4845;&#4824;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4808;&#4848; &#4632;&#4675;&#4709;&#4649; &#4773;&#4869;&#4877; &#4635;&#4621;&#4848;&#4813; &#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4853;&#4757;&#4875;&#4841;&#4757;&#4637; &#4776;&#4632;&#4675;&#4709;&#4649; &#4720;&#4757;&#4776;&#4707;&#4622; &#4768;&#4872;&#4761;&#4725;&#4965;  </font></p><p><font face="GF Zemen Unicode">3 &#4872;&#4709;&#4720;&#4813;&#4637; &#4840;&#4876;&#4723;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4757; &#4645;&#4875; &#4768;&#4619;&#4872;&#4761;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4826;&#4613; &#4658;&#4843;&#4632;&#4752;&#4721;&#4965; &#4773;&#4752;&#4614;&#4965; &#4609;&#4616;&#4725; &#4656;&#4814;&#4733; &#4840;&#4634;&#4843;&#4757;&#4920;&#4707;&#4653;&#4677; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4672;&#4648;&#4705;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4936;&#4653;&#4720;&#4813;&#4637; &#4938;&#4723;&#4728;&#4813;&#4757; &#4808;&#4848; &#4637;&#4853;&#4653; &#4768;&#4672;&#4653;&#4677;&#4648;&#4813; &#4659;&#4617;&#4965; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4768;&#4728;&#4813;&#4962; &#4629;&#4843;&#4813;&#4757; &#4776;&#4633;&#4723;&#4757; &#4632;&#4779;&#4776;&#4621; &#4661;&#4616; &#4637;&#4757; &#4725;&#4936;&#4621;&#4875;&#4619;&#4733;&#4609;? &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4773;&#4757;&#4866; &#4704;&#4826;&#4613; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6-7 &#4840;&#4656;&#4813; &#4621;&#4869; &#4704;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4773;&#4869; &#4768;&#4621;&#4942; &#4618;&#4656;&#4901;&#4755; &#4618;&#4656;&#4672;&#4621; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4618;&#4752;&#4643; &#4877;&#4853; &#4752;&#4813; &#4773;&#4843;&#4616; &#4872;&#4755; &#4704;&#4872;&#4618;&#4619; &#4659;&#4616; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4648; &#4768;&#4661;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">8-9 &#4675;&#4622;&#4729;&#4757;&#4637; &#4768;&#4656;&#4705;&#4965; &#4776;&#4632;&#4675;&#4709;&#4649;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4845;&#4613;&#4757; &#4609;&#4617; &#4616;&#4768;&#4645;&#4651; &#4768;&#4757;&#4849;&#4755; &#4616;&#4620;&#4622;&#4733; &#4609;&#4617; &#4752;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613;&#4757;&#4637; &#4616;&#4624;&#4811;&#4653;&#4843;&#4725; &#4840;&#4752;&#4872;&#4649;&#4768;&#4728;&#4813; &#4632;&#4877;&#4848;&#4619;&#4810;&#4725; &#4635;&#4653;&#4843;&#4637;&#4755; &#4846;&#4624;&#4755; &#4840;&#4843;&#4821;&#4678;&#4709;&#4637; &#4773;&#4755;&#4725; &#4635;&#4653;&#4843;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4620;&#4622;&#4733; &#4660;&#4726;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4845;&#4613;&#4637; &#4675;&#4621; &#4677;&#4832;&#4725; &#4632;&#4661;&#4622; &#4723;&#4843;&#4728;&#4813;&#4755; &#4768;&#4619;&#4632;&#4753;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4916;&#4901;&#4654;&#4661; &#4877;&#4757; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4654;&#4896;&#4964; &#4704;&#4826;&#4843;&#4637; &#4829;&#4677; &#4709;&#4622; &#4658;&#4632;&#4616;&#4776;&#4725; &#4840;&#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4621;&#4709;&#4661;&#4757; &#4709;&#4731; &#4768;&#4840;&#4964; &#4704;&#4614;&#4752;&#4813;&#4637; &#4752;&#4872;&#4653; &#4773;&#4840;&#4720;&#4848;&#4752;&#4672; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4614;&#4637;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657; &#4609;&#4616;&#4721; &#4704;&#4826;&#4843; &#4672;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4661;&#4853;&#4659; &#4637;&#4821;&#4651;&#4941; &#4843;&#4613;&#4621; &#4808;&#4848;&#4634;&#4653;&#4677; &#4772;&#4635;&#4609;&#4661; &#4808;&#4848;&#4634;&#4707;&#4621; &#4632;&#4757;&#4848;&#4653; &#4845;&#4612;&#4849; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4616;&#4826;&#4613;&#4637; &#4661;&#4616; &#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4845;&#4752;&#4875;&#4872;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4658;&#4752;&#4875;&#4872;&#4649;&#4755; &#4658;&#4632;&#4651;&#4632;&#4649;&#4637;&#4965; &#4770;&#4840;&#4657;&#4661; &#4651;&#4657; &#4672;&#4653;&#4710; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4845;&#4612;&#4853; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4851;&#4843;&#4813;&#4673;&#4725; &#4819;&#4845;&#4755;&#4728;&#4813; &#4720;&#4845;&#4830; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4840;&#4896;&#4808;&#4616;&#4875;&#4733;&#4609; &#4661;&#4725;&#4612;&#4849;&#4965; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4733;&#4609; &#4840;&#4637;&#4725;&#4752;&#4875;&#4872;&#4649;&#4768;&#4728;&#4813; &#4773;&#4752;&#4826;&#4613; &#4752;&#4872;&#4654;&#4733; &#4637;&#4757;&#4853;&#4653; &#4755;&#4728;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4672;&#4616;&#4846;&#4915; &#4840;&#4634;&#4707;&#4621;&#4637; &#4768;&#4757;&#4849; &#4632;&#4621;&#4662;&#4962; &#4768;&#4757;&#4720; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4773;&#4757;&#4877;&#4851; &#4614;&#4752;&#4613; &#4616;&#4709;&#4731;&#4613; &#4725;&#4758;&#4651;&#4616;&#4613;&#4757;? &#4704;&#4773;&#4752;&#4826;&#4613; &#4672;&#4758;&#4733; &#4704;&#4826;&#4843; &#4840;&#4614;&#4752;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4723;&#4813;&#4677;&#4637;&#4757;? &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4653;&#4657;&#4637;&#4962; &#4845;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4613; &#4768;&#4617;&#4725;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4938;&#4725; &#4704;&#4645;&#4651;&#4755; &#4704;&#4675;&#4621; &#4709;&#4653;&#4721; &#4752;&#4706;&#4845; &#4661;&#4616; &#4752;&#4704;&#4648;&#4813; &#4661;&#4616; &#4755;&#4829;&#4652;&#4721; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4653;&#4657;&#4757;&#4637; &#4840;&#4779;&#4613;&#4755;&#4725; &#4768;&#4616;&#4678;&#4733;&#4755; &#4632;&#4787;&#4757;&#4757;&#4726;&#4731;&#4733;&#4757; &#4616;&#4638;&#4725; &#4941;&#4653;&#4853; &#4773;&#4757;&#4852;&#4725; &#4768;&#4659;&#4621;&#4936;&#4813; &#4773;&#4757;&#4848; &#4656;&#4897;&#4725;&#4755; &#4773;&#4757;&#4848; &#4656;&#4672;&#4617;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4763; &#4877;&#4757; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4757;&#4850;&#4708;&#4837; &#4843;&#4616;&#4813; &#4773;&#4653;&#4657; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4661;&#4939; &#4768;&#4853;&#4653;&#4872;&#4757; &#4752;&#4704;&#4653;&#4964; &#4848;&#4877;&#4638;&#4637; &#4776;&#4826;&#4613; &#4609;&#4617; &#4875;&#4653; &#4845;&#4613; &#4776;&#4614;&#4752; &#4827;&#4652; &#4646;&#4661;&#4720;&#4763;&#4813; &#4672;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4848;&#4877;&#4638;&#4637; &#4776;&#4773;&#4763; &#4813;&#4661;&#4901; &#4635;&#4621;&#4848;&#4813; &#4776;&#4632;&#4675;&#4709;&#4649; &#4824;&#4757;&#4853; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4757;&#4851;&#4757;&#4853; &#4660;&#4726;&#4733; &#4768;&#4661;&#4872;&#4648;&#4633;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4645;&#4875;&#4813;&#4757;&#4637; &#4707;&#4897; &#4874;&#4828;&#4962; &#4629;&#4843;&#4813; &#4752;&#4813; &#4840;&#4634;&#4617; &#4840;&#4632;&#4619;&#4773;&#4781;&#4725;&#4757; &#4651;&#4773;&#4845; &#4848;&#4877;&#4638; &#4768;&#4840;&#4757; &#4658;&#4617; &#4632;&#4901;&#4720;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4776;&#4752;&#4704;&#4649;&#4725; &#4808;&#4848; &#4632;&#4675;&#4709;&#4653; &#4612;&#4848;&#4813; &#4660;&#4726;&#4733; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4649;&#4725; &#4614;&#4758; &#4768;&#4872;&#4761;&#4725;&#4965; &#4773;&#4653;&#4657;&#4757; &#4877;&#4757; &#4768;&#4619;&#4841;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4635;&#4723;&#4661;&#4720;&#4813;&#4617;&#4965; &#4752;&#4706;&#4843;&#4725;&#4637; &#4840;&#4720;&#4755;&#4872;&#4649;&#4725;&#4757; &#4609;&#4617; &#4621;&#4707;&#4733;&#4609; &#4776;&#4635;&#4632;&#4757; &#4840;&#4824;&#4872;&#4840;&#4964;  </font></p><p><font face="GF Zemen Unicode">26 &#4781;&#4653;&#4661;&#4726;&#4661; &#4845;&#4613;&#4757; &#4632;&#4776;&#4651; &#4845;&#4672;&#4704;&#4621; &#4824;&#4757;&#4853;&#4755; &#4808;&#4848; &#4781;&#4709;&#4649; &#4845;&#4872;&#4707; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4813; &#4840;&#4616;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4633;&#4660;&#4755; &#4776;&#4752;&#4706;&#4843;&#4725; &#4609;&#4617; &#4864;&#4637;&#4654; &#4661;&#4616; &#4773;&#4653;&#4657; &#4704;&#4632;&#4923;&#4629;&#4941;&#4725; &#4609;&#4617; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4720;&#4648;&#4880;&#4632;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4808;&#4848;&#4634;&#4612;&#4849;&#4704;&#4725;&#4637; &#4632;&#4757;&#4848;&#4653; &#4672;&#4648;&#4705;&#4965; &#4773;&#4653;&#4657;&#4637; &#4649;&#4677; &#4840;&#4634;&#4612;&#4853; &#4632;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4752;&#4653;&#4657;&#4962; &#4776;&#4773;&#4763; &#4875;&#4653; &#4773;&#4848;&#4653;&#4965; &#4635;&#4723; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4672;&#4753;&#4637; &#4618;&#4632;&#4669; &#4864;&#4637;&#4654;&#4768;&#4621; &#4709;&#4616;&#4813; &#4877;&#4853; &#4768;&#4617;&#4725;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4618;&#4843;&#4853;&#4653; &#4872;&#4707;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616; &#4773;&#4757;&#4864;&#4651;&#4813;&#4757; &#4768;&#4757;&#4645;&#4726; &#4707;&#4648;&#4776;&#4813;&#4965; &#4680;&#4653;&#4662;&#4637; &#4656;&#4899;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">31 &#4819;&#4845;&#4755;&#4728;&#4813;&#4637; &#4720;&#4776;&#4936;&#4720;&#4965; &#4768;&#4808;&#4673;&#4725;&#4637;&#4964; &#4773;&#4653;&#4657;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4656;&#4808;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4704;&#4632;&#4757;&#4872;&#4853; &#4658;&#4755;&#4872;&#4648;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725;&#4757;&#4637; &#4658;&#4776;&#4941;&#4725;&#4621;&#4757; &#4621;&#4707;&#4733;&#4757; &#4845;&#4675;&#4896;&#4621;&#4709;&#4757; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4720;&#4707;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">33-34 &#4704;&#4826;&#4843;&#4733;&#4637; &#4656;&#4819;&#4725; &#4720;&#4752;&#4645;&#4720;&#4813; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4965; &#4768;&#4645;&#4651; &#4768;&#4757;&#4849;&#4755; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725;&#4637;&#4962; &#4876;&#4723; &#4704;&#4773;&#4813;&#4752;&#4725; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4616;&#4661;&#4637;&#4822;&#4757;&#4637; &#4723;&#4845;&#4726;&#4768;&#4621; &#4773;&#4843;&#4617; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4768;&#4872;&#4761;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4632;&#4757;&#4872;&#4853; &#4840;&#4614;&#4752;&#4813;&#4757; &#4773;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4704;&#4680;&#4648;&#4656; &#4874;&#4828; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848; &#4723;&#4808;&#4672;&#4619;&#4728;&#4813; &#4720;&#4648;&#4777;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4845;&#4613;&#4757;&#4637; &#4658;&#4752;&#4875;&#4872;&#4649; &#4770;&#4840;&#4657;&#4661; &#4651;&#4657; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4678;&#4638;&#4962; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4752;&#4872;&#4653; &#4877;&#4757; &#4848;&#4752;&#4872;&#4897;&#4755; &#4936;&#4649; &#4632;&#4757;&#4936;&#4661;&#4637; &#4843;&#4841; &#4632;&#4656;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4616; &#4637;&#4757; &#4725;&#4848;&#4752;&#4877;&#4899;&#4619;&#4733;&#4609;? &#4661;&#4616; &#4637;&#4757;&#4661; &#4768;&#4659;&#4709; &#4704;&#4621;&#4707;&#4733;&#4609; &#4845;&#4752;&#4643;&#4621;?  </font></p><p><font face="GF Zemen Unicode">39 &#4773;&#4756; &#4651;&#4660; &#4773;&#4757;&#4848; &#4614;&#4757;&#4609; &#4773;&#4870;&#4732;&#4757;&#4755; &#4773;&#4877;&#4654;&#4732;&#4757; &#4773;&#4841;&#4964; &#4704;&#4773;&#4756; &#4773;&#4757;&#4848;&#4637;&#4723;&#4841;&#4725;&#4965; &#4632;&#4757;&#4936;&#4661; &#4645;&#4875;&#4755; &#4768;&#4901;&#4757;&#4725; &#4840;&#4616;&#4813;&#4637;&#4755; &#4773;&#4756;&#4757; &#4851;&#4661;&#4659;&#4733;&#4609; &#4773;&#4841; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4845;&#4613;&#4757;&#4637; &#4709;&#4622; &#4773;&#4870;&#4729;&#4757;&#4755; &#4773;&#4877;&#4654;&#4729;&#4757; &#4768;&#4659;&#4843;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4848;&#4661;&#4723; &#4840;&#4720;&#4752;&#4643; &#4872;&#4755; &#4661;&#4619;&#4619;&#4632;&#4753; &#4658;&#4848;&#4752;&#4673; &#4659;&#4617;&#4962; &#4704;&#4826;&#4613; &#4768;&#4757;&#4851;&#4733; &#4840;&#4634;&#4704;&#4619; &#4768;&#4619;&#4733;&#4609;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">42 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4720;&#4896;&#4704;&#4656; &#4819;&#4643; &#4768;&#4757;&#4853; &#4673;&#4651;&#4909;&#4965; &#4776;&#4635;&#4653; &#4808;&#4616;&#4619;&#4637; &#4656;&#4897;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">43 &#4720;&#4672;&#4709;&#4622;&#4637; &#4704;&#4938;&#4723;&#4728;&#4813; &#4704;&#4619;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4773;&#4653;&#4657;&#4637;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4659;&#4616;&#4609; &#4704;&#4633;&#4660; &#4629;&#4877;&#4755; &#4704;&#4752;&#4706;&#4843;&#4725; &#4704;&#4632;&#4829;&#4633;&#4651;&#4725;&#4637; &#4661;&#4616; &#4773;&#4756; &#4840;&#4720;&#4923;&#4936;&#4813; &#4609;&#4617; &#4845;&#4936;&#4920;&#4637; &#4824;&#4757;&#4853; &#4845;&#4872;&#4707;&#4621; &#4709;&#4844; &#4840;&#4752;&#4872;&#4653;&#4747;&#4733;&#4609; &#4675;&#4620; &#4845;&#4613; &#4752;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4632;&#4923;&#4629;&#4941;&#4725;&#4757; &#4843;&#4661;&#4720;&#4813;&#4617; &#4824;&#4757;&#4853; &#4768;&#4773;&#4637;&#4654;&#4768;&#4728;&#4813;&#4757; &#4776;&#4936;&#4720;&#4619;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">46 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4781;&#4653;&#4661;&#4726;&#4661; &#4632;&#4776;&#4651; &#4845;&#4672;&#4704;&#4619;&#4621; &#4704;&#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4776;&#4633;&#4723;&#4757; &#4845;&#4752;&#4643;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">47 &#4704;&#4661;&#4633;&#4637; &#4757;&#4661;&#4624;&#4755; &#4840;&#4739;&#4898;&#4768;&#4725; &#4661;&#4653;&#4840;&#4725; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4864;&#4637;&#4654;  &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4845;&#4656;&#4704;&#4779;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4850;&#4609; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4773;&#4755;&#4757;&#4720;&#4637; &#4616;&#4826;&#4613; &#4637;&#4661;&#4781;&#4654;&#4733; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4707;&#4724; &#4840;&#4656;&#4896;&#4813;&#4757; &#4720;&#4661;&#4939; &#4773;&#4756; &#4773;&#4621;&#4781;&#4619;&#4733;&#4747;&#4616;&#4609;&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4776;&#4619;&#4845; &#4739;&#4845;&#4621; &#4773;&#4661;&#4781;&#4725;&#4616;&#4709;&#4657; &#4853;&#4648;&#4661; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4776;&#4720;&#4635; &#4678;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">50 &#4773;&#4661;&#4776; &#4706;&#4723;&#4757;&#4843;&#4637; &#4768;&#4808;&#4899;&#4728;&#4813; &#4773;&#4870;&#4729;&#4757;&#4637; &#4768;&#4757;&#4645;&#4726; &#4707;&#4648;&#4779;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4658;&#4707;&#4653;&#4779;&#4728;&#4813;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4720;&#4616;&#4840; &#4808;&#4848; &#4656;&#4635;&#4845;&#4637; &#4816;&#4648;&#4872;&#4962; </font></p><p><font face="GF Zemen Unicode">52 &#4773;&#4752;&#4653;&#4657;&#4637;&#4964; &#4656;&#4872;&#4849;&#4616;&#4725;&#4755; &#4704;&#4709;&#4825; &#4848;&#4661;&#4723; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4720;&#4632;&#4616;&#4657;&#4965;   </font></p><p><font face="GF Zemen Unicode">53 &#4824;&#4808;&#4725;&#4653;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4753;&#4755; &#4773;&#4840;&#4707;&#4648;&#4777; &#4704;&#4632;&#4677;&#4848;&#4661; &#4758;&#4649;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
