<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>luk</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1238">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P199_12587"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4629;&#4829;&#4705;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4773;&#4840;&#4656;&#4633; &#4658;&#4843;&#4661;&#4896;&#4709;&#4705;&#4725; &#4659;&#4617;&#4965; &#4773;&#4653;&#4657; &#4651;&#4657; &#4704;&#4876;&#4757;&#4659;&#4652;&#4901; &#4707;&#4629;&#4653; &#4851;&#4653; &#4678;&#4638; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4707;&#4629;&#4653; &#4851;&#4653;&#4637; &#4678;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4609;&#4616;&#4725; &#4723;&#4757;&#4787;&#4814;&#4733; &#4768;&#4840;&#4964; &#4819;&#4643; &#4768;&#4901;&#4635;&#4870;&#4733; &#4877;&#4757; &#4776;&#4773;&#4752;&#4653;&#4657; &#4813;&#4661;&#4901; &#4808;&#4901;&#4720;&#4813; &#4632;&#4648;&#4710;&#4731;&#4728;&#4813;&#4757; &#4843;&#4901;&#4705; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4723;&#4757;&#4787;&#4814;&#4729;&#4637; &#4840;&#4661;&#4637;&#4822;&#4757; &#4808;&#4848; &#4752;&#4704;&#4648;&#4733; &#4808;&#4848; &#4768;&#4757;&#4850;&#4721; &#4872;&#4709;&#4726; &#4776;&#4637;&#4853;&#4653; &#4901;&#4674;&#4725; &#4936;&#4672;&#4677; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4875;&#4725; &#4616;&#4632;&#4752;&#4813;&#4964; &#4704;&#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4720;&#4672;&#4637;&#4902; &#4629;&#4829;&#4705;&#4757; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4649;&#4757;&#4637; &#4776;&#4904;&#4648;&#4656; &#4704;&#4747;&#4619;&#4965; &#4661;&#4637;&#4822;&#4757;&#4757;&#4962; &#4808;&#4848; &#4901;&#4621;&#4673; &#4936;&#4672;&#4677; &#4704;&#4621; &#4632;&#4648;&#4710;&#4731;&#4733;&#4609;&#4757;&#4637; &#4616;&#4635;&#4901;&#4632;&#4853; &#4899;&#4617; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4661;&#4637;&#4822;&#4757;&#4637; &#4632;&#4621;&#4662;&#4962; &#4768;&#4708;&#4721;&#4965; &#4620;&#4618;&#4721;&#4757; &#4609;&#4617; &#4768;&#4853;&#4648;&#4757; &#4661;&#4757;&#4848;&#4781;&#4637; &#4637;&#4757;&#4637; &#4768;&#4621;&#4843;&#4829;&#4757;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4675;&#4621;&#4613; &#4632;&#4648;&#4710;&#4729;&#4757; &#4773;&#4901;&#4619;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4845;&#4613;&#4757;&#4637; &#4707;&#4848;&#4648;&#4873; &#4874;&#4828; &#4773;&#4869;&#4877; &#4709;&#4825; &#4819;&#4643; &#4843;&#4825;&#4964; &#4632;&#4648;&#4710;&#4731;&#4728;&#4813;&#4637; &#4720;&#4672;&#4848;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4620;&#4619; &#4723;&#4757;&#4787;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4883;&#4848;&#4766;&#4731;&#4728;&#4813;&#4757; &#4632;&#4901;&#4720;&#4813; &#4773;&#4757;&#4850;&#4843;&#4877;&#4825;&#4768;&#4728;&#4813; &#4896;&#4672;&#4657;&#4964; &#4632;&#4901;&#4720;&#4813;&#4637; &#4609;&#4616;&#4721; &#4723;&#4757;&#4787;&#4814;&#4733; &#4773;&#4661;&#4778;&#4656;&#4901;&#4633; &#4853;&#4648;&#4661; &#4638;&#4617;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4637;&#4822;&#4757; &#4916;&#4901;&#4654;&#4661; &#4877;&#4757; &#4707;&#4840; &#4874;&#4828; &#4704;&#4770;&#4840;&#4657;&#4661; &#4885;&#4621;&#4704;&#4725; &#4619;&#4845; &#4808;&#4853;&#4678;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4773;&#4756; &#4739;&#4898;&#4768;&#4720;&#4763; &#4752;&#4765;&#4755; &#4776;&#4756; &#4720;&#4616;&#4845; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4661;&#4619;&#4896;&#4632;&#4849;&#4725; &#4819;&#4643; &#4773;&#4653;&#4657; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653;&#4637; &#4840;&#4752;&#4704;&#4649; &#4609;&#4617; &#4720;&#4848;&#4757;&#4672;&#4811;&#4621;&#4755;&#4965;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4850;&#4609;&#4637; &#4848;&#4877;&#4638; &#4840;&#4661;&#4637;&#4822;&#4757; &#4707;&#4621;&#4757;&#4864;&#4654;&#4733; &#4840;&#4752;&#4704;&#4649; &#4840;&#4824;&#4709;&#4852;&#4814;&#4661; &#4621;&#4870;&#4733; &#4843;&#4821;&#4678;&#4709;&#4755; &#4846;&#4624;&#4757;&#4661;&#4637; &#4720;&#4848;&#4752;&#4673;&#4962; &#4770;&#4840;&#4657;&#4661;&#4637; &#4661;&#4637;&#4822;&#4757;&#4757;&#4962; &#4768;&#4725;&#4941;&#4651;&#4964; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4656;&#4813;&#4757; &#4840;&#4637;&#4723;&#4896;&#4637;&#4853; &#4725;&#4614;&#4755;&#4616;&#4613; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11 &#4723;&#4757;&#4787;&#4814;&#4733;&#4757;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4768;&#4853;&#4653;&#4656;&#4813; &#4609;&#4617;&#4757; &#4725;&#4720;&#4813; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4776;&#4776;&#4720;&#4635;&#4814;&#4733;&#4637; &#4704;&#4768;&#4757;&#4850;&#4721; &#4659;&#4616;&#4965; &#4773;&#4752;&#4614;&#4965; &#4616;&#4637;&#4925; &#4840;&#4638;&#4619;&#4704;&#4725; &#4656;&#4813; &#4752;&#4704;&#4648;&#4964; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4768;&#4845;&#4726; &#4704;&#4938;&#4721; &#4808;&#4848;&#4672;&#4755;&#4962; &#4876;&#4723; &#4614;&#4845;&#4965; &#4709;&#4725;&#4808;&#4853;&#4661;&#4965; &#4621;&#4723;&#4752;&#4923;&#4765; &#4725;&#4733;&#4619;&#4616;&#4613; &#4709;&#4622; &#4616;&#4632;&#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4865;&#4757;&#4637; &#4824;&#4653;&#4877;&#4726; &#4851;&#4656;&#4656;&#4813;&#4755;&#4962; &#4773;&#4808;&#4851;&#4616;&#4609;&#4965; &#4757;&#4923; &#4768;&#4616;&#4813;&#4964; &#4808;&#4850;&#4843;&#4813;&#4637; &#4616;&#4637;&#4921; &#4616;&#4672;&#4672;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4653;&#4657;&#4637; &#4616;&#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4755;&#4872;&#4653; &#4768;&#4824;&#4824;&#4813;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4612;&#4848;&#4613; &#4651;&#4661;&#4613;&#4757; &#4616;&#4779;&#4613;&#4757; &#4768;&#4659;&#4845;&#4965; &#4616;&#4773;&#4752;&#4653;&#4657;&#4637; &#4637;&#4661;&#4781;&#4653; &#4773;&#4757;&#4850;&#4614;&#4757; &#4661;&#4616; &#4632;&#4757;&#4923;&#4725;&#4613; &#4633;&#4660; &#4773;&#4757;&#4851;&#4824;&#4824; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4677;&#4653;&#4709; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4808;&#4652;&#4813; &#4877;&#4757; &#4768;&#4709;&#4829;&#4726; &#4808;&#4899;&#4965; &#4709;&#4825; &#4629;&#4829;&#4709;&#4637; &#4618;&#4656;&#4633;&#4725;&#4755; &#4776;&#4848;&#4812;&#4768;&#4728;&#4813; &#4618;&#4936;&#4808;&#4657; &#4845;&#4656;&#4704;&#4656;&#4705; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">16 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4653;&#4657; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4936;&#4672;&#4677; &#4709;&#4622; &#4845;&#4920;&#4621;&#4845; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4768;&#4757;&#4853; &#4672;&#4757;&#4637; &#4843;&#4661;&#4720;&#4637;&#4653; &#4752;&#4704;&#4653;&#4964; &#4776;&#4872;&#4618;&#4619;&#4755; &#4776;&#4845;&#4609;&#4851; &#4632;&#4757;&#4848;&#4654;&#4733;&#4637; &#4609;&#4617; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4901;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4840;&#4629;&#4877; &#4632;&#4637;&#4613;&#4651;&#4757; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4637; &#4773;&#4757;&#4850;&#4936;&#4813;&#4661; &#4840;&#4876;&#4723; &#4739;&#4845;&#4621; &#4614;&#4752;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4752;&#4614;&#4637;&#4965; &#4768;&#4757;&#4853; &#4669;&#4707; &#4704;&#4768;&#4621;&#4875; &#4720;&#4664;&#4781;&#4632;&#4813; &#4768;&#4632;&#4897;&#4964; &#4768;&#4877;&#4709;&#4720;&#4813;&#4637; &#4704;&#4938;&#4721; &#4618;&#4843;&#4758;&#4649;&#4725; &#4845;&#4665; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616; &#4629;&#4829;&#4705;&#4637; &#4709;&#4827;&#4725; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4773;&#4757;&#4850;&#4843;&#4872;&#4705;&#4725; &#4658;&#4843;&#4677;&#4723;&#4728;&#4813;&#4965; &#4808;&#4848; &#4656;&#4872;&#4752;&#4721; &#4808;&#4897; &#4840;&#4899;&#4651;&#4813;&#4757;&#4637; &#4897;&#4709; &#4768;&#4659;&#4621;&#4936;&#4813; &#4704;&#4632;&#4779;&#4776;&#4621; &#4704;&#4770;&#4840;&#4657;&#4661; &#4938;&#4725; &#4776;&#4752;&#4768;&#4621;&#4875;&#4813; &#4768;&#4808;&#4648;&#4849;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4637;&#4752;&#4723;&#4728;&#4813;&#4757;&#4637; &#4768;&#4845;&#4726;&#4962; &#4768;&#4757;&#4720; &#4656;&#4813;&#4965; &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4923;&#4942;&#4733;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637;&#4962; &#4845;&#4613; &#4840;&#4634;&#4659;&#4848;&#4709; &#4635;&#4757; &#4752;&#4813;? &#4776;&#4768;&#4757;&#4849; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4653; &#4739;&#4898;&#4768;&#4725; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4709;&#4616;&#4813; &#4843;&#4661;&#4705; &#4864;&#4632;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4659;&#4707;&#4728;&#4813;&#4757; &#4773;&#4843;&#4808;&#4672; &#4632;&#4621;&#4662;&#4962; &#4704;&#4621;&#4707;&#4733;&#4609; &#4637;&#4757; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609;? </font></p><p><font face="GF Zemen Unicode">23 &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4776;&#4635;&#4616;&#4725; &#4808;&#4845;&#4661;&#4962; &#4720;&#4752;&#4643;&#4755; &#4610;&#4853; &#4776;&#4635;&#4616;&#4725; &#4635;&#4755;&#4728;&#4813; &#4845;&#4672;&#4619;&#4621;? </font></p><p><font face="GF Zemen Unicode">24 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4616;&#4656;&#4813; &#4621;&#4869; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673; &#4709;&#4622;&#4965; &#4669;&#4707;&#4813;&#4757;&#4962; &#4768;&#4757;&#4720;&#4757; &#4773;&#4621;&#4611;&#4616;&#4609;&#4965; &#4752;&#4720;&#4643;&#4965; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4781;&#4632;&#4613; &#4808;&#4848; &#4708;&#4725;&#4613; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4704;&#4938;&#4723;&#4728;&#4813; &#4720;&#4752;&#4643;&#4965; &#4720;&#4765;&#4726;&#4704;&#4725;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4720;&#4664;&#4781;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4632;&#4656;&#4872;&#4752; &#4808;&#4848; &#4708;&#4721; &#4612;&#4848;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4609;&#4617;&#4757;&#4637; &#4632;&#4872;&#4648;&#4637; &#4843;&#4827;&#4728;&#4813;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4632;&#4661;&#4877;&#4752;&#4813;&#4962; &#4827;&#4652;&#4661; &#4853;&#4757;&#4677; &#4752;&#4872;&#4653; &#4768;&#4840;&#4757; &#4773;&#4843;&#4617; &#4941;&#4653;&#4611;&#4725; &#4638;&#4619;&#4707;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4808;&#4901;&#4726; &#4620;&#4810; &#4840;&#4634;&#4707;&#4621; &#4672;&#4651;&#4909; &#4704;&#4632;&#4677;&#4648;&#4907;&#4813; &#4720;&#4672;&#4637;&#4902; &#4720;&#4632;&#4616;&#4776;&#4720;&#4755;&#4962; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4609;&#4617;&#4757;&#4637; &#4720;&#4808;&#4964; &#4720;&#4752;&#4645;&#4726;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4620;&#4810;&#4637; &#4704;&#4708;&#4721; &#4723;&#4619;&#4677; &#4877;&#4709;&#4835; &#4768;&#4848;&#4648;&#4872;&#4616;&#4725;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4896;&#4813; &#4840;&#4752;&#4704;&#4649; &#4776;&#4672;&#4651;&#4910;&#4733;&#4755; &#4776;&#4620;&#4622;&#4733; &#4656;&#4814;&#4733; &#4709;&#4825; &#4629;&#4829;&#4709; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4923;&#4942;&#4731;&#4728;&#4813;&#4637; &#4704;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4619;&#4845;&#4962; &#4661;&#4616; &#4637;&#4757; &#4776;&#4672;&#4651;&#4910;&#4733;&#4755; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4875;&#4653; &#4725;&#4704;&#4619;&#4619;&#4733;&#4609; &#4725;&#4896;&#4897;&#4635;&#4619;&#4733;&#4609;? &#4709;&#4616;&#4813; &#4768;&#4757;&#4880;&#4651;&#4880;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4770;&#4840;&#4657;&#4661;&#4637; &#4632;&#4621;&#4662;&#4962; &#4629;&#4632;&#4637;&#4720;&#4766;&#4733; &#4773;&#4757;&#4866; &#4707;&#4616; &#4900;&#4755;&#4814;&#4733; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4725; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">32 &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757; &#4808;&#4848; &#4757;&#4661;&#4624; &#4773;&#4757;&#4866; &#4923;&#4853;&#4675;&#4757;&#4757; &#4621;&#4896;&#4651; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4840;&#4846;&#4624;&#4757;&#4661; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4661;&#4616; &#4637;&#4757; &#4709;&#4825; &#4845;&#4902;&#4635;&#4617; &#4920;&#4622;&#4725;&#4661; &#4661;&#4616; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4617;&#4965; &#4848;&#4877;&#4638;&#4637; &#4840;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4848;&#4826;&#4609; &#4843;&#4848;&#4653;&#4875;&#4617;&#4964; &#4840;&#4768;&#4757;&#4720; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4877;&#4757; &#4845;&#4704;&#4619;&#4617; &#4845;&#4896;&#4899;&#4617;&#4637;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616; &#4634;&#4828;&#4814;&#4733;&#4757; &#4621;&#4723;&#4661;&#4902;&#4633; &#4725;&#4733;&#4619;&#4619;&#4733;&#4609;&#4757;?  </font></p><p><font face="GF Zemen Unicode">35 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4651;&#4725; &#4845;&#4632;&#4899;&#4621;&#4965; &#4633;&#4669;&#4651;&#4813;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4658;&#4808;&#4656;&#4853; &#4843;&#4757;&#4874;&#4828;&#4965; &#4704;&#4826;&#4843; &#4808;&#4651;&#4725; &#4845;&#4902;&#4635;&#4617; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4848;&#4877;&#4638;&#4637; &#4637;&#4659;&#4620; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621; &#4752;&#4872;&#4651;&#4728;&#4813;&#4962; &#4840;&#4768;&#4850;&#4661; &#4621;&#4709;&#4661; &#4773;&#4651;&#4938; &#4707;&#4648;&#4864; &#4621;&#4709;&#4661; &#4619;&#4845; &#4840;&#4634;&#4843;&#4758;&#4653; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757; &#4768;&#4850;&#4657;&#4757; &#4845;&#4672;&#4848;&#4811;&#4621; &#4848;&#4877;&#4638;&#4637; &#4768;&#4850;&#4661; &#4773;&#4651;&#4938; &#4616;&#4768;&#4654;&#4876;&#4813; &#4768;&#4845;&#4661;&#4635;&#4635;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4707;&#4648;&#4864; &#4768;&#4673;&#4635;&#4851;&#4637; &#4768;&#4850;&#4661; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4634;&#4843;&#4758;&#4653; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757; &#4768;&#4850;&#4657; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4768;&#4673;&#4635;&#4851;&#4813;&#4757; &#4843;&#4936;&#4752;&#4851;&#4621;&#4965; &#4773;&#4653;&#4657;&#4637; &#4845;&#4936;&#4659;&#4621; &#4768;&#4673;&#4635;&#4851;&#4813;&#4637; &#4845;&#4896;&#4939;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4768;&#4850;&#4657;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4877;&#4757; &#4704;&#4768;&#4850;&#4661; &#4768;&#4673;&#4635;&#4851; &#4635;&#4758;&#4653; &#4845;&#4872;&#4707;&#4621;&#4965; &#4609;&#4616;&#4721;&#4637; &#4845;&#4896;&#4707;&#4704;&#4675;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">39 &#4768;&#4654;&#4876; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4658;&#4896;&#4899; &#4768;&#4850;&#4657;&#4757; &#4840;&#4634;&#4667; &#4635;&#4757;&#4637; &#4840;&#4616;&#4637;&#4964; &#4768;&#4654;&#4876;&#4813; &#4845;&#4899;&#4941;&#4899;&#4621; &#4845;&#4619;&#4621;&#4755;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
