<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1223">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P252_14907"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4776;&#4923;&#4942;&#4733; &#4808;&#4872;&#4757; &#4776;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4632;&#4897;&#4725;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4768;&#4757;&#4851;&#4757;&#4853; &#4704;&#4653;&#4789;&#4661; &#4635;&#4616;&#4725; &#4707;&#4621;&#4723;&#4896;&#4704; &#4773;&#4869; &#4773;&#4757;&#4864;&#4651; &#4658;&#4704;&#4617; &#4768;&#4841;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4755; &#4768;&#4845;&#4609;&#4853;&#4637; &#4609;&#4617; &#4840;&#4669;&#4635;&#4877;&#4622;&#4733;&#4757; &#4808;&#4877; &#4658;&#4896;&#4709;&#4673; &#4773;&#4867;&#4728;&#4813;&#4757; &#4848;&#4741;&#4755; &#4768;&#4853;&#4653;&#4872;&#4813; &#4659;&#4845;&#4723;&#4896;&#4705; &#4768;&#4845;&#4704;&#4617;&#4637;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4872;&#4704;&#4843;&#4637; &#4720;&#4632;&#4621;&#4656;&#4813; &#4779;&#4621;&#4723;&#4896;&#4705; &#4768;&#4845;&#4704;&#4617;&#4637;&#4965; &#4925;&#4811;&#4757;&#4637; &#4635;&#4853;&#4875;&#4757;&#4637; &#4840;&#4755;&#4661; &#4821;&#4675;&#4757;&#4637; &#4768;&#4621;&#4875;&#4757;&#4637; &#4773;&#4757;&#4848; &#4635;&#4896;&#4709; &#4620;&#4619; &#4752;&#4872;&#4653; &#4618;&#4896;&#4709;&#4673;&#4725; &#4840;&#4720;&#4672;&#4704;&#4617;&#4725; &#4709;&#4825; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4923;&#4942;&#4733;&#4637;&#4962; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4613; &#4773;&#4757;&#4848; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4808;&#4877; &#4661;&#4616; &#4637;&#4757; &#4768;&#4845;&#4612;&#4849;&#4637;? &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4867;&#4728;&#4813;&#4757; &#4659;&#4845;&#4723;&#4896;&#4705; &#4773;&#4757;&#4864;&#4651; &#4845;&#4704;&#4619;&#4617; &#4709;&#4616;&#4813; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657; &#4877;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4770;&#4659;&#4845;&#4843;&#4661; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4661;&#4616; &#4877;&#4709;&#4830;&#4733;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4704;&#4776;&#4757;&#4936;&#4649; &#4843;&#4776;&#4709;&#4648;&#4763;&#4621; &#4621;&#4705;  &#4877;&#4757; &#4776;&#4773;&#4756; &#4704;&#4899;&#4637; &#4840;&#4651;&#4672; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4656;&#4813;&#4637; &#4645;&#4653;&#4819;&#4725; &#4840;&#4614;&#4752; &#4725;&#4637;&#4613;&#4653;&#4725; &#4773;&#4843;&#4661;&#4720;&#4635;&#4649; &#4704;&#4776;&#4757;&#4721; &#4843;&#4632;&#4621;&#4777;&#4763;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4704;&#4773;&#4813;&#4752;&#4725; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4725;&#4723;&#4733;&#4609; &#4925;&#4811;&#4757; &#4635;&#4853;&#4875;&#4757;&#4637; &#4773;&#4757;&#4848; &#4635;&#4896;&#4709; &#4840;&#4656;&#4813;&#4757; &#4808;&#4877; &#4725;&#4896;&#4709;&#4675;&#4619;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757;&#4637; &#4840;&#4632;&#4656;&#4616; &#4709;&#4825; &#4620;&#4619; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4808;&#4875;&#4733;&#4609;&#4757; &#4725;&#4896;&#4709;&#4673; &#4824;&#4757;&#4853; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4773;&#4869;&#4877; &#4757;&#4675;&#4733;&#4747;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4633;&#4660;&#4962; &#4768;&#4707;&#4725;&#4613;&#4757;&#4755; &#4773;&#4755;&#4725;&#4613;&#4757; &#4768;&#4781;&#4709;&#4653;&#4964;  &#4848;&#4877;&#4638;&#4962; &#4768;&#4707;&#4721;&#4757; &#4808;&#4845;&#4637; &#4773;&#4755;&#4721;&#4757; &#4840;&#4656;&#4848;&#4704; &#4936;&#4925;&#4638; &#4845;&#4633;&#4725; &#4709;&#4622;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4725;&#4619;&#4619;&#4733;&#4609;&#4962; &#4656;&#4813; &#4768;&#4707;&#4721;&#4757; &#4808;&#4845;&#4637; &#4773;&#4755;&#4721;&#4757;&#4962; &#4776;&#4773;&#4756; &#4840;&#4637;&#4725;&#4896;&#4672;&#4637;&#4704;&#4725; &#4752;&#4872;&#4653; &#4609;&#4617; &#4685;&#4653;&#4707;&#4757; &#4635;&#4616;&#4725; &#4632;&#4707; &#4752;&#4813; &#4706;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4768;&#4707;&#4721;&#4755; &#4616;&#4773;&#4755;&#4721; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787; &#4618;&#4843;&#4848;&#4653;&#4877; &#4808;&#4848; &#4938;&#4725; &#4768;&#4725;&#4936;&#4677;&#4849;&#4616;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4707;&#4661;&#4720;&#4619;&#4616;&#4939;&#4733;&#4609;&#4725;&#4637; &#4808;&#4877; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4725;&#4669;&#4651;&#4619;&#4733;&#4609;&#4964; &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4845;&#4613;&#4757; &#4840;&#4634;&#4632;&#4661;&#4621; &#4709;&#4825; &#4752;&#4872;&#4653; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4848;&#4877;&#4638;&#4637; &#4629;&#4829;&#4705;&#4757; &#4896;&#4653;&#4726;&#4962; &#4609;&#4619;&#4733;&#4609; &#4773;&#4756;&#4757; &#4661;&#4633; &#4768;&#4661;&#4720;&#4813;&#4617;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15 &#4776;&#4656;&#4813; &#4840;&#4634;&#4808;&#4897;&#4725; &#4656;&#4813;&#4757; &#4840;&#4634;&#4843;&#4648;&#4781;&#4657; &#4755;&#4728;&#4813; &#4773;&#4757;&#4866; &#4776;&#4656;&#4813; &#4813;&#4909; &#4840;&#4634;&#4872;&#4707;&#4813;&#4661; &#4618;&#4843;&#4648;&#4781;&#4656;&#4813; &#4840;&#4634;&#4733;&#4621; &#4637;&#4757;&#4637; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4634;&#4656;&#4635; &#4870;&#4654; &#4843;&#4616;&#4813; &#4706;&#4758;&#4653; &#4845;&#4661;&#4635; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4776;&#4629;&#4829;&#4705; &#4824;&#4757;&#4853; &#4808;&#4848; &#4708;&#4725; &#4776;&#4872;&#4707; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4637;&#4659;&#4620;&#4813;&#4757; &#4896;&#4840;&#4673;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848;&#4826;&#4613; &#4840;&#4635;&#4723;&#4661;&#4720;&#4813;&#4617; &#4755;&#4733;&#4609;&#4757;? &#4776;&#4813;&#4909; &#4808;&#4848; &#4656;&#4813; &#4840;&#4634;&#4872;&#4707; &#4618;&#4843;&#4648;&#4781;&#4656;&#4813; &#4637;&#4757;&#4637; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4768;&#4725;&#4632;&#4616;&#4776;&#4721;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">19 &#4808;&#4848; &#4614;&#4853; &#4872;&#4709;&#4726; &#4808;&#4848; &#4773;&#4851;&#4650; &#4845;&#4808;&#4899;&#4621; &#4773;&#4757;&#4866; &#4808;&#4848; &#4621;&#4709; &#4768;&#4845;&#4872;&#4707;&#4637;&#4755;&#4964; &#4632;&#4709;&#4621;&#4757; &#4609;&#4617; &#4773;&#4843;&#4896;&#4651; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4653;&#4657;&#4637; &#4768;&#4616;&#4962; &#4776;&#4656;&#4813; &#4840;&#4634;&#4808;&#4899;&#4813; &#4656;&#4813;&#4757; &#4840;&#4634;&#4843;&#4648;&#4781;&#4661; &#4843; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4776;&#4813;&#4661;&#4901; &#4776;&#4656;&#4813; &#4621;&#4709; &#4840;&#4634;&#4808;&#4899; &#4781;&#4937; &#4768;&#4659;&#4709;&#4965;  </font></p><p><font face="GF Zemen Unicode">22 &#4829;&#4633;&#4725;&#4965; &#4632;&#4661;&#4648;&#4677;&#4965; &#4632;&#4877;&#4848;&#4621;&#4965; &#4637;&#4757;&#4829;&#4653;&#4752;&#4725;&#4965; &#4632;&#4880;&#4637;&#4864;&#4725;&#4965; &#4781;&#4939;&#4725;&#4965; &#4720;&#4757;&#4784;&#4621;&#4965; &#4632;&#4851;&#4651;&#4725;&#4965; &#4637;&#4672;&#4765;&#4752;&#4725;&#4965; &#4661;&#4853;&#4709;&#4965; &#4725;&#4821;&#4706;&#4725;&#4965; &#4661;&#4757;&#4941;&#4755; &#4755;&#4728;&#4813;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4845;&#4613; &#4781;&#4937;&#4813; &#4609;&#4617; &#4776;&#4813;&#4661;&#4901; &#4845;&#4808;&#4899;&#4621; &#4656;&#4813;&#4757; &#4843;&#4648;&#4781;&#4656;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4776;&#4826;&#4843;&#4637; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4898;&#4654;&#4661;&#4755; &#4808;&#4848; &#4658;&#4854;&#4755; &#4768;&#4872;&#4653; &#4612;&#4848;&#4962; &#4808;&#4848; &#4708;&#4725;&#4637; &#4872;&#4709;&#4726; &#4635;&#4757;&#4637; &#4773;&#4757;&#4851;&#4843;&#4813;&#4677;&#4704;&#4725; &#4808;&#4848;&#4848; &#4618;&#4656;&#4808;&#4653;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4808;&#4850;&#4843;&#4813; &#4877;&#4757; &#4723;&#4755;&#4666;&#4721; &#4621;&#4869;&#4811; &#4653;&#4789;&#4661; &#4632;&#4757;&#4936;&#4661; &#4843;&#4848;&#4648;&#4707;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4661;&#4616; &#4773;&#4653;&#4657; &#4656;&#4637;&#4723; &#4632;&#4899;&#4733;&#4755; &#4704;&#4773;&#4877;&#4649; &#4619;&#4845; &#4720;&#4848;&#4939;&#4733; </font></p><p><font face="GF Zemen Unicode">26 &#4660;&#4722;&#4721;&#4637; &#4877;&#4650;&#4781;&#4965; &#4725;&#4813;&#4621;&#4853;&#4811;&#4637; &#4658;&#4654;&#4938;&#4754;&#4675;&#4810;&#4725; &#4752;&#4704;&#4648;&#4733;&#4964; &#4776;&#4621;&#4869;&#4811; &#4875;&#4756;&#4757; &#4843;&#4808;&#4899;&#4619;&#4725; &#4824;&#4757;&#4853; &#4616;&#4632;&#4752;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4770;&#4840;&#4657;&#4661; &#4877;&#4757;&#4962; &#4621;&#4870;&#4729; &#4704;&#4938;&#4725; &#4845;&#4896;&#4877;&#4705; &#4824;&#4757;&#4853; &#4720;&#4842; &#4840;&#4621;&#4870;&#4729;&#4757; &#4773;&#4757;&#4864;&#4651; &#4845;&#4830; &#4616;&#4705;&#4733;&#4622;&#4733; &#4632;&#4899;&#4621; &#4768;&#4845;&#4872;&#4707;&#4637;&#4755;&#4768;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4653;&#4661;&#4811;&#4637; &#4632;&#4621;&#4659;&#4962; &#4768;&#4814;&#4757;&#4965; &#4876;&#4723; &#4614;&#4845;&#4965; &#4705;&#4733;&#4622;&#4733; &#4773;&#4757;&#4787; &#4776;&#4635;&#4821;&#4853; &#4704;&#4723;&#4733; &#4614;&#4752;&#4813; &#4840;&#4621;&#4870;&#4733;&#4757; &#4941;&#4653;&#4939;&#4650; &#4845;&#4704;&#4619;&#4617; &#4768;&#4616;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4616;&#4826;&#4613; &#4675;&#4621;&#4669; &#4610;&#4866; &#4875;&#4756;&#4753; &#4776;&#4621;&#4869;&#4669; &#4808;&#4901;&#4726;&#4768;&#4621; &#4768;&#4619;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">30 &#4808;&#4848; &#4708;&#4725;&#4811;&#4637; &#4612;&#4851; &#4875;&#4756;&#4753; &#4808;&#4901;&#4726; &#4621;&#4869;&#4811;&#4637; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4720;&#4765;&#4723; &#4768;&#4872;&#4760;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4848;&#4877;&#4638;&#4637; &#4776;&#4898;&#4654;&#4661; &#4768;&#4872;&#4653; &#4808;&#4901;&#4726; &#4704;&#4658;&#4854;&#4755; &#4768;&#4621;&#4942; &#4768;&#4645;&#4653; &#4776;&#4720;&#4635; &#4704;&#4634;&#4707;&#4621; &#4768;&#4872;&#4653; &#4632;&#4779;&#4776;&#4621; &#4808;&#4848; &#4872;&#4618;&#4619; &#4707;&#4629;&#4653; &#4632;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4848;&#4757;&#4678;&#4654;&#4755; &#4784;&#4621;&#4723;&#4939;&#4637; &#4840;&#4614;&#4752; &#4656;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657; &#4768;&#4632;&#4897;&#4965;  </font></p><p><font face="GF Zemen Unicode">33 &#4773;&#4865;&#4757;&#4637; &#4845;&#4909;&#4757;&#4704;&#4725; &#4824;&#4757;&#4853; &#4616;&#4632;&#4753;&#4725;&#4962; &#4776;&#4629;&#4829;&#4705;&#4637; &#4616;&#4845;&#4726; &#4616;&#4709;&#4731;&#4813; &#4808;&#4656;&#4848;&#4813;&#4965; &#4899;&#4726;&#4729;&#4757;&#4637; &#4704;&#4870;&#4654;&#4729; &#4768;&#4872;&#4707; &#4773;&#4757;&#4725;&#4941;&#4637; &#4709;&#4622; &#4632;&#4619;&#4657;&#4757; &#4851;&#4656;&#4656;&#4964; </font></p><p><font face="GF Zemen Unicode">34 &#4808;&#4848; &#4656;&#4635;&#4845;&#4637; &#4768;&#4667;&#4677;&#4710; &#4768;&#4845;&#4726; &#4675;&#4720;&#4720;&#4755;&#4962; &#4772;&#4941;&#4723;&#4613; &#4768;&#4616;&#4813;&#4965; &#4773;&#4653;&#4657;&#4637; &#4720;&#4776;&#4936;&#4725; &#4635;&#4616;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4808;&#4850;&#4843;&#4813;&#4637; &#4870;&#4654;&#4729; &#4720;&#4776;&#4936;&#4721; &#4840;&#4632;&#4619;&#4657;&#4637; &#4773;&#4661;&#4651;&#4725; &#4720;&#4936;&#4723; &#4768;&#4901;&#4653;&#4726;&#4637; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">36 &#4616;&#4635;&#4757;&#4637; &#4768;&#4725;&#4757;&#4872;&#4649; &#4709;&#4622; &#4768;&#4824;&#4827;&#4728;&#4813; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4707;&#4824;&#4827;&#4728;&#4813;&#4637; &#4632;&#4896;&#4757; &#4845;&#4621;&#4677; &#4773;&#4869;&#4877; &#4768;&#4808;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4843;&#4616; &#4632;&#4896;&#4757;&#4637; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4609;&#4617;&#4757; &#4848;&#4741;&#4755; &#4768;&#4853;&#4653;&#4878;&#4768;&#4621;&#4964; &#4848;&#4757;&#4678;&#4654;&#4733;&#4637; &#4773;&#4757;&#4850;&#4656;&#4633; &#4850;&#4851;&#4814;&#4733;&#4637; &#4773;&#4757;&#4850;&#4755;&#4872;&#4649; &#4843;&#4848;&#4653;&#4875;&#4621; &#4768;&#4617;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
