<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1218">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P45_2572"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4901;&#4674;&#4725; &#4672;&#4757; &#4704;&#4747;&#4619; &#4808;&#4848; &#4677;&#4941;&#4653;&#4755;&#4614;&#4637; &#4848;&#4877;&#4638; &#4872;&#4709;&#4726; &#4704;&#4708;&#4725; &#4773;&#4757;&#4848; &#4614;&#4752; &#4720;&#4656;&#4635;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4848;&#4869; &#4843;&#4616;&#4813; &#4661;&#4941;&#4651;&#4637; &#4773;&#4661;&#4778;&#4896;&#4707;&#4728;&#4813; &#4853;&#4648;&#4661; &#4709;&#4825; &#4656;&#4814;&#4733; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4675;&#4617;&#4757;&#4637; &#4845;&#4752;&#4877;&#4651;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4651;&#4725; &#4656;&#4814;&#4733;&#4637; &#4840;&#4720;&#4664;&#4776;&#4633;&#4725;&#4757; &#4669;&#4707; &#4768;&#4632;&#4897;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4661;&#4616; &#4629;&#4829;&#4705;&#4637; &#4709;&#4827;&#4725; &#4808;&#4848; &#4773;&#4653;&#4657; &#4635;&#4677;&#4648;&#4709; &#4706;&#4843;&#4677;&#4723;&#4728;&#4813; &#4773;&#4653;&#4657; &#4843;&#4616;&#4704;&#4725;&#4757; &#4840;&#4708;&#4721;&#4757; &#4899;&#4651; &#4768;&#4752;&#4641;&#4965; &#4752;&#4853;&#4616;&#4813;&#4637; &#4669;&#4707;&#4813; &#4840;&#4720;&#4763;&#4704;&#4725;&#4757; &#4768;&#4621;&#4875; &#4768;&#4808;&#4648;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4770;&#4840;&#4657;&#4661;&#4637; &#4773;&#4637;&#4752;&#4723;&#4728;&#4813;&#4757; &#4768;&#4845;&#4726; &#4669;&#4707;&#4813;&#4757;&#4962; &#4768;&#4757;&#4720; &#4621;&#4869;&#4965; &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4776;&#4923;&#4942;&#4733;&#4637; &#4768;&#4757;&#4851;&#4757;&#4854;&#4729; &#4704;&#4826;&#4843; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653; &#4704;&#4621;&#4707;&#4728;&#4813;&#4637;&#4962; &#4845;&#4613; &#4656;&#4813; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4848;&#4826;&#4613; &#4843;&#4616; &#4661;&#4853;&#4709; &#4845;&#4755;&#4872;&#4651;&#4621;? </font></p><p><font face="GF Zemen Unicode">7 &#4776;&#4768;&#4757;&#4849; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4672;&#4653; &#4739;&#4898;&#4768;&#4725; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4709;&#4616;&#4813; &#4768;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4808;&#4850;&#4843;&#4813;&#4637; &#4770;&#4840;&#4657;&#4661; &#4704;&#4621;&#4707;&#4728;&#4813; &#4773;&#4757;&#4850;&#4613; &#4773;&#4757;&#4851;&#4656;&#4705; &#4704;&#4632;&#4757;&#4936;&#4661; &#4768;&#4813;&#4678; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4728;&#4813;&#4962; &#4704;&#4621;&#4707;&#4733;&#4609; &#4845;&#4613;&#4757; &#4661;&#4616; &#4637;&#4757; &#4723;&#4661;&#4707;&#4619;&#4733;&#4609;? </font></p><p><font face="GF Zemen Unicode">9 &#4669;&#4707;&#4813;&#4757;&#4962; &#4739;&#4898;&#4768;&#4725;&#4613; &#4720;&#4656;&#4648;&#4840;&#4733;&#4621;&#4613; &#4776;&#4635;&#4616;&#4725; &#4808;&#4845;&#4661;&#4962; &#4720;&#4752;&#4643; &#4768;&#4621;&#4875;&#4613;&#4757;&#4637; &#4720;&#4664;&#4776;&#4637;&#4755; &#4610;&#4853; &#4776;&#4635;&#4616;&#4725; &#4635;&#4755;&#4728;&#4813; &#4845;&#4672;&#4619;&#4621;? </font></p><p><font face="GF Zemen Unicode">10 &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4656;&#4813; &#4621;&#4869; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4739;&#4898;&#4768;&#4725;&#4757; &#4618;&#4843;&#4661;&#4720;&#4656;&#4653;&#4845; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4773;&#4757;&#4853;&#4723;&#4813;&#4673;&#4964;  </font></p><p><font face="GF Zemen Unicode">11 &#4669;&#4707;&#4813;&#4757;&#4962; &#4768;&#4757;&#4720;&#4757; &#4773;&#4621;&#4611;&#4616;&#4609;&#4965; &#4720;&#4752;&#4643;&#4965; &#4768;&#4621;&#4875;&#4613;&#4757; &#4720;&#4664;&#4776;&#4637;&#4755; &#4808;&#4848; &#4708;&#4725;&#4613; &#4610;&#4853; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12 &#4720;&#4752;&#4645;&#4726;&#4637; &#4808;&#4850;&#4843;&#4813; &#4768;&#4621;&#4875;&#4813;&#4757; &#4720;&#4664;&#4781;&#4638; &#4704;&#4609;&#4617; &#4938;&#4725; &#4808;&#4899;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4656;&#4814;&#4733; &#4609;&#4617; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4776;&#4726; &#4768;&#4619;&#4840;&#4757;&#4637; &#4709;&#4616;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4776;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4848;&#4877;&#4638;&#4637; &#4704;&#4707;&#4629;&#4653; &#4768;&#4896;&#4872;&#4709; &#4808;&#4899;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4808;&#4848; &#4773;&#4653;&#4657; &#4632;&#4897;&#4755; &#4768;&#4661;&#4720;&#4635;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4658;&#4843;&#4621;&#4941;&#4637; &#4704;&#4632;&#4677;&#4648;&#4907;&#4813; &#4720;&#4672;&#4637;&#4902; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4773;&#4621;&#4941;&#4846;&#4661;&#4757; &#4621;&#4869; &#4620;&#4810;&#4757; &#4768;&#4840;&#4755;&#4962; &#4720;&#4776;&#4720;&#4616;&#4765; &#4768;&#4616;&#4813;&#4962; &#4720;&#4752;&#4645;&#4726;&#4637; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4704;&#4708;&#4721;&#4637; &#4704;&#4635;&#4821;&#4853; &#4720;&#4672;&#4637;&#4902; &#4659;&#4616;&#4965; &#4709;&#4825; &#4672;&#4651;&#4910;&#4733;&#4755; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4776;&#4770;&#4840;&#4657;&#4661;&#4755; &#4776;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4875;&#4653; &#4720;&#4672;&#4632;&#4897;&#4964; &#4709;&#4825; &#4752;&#4704;&#4649; &#4845;&#4776;&#4720;&#4617;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4923;&#4942;&#4733;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637; &#4776;&#4672;&#4651;&#4910;&#4733;&#4755; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4875;&#4653; &#4658;&#4704;&#4619; &#4768;&#4845;&#4720;&#4813; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4962; &#4776;&#4672;&#4651; &#4910;&#4733;&#4755; &#4776;&#4739;&#4898;&#4768;&#4720;&#4766;&#4733; &#4875;&#4653; &#4840;&#4634;&#4704;&#4619;&#4755; &#4840;&#4634;&#4896;&#4899; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4770;&#4840;&#4657;&#4661;&#4637; &#4656;&#4637;&#4726;&#4962; &#4629;&#4632;&#4637;&#4720;&#4766;&#4733; &#4773;&#4757;&#4866; &#4709;&#4653;&#4721;&#4814;&#4733; &#4707;&#4616; &#4632;&#4853;&#4739;&#4754;&#4725; &#4768;&#4843;&#4661;&#4936;&#4621;&#4875;&#4728;&#4813;&#4637; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757; &#4773;&#4757;&#4866; &#4923;&#4853;&#4675;&#4757;&#4757; &#4621;&#4896;&#4651; &#4768;&#4621;&#4632;&#4899;&#4609;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4846;&#4624;&#4757;&#4661; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725;&#4755; &#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4845;&#4902;&#4633; &#4752;&#4704;&#4653;&#4962; &#4632;&#4901;&#4720;&#4813;&#4637;&#4962; &#4840;&#4846;&#4624;&#4757;&#4661;&#4755; &#4840;&#4936;&#4650;&#4659;&#4813;&#4843;&#4757; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4840;&#4634;&#4902;&#4633;&#4725; &#4840;&#4768;&#4757;&#4720; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4725; &#4877;&#4757; &#4840;&#4635;&#4845;&#4902;&#4633;&#4725; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4770;&#4840;&#4657;&#4661;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616; &#4634;&#4828;&#4814;&#4733; &#4618;&#4902;&#4633; &#4845;&#4733;&#4619;&#4617;&#4757;? &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4659;&#4616; &#4618;&#4902;&#4633; &#4768;&#4845;&#4733;&#4617;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4752;&#4872;&#4653; &#4877;&#4757; &#4633;&#4669;&#4651;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4840;&#4634;&#4808;&#4656;&#4853;&#4704;&#4725; &#4808;&#4651;&#4725; &#4845;&#4632;&#4899;&#4621;&#4965; &#4704;&#4826;&#4843; &#4808;&#4651;&#4725;&#4637; &#4845;&#4902;&#4635;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4768;&#4648;&#4864; &#4621;&#4709;&#4661; &#4768;&#4850;&#4661; &#4773;&#4651;&#4938; &#4840;&#4634;&#4901;&#4941; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757;&#4965; &#4768;&#4850;&#4657; &#4632;&#4899;&#4938;&#4843; &#4768;&#4654;&#4876;&#4813;&#4757; &#4845;&#4710;&#4909;&#4672;&#4811;&#4621;&#4965; &#4632;&#4672;&#4848;&#4849;&#4637; &#4840;&#4707;&#4656; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4768;&#4648;&#4864; &#4768;&#4673;&#4635;&#4851;&#4637; &#4768;&#4850;&#4661; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4634;&#4843;&#4758;&#4653; &#4840;&#4616;&#4637;&#4964; &#4706;&#4848;&#4648;&#4877; &#4877;&#4757;&#4965; &#4840;&#4808;&#4845;&#4757; &#4896;&#4865; &#4768;&#4673;&#4635;&#4851;&#4813;&#4757; &#4843;&#4936;&#4752;&#4851;&#4621; &#4840;&#4808;&#4845;&#4753;&#4637; &#4896;&#4869; &#4845;&#4936;&#4659;&#4621; &#4768;&#4673;&#4635;&#4851;&#4813;&#4637; &#4845;&#4896;&#4939;&#4621; &#4768;&#4850;&#4657;&#4757; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4877;&#4757; &#4704;&#4768;&#4850;&#4661; &#4768;&#4673;&#4635;&#4851; &#4843;&#4758;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4704;&#4773;&#4653;&#4667; &#4632;&#4779;&#4776;&#4621; &#4658;&#4843;&#4621;&#4941; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4773;&#4840;&#4612;&#4849; &#4773;&#4664;&#4725; &#4845;&#4672;&#4901;&#4937; &#4864;&#4632;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4936;&#4650;&#4659;&#4813;&#4843;&#4757;&#4637;&#4962; &#4773;&#4752;&#4614;&#4965; &#4704;&#4656;&#4757;&#4704;&#4725; &#4843;&#4621;&#4720;&#4936;&#4672;&#4848;&#4813;&#4757; &#4661;&#4616; &#4637;&#4757; &#4843;&#4848;&#4653;&#4875;&#4617;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4637;&#4962; &#4851;&#4810;&#4725; &#4707;&#4661;&#4936;&#4616;&#4872;&#4813;&#4755; &#4704;&#4720;&#4651;&#4704; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657; &#4768;&#4709;&#4648;&#4813;&#4725; &#4776;&#4752;&#4704;&#4649;&#4725; &#4875;&#4653; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757;&#4965; &#4768;&#4709;&#4843;&#4720;&#4653; &#4618;&#4672; &#4779;&#4613;&#4755;&#4725; &#4704;&#4752;&#4704;&#4648; &#4874;&#4828; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4773;&#4757;&#4848; &#4872;&#4707;&#4965;  </font></p><p><font face="GF Zemen Unicode">26 &#4776;&#4779;&#4613;&#4755;&#4725; &#4704;&#4672;&#4653; &#4632;&#4709;&#4619;&#4725; &#4843;&#4621;&#4720;&#4936;&#4672;&#4848;&#4813;&#4757; &#4840;&#4632;&#4645;&#4811;&#4821;&#4725;&#4757;  &#4773;&#4757;&#4864;&#4651; &#4773;&#4757;&#4848; &#4704;&#4619;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4616;&#4752;&#4704;&#4649;&#4725; &#4773;&#4757;&#4848; &#4656;&#4899;&#4728;&#4813; &#4776;&#4726; &#4768;&#4619;&#4752;&#4704;&#4707;&#4733;&#4609;&#4637;&#4757;? &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4848;&#4877;&#4638;&#4962; &#4656;&#4757;&#4704;&#4725; &#4661;&#4616; &#4656;&#4813; &#4720;&#4936;&#4901;&#4654;&#4768;&#4621; &#4773;&#4757;&#4866; &#4656;&#4813; &#4661;&#4616; &#4656;&#4757;&#4704;&#4725; &#4768;&#4621;&#4720;&#4936;&#4896;&#4648;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4656;&#4813; &#4621;&#4869; &#4616;&#4656;&#4757;&#4704;&#4725; &#4773;&#4757;&#4787; &#4876;&#4723;&#4811; &#4752;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
