<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>mar</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1222">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P195_11365"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4843;&#4637; &#4808;&#4901;&#4726; &#4808;&#4848; &#4872;&#4827; &#4768;&#4872;&#4649; &#4632;&#4899; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4720;&#4776;&#4720;&#4617;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2 &#4656;&#4757;&#4704;&#4725;&#4637; &#4704;&#4614;&#4752; &#4874;&#4828; &#4704;&#4637;&#4789;&#4651;&#4709; &#4843;&#4661;&#4720;&#4637;&#4653; &#4864;&#4632;&#4653;&#4964; &#4709;&#4825;&#4814;&#4733;&#4637; &#4656;&#4637;&#4720;&#4813; &#4720;&#4872;&#4648;&#4633;&#4755;&#4962; &#4773;&#4752;&#4826;&#4613;&#4757; &#4752;&#4872;&#4654;&#4733; &#4845;&#4613; &#4776;&#4808;&#4852;&#4725; &#4768;&#4872;&#4763;&#4728;&#4813;? &#4616;&#4826;&#4613; &#4840;&#4720;&#4656;&#4896;&#4733;&#4813; &#4901;&#4704;&#4709; &#4637;&#4757;&#4853;&#4653; &#4755;&#4725;? &#4704;&#4773;&#4865;&#4637; &#4840;&#4634;&#4848;&#4648;&#4873; &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4843;&#4617; &#4720;&#4768;&#4637;&#4651;&#4725; &#4637;&#4757;&#4853;&#4653; &#4755;&#4728;&#4813;? </font></p><p><font face="GF Zemen Unicode">3 &#4845;&#4613;&#4661; &#4920;&#4651;&#4706;&#4813; &#4840;&#4635;&#4653;&#4843;&#4637; &#4621;&#4869; &#4840;&#4843;&#4678;&#4709;&#4637; &#4840;&#4846;&#4659;&#4637; &#4840;&#4845;&#4609;&#4851;&#4637; &#4840;&#4661;&#4637;&#4822;&#4757;&#4637; &#4808;&#4757;&#4853;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4773;&#4741;&#4726;&#4729;&#4661; &#4704;&#4826;&#4613; &#4704;&#4773;&#4763; &#4824;&#4757;&#4853; &#4768;&#4845;&#4848;&#4617;&#4637;&#4757;? &#4768;&#4617;&#4964; &#4845;&#4656;&#4755;&#4776;&#4617;&#4704;&#4725;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4770;&#4840;&#4657;&#4661;&#4637;&#4962; &#4752;&#4706;&#4845; &#4776;&#4872;&#4827; &#4768;&#4872;&#4649;&#4755; &#4776;&#4872;&#4827; &#4824;&#4632;&#4854;&#4729; &#4776;&#4872;&#4827; &#4708;&#4721;&#4637; &#4704;&#4672;&#4653; &#4659;&#4845;&#4776;&#4704;&#4653; &#4768;&#4845;&#4672;&#4653;&#4637; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4826;&#4843;&#4637; &#4704;&#4901;&#4674;&#4726;&#4733; &#4853;&#4813;&#4846;&#4733; &#4619;&#4845; &#4773;&#4865;&#4757; &#4909;&#4758; &#4776;&#4632;&#4936;&#4808;&#4661; &#4704;&#4672;&#4653;&#4965; &#4720;&#4768;&#4637;&#4653; &#4618;&#4843;&#4848;&#4653;&#4877; &#4637;&#4757;&#4637; &#4768;&#4621;&#4731;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4661;&#4616; &#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813;&#4637; &#4720;&#4848;&#4752;&#4672;&#4962; &#4704;&#4632;&#4757;&#4848;&#4654;&#4733;&#4637; &#4773;&#4843;&#4661;&#4720;&#4635;&#4648; &#4845;&#4830;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4768;&#4661;&#4651; &#4609;&#4616;&#4721;&#4757;&#4637; &#4808;&#4848; &#4773;&#4653;&#4657; &#4896;&#4651; &#4609;&#4616;&#4725; &#4609;&#4616;&#4721;&#4757;&#4637; &#4845;&#4621;&#4779;&#4728;&#4813; &#4864;&#4632;&#4653;&#4965; &#4704;&#4653;&#4789;&#4659;&#4757; &#4632;&#4755;&#4941;&#4661;&#4725;&#4637; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4656;&#4899;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4616;&#4632;&#4757;&#4872;&#4853;&#4637; &#4776;&#4704;&#4725;&#4653; &#4704;&#4672;&#4653; &#4773;&#4757;&#4864;&#4651;&#4637; &#4706;&#4614;&#4757; &#4776;&#4648;&#4898;&#4725;&#4637; &#4706;&#4614;&#4757; &#4632;&#4624;&#4616;&#4677;&#4637; &#4704;&#4632;&#4672;&#4752;&#4723;&#4728;&#4813; &#4706;&#4614;&#4757; &#4773;&#4757;&#4851;&#4845;&#4825; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4773;&#4877;&#4651;&#4733;&#4609; &#4907;&#4635; &#4768;&#4853;&#4653;&#4873; &#4773;&#4757;&#4866; &#4609;&#4616;&#4725; &#4773;&#4864; &#4896;&#4707;&#4709; &#4768;&#4725;&#4621;&#4704;&#4657; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4808;&#4848; &#4708;&#4725; &#4709;&#4725;&#4872;&#4705; &#4776;&#4826;&#4843; &#4773;&#4661;&#4781;&#4725;&#4808;&#4897; &#4853;&#4648;&#4661; &#4704;&#4826;&#4843;&#4813; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4776;&#4635;&#4845;&#4672;&#4704;&#4617;&#4768;&#4733;&#4609;&#4755; &#4776;&#4635;&#4845;&#4656;&#4633;&#4768;&#4733;&#4609; &#4661;&#4941;&#4651; &#4609;&#4617;&#4965; &#4776;&#4826;&#4843; &#4808;&#4901;&#4723;&#4733;&#4609; &#4637;&#4661;&#4781;&#4653; &#4845;&#4614;&#4757;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4776;&#4773;&#4877;&#4651;&#4733;&#4609; &#4704;&#4723;&#4733; &#4843;&#4616;&#4813;&#4757; &#4725;&#4706;&#4843; &#4768;&#4651;&#4877;&#4937;&#4962; &#4773;&#4813;&#4752;&#4725; &#4773;&#4619;&#4733;&#4747;&#4616;&#4609;&#4965; &#4776;&#4826;&#4843;&#4733; &#4776;&#4720;&#4635; &#4845;&#4621;&#4677; &#4616;&#4656;&#4854;&#4637;&#4755; &#4616;&#4872;&#4638;&#4651; &#4704;&#4941;&#4653;&#4853; &#4672;&#4757; &#4845;&#4672;&#4621;&#4619;&#4728;&#4811;&#4621; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4808;&#4901;&#4720;&#4813;&#4637; &#4757;&#4661;&#4624; &#4773;&#4757;&#4850;&#4872;&#4705; &#4656;&#4704;&#4777;&#4965; &#4709;&#4825; &#4768;&#4875;&#4757;&#4757;&#4725;&#4757;&#4637; &#4768;&#4808;&#4897;&#4965;  </font></p><p><font face="GF Zemen Unicode">13 &#4709;&#4825; &#4853;&#4813;&#4846;&#4733;&#4757;&#4637; &#4824;&#4845;&#4725; &#4773;&#4840;&#4672;&#4705; &#4936;&#4808;&#4657;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4661;&#4633;&#4637; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4755; &#4757;&#4873;&#4641; &#4612;&#4654;&#4853;&#4661; &#4704;&#4656;&#4635; &#4874;&#4828;&#4962; &#4632;&#4901;&#4637;&#4673; &#4846;&#4624;&#4757;&#4661; &#4776;&#4633;&#4723;&#4757; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4661;&#4616;&#4826;&#4613;&#4637; &#4739;&#4845;&#4621; &#4704;&#4773;&#4653;&#4657; &#4845;&#4848;&#4648;&#4875;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4620;&#4622;&#4733;&#4637;&#4962; &#4772;&#4621;&#4843;&#4661; &#4752;&#4813; &#4768;&#4617;&#4964; &#4620;&#4622;&#4733;&#4637;&#4962; &#4776;&#4752;&#4706;&#4843;&#4725; &#4773;&#4757;&#4848; &#4768;&#4757;&#4849; &#4752;&#4706;&#4845; &#4752;&#4813; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4612;&#4654;&#4853;&#4661; &#4877;&#4757; &#4656;&#4637;&#4726;&#4962; &#4773;&#4756; &#4651;&#4657;&#4757; &#4843;&#4661;&#4680;&#4648;&#4901;&#4609;&#4725; &#4846;&#4624;&#4757;&#4661; &#4845;&#4613; &#4752;&#4813; &#4773;&#4653;&#4657; &#4776;&#4633;&#4723;&#4757; &#4720;&#4752;&#4645;&#4726;&#4768;&#4621; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4612;&#4654;&#4853;&#4661; &#4840;&#4808;&#4757;&#4853;&#4633;&#4757; &#4840;&#4938;&#4621;&#4918;&#4661;&#4757; &#4634;&#4661;&#4725; &#4612;&#4654;&#4853;&#4843;&#4851;&#4757; &#4768;&#4877;&#4709;&#4726; &#4752;&#4704;&#4653;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811; &#4637;&#4781;&#4757;&#4843;&#4725; &#4651;&#4657; &#4621;&#4782; &#4846;&#4624;&#4757;&#4661;&#4757; &#4768;&#4661;&#4845;&#4830; &#4704;&#4808;&#4741;&#4754; &#4768;&#4659;&#4661;&#4654;&#4725; &#4752;&#4704;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4846;&#4624;&#4757;&#4661; &#4612;&#4654;&#4853;&#4661;&#4757;&#4962; &#4840;&#4808;&#4757;&#4853;&#4637;&#4613; &#4634;&#4661;&#4725; &#4616;&#4768;&#4757;&#4720; &#4621;&#4725;&#4614;&#4757; &#4768;&#4621;&#4720;&#4936;&#4672;&#4848;&#4637; &#4845;&#4616;&#4813; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4612;&#4654;&#4853;&#4843;&#4851; &#4877;&#4757; &#4720;&#4675;&#4813;&#4635;&#4813; &#4621;&#4725;&#4872;&#4853;&#4616;&#4813; &#4725;&#4936;&#4621;&#4877; &#4752;&#4704;&#4653; &#4768;&#4621;&#4731;&#4616;&#4733;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4612;&#4654;&#4853;&#4661; &#4846;&#4624;&#4757;&#4661; &#4923;&#4853;&#4677;&#4755; &#4677;&#4849;&#4661; &#4656;&#4813; &#4773;&#4757;&#4848; &#4614;&#4752; &#4768;&#4813;&#4678; &#4845;&#4936;&#4651;&#4813;&#4755; &#4845;&#4896;&#4707;&#4704;&#4672;&#4813; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4656;&#4637;&#4726; &#4704;&#4709;&#4825; &#4752;&#4872;&#4653; &#4843;&#4632;&#4752;&#4723; &#4752;&#4704;&#4653;&#4964;  </font></p><p><font face="GF Zemen Unicode">21 &#4704;&#4848;&#4661;&#4723;&#4637; &#4845;&#4656;&#4635;&#4813; &#4752;&#4704;&#4653;&#4962; &#4612;&#4654;&#4853;&#4661;&#4637; &#4704;&#4720;&#4808;&#4616;&#4848;&#4704;&#4725; &#4672;&#4757; &#4616;&#4632;&#4787;&#4757;&#4757;&#4721;&#4755; &#4616;&#4667;&#4616;&#4678;&#4729; &#4616;&#4872;&#4618;&#4619;&#4637; &#4665;&#4635;&#4637;&#4757;&#4725; &#4877;&#4709;&#4653; &#4707;&#4848;&#4648;&#4872; &#4874;&#4828; &#4637;&#4729; &#4672;&#4757; &#4614;&#4752;&#4619;&#4725;&#4755;  </font></p><p><font face="GF Zemen Unicode">22 &#4840;&#4612;&#4654;&#4853;&#4843;&#4851; &#4621;&#4869; &#4872;&#4709;&#4723; &#4661;&#4725;&#4824;&#4941;&#4757; &#4612;&#4654;&#4853;&#4661;&#4757;&#4755; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4848;&#4661; &#4768;&#4656;&#4760;&#4731;&#4728;&#4813;&#4962; &#4757;&#4873;&#4641;&#4637; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4757;&#4962; &#4840;&#4637;&#4725;&#4808;&#4866;&#4813;&#4757; &#4609;&#4617; &#4616;&#4637;&#4762;&#4765; &#4773;&#4656;&#4901;&#4669;&#4635;&#4616;&#4609; &#4768;&#4619;&#4725;&#4964;  </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4632;&#4757;&#4877;&#4645;&#4724; &#4773;&#4777;&#4620;&#4723; &#4661;&#4757;&#4787; &#4706;&#4614;&#4757; &#4840;&#4637;&#4725;&#4616;&#4637;&#4762;&#4813;&#4757; &#4609;&#4617; &#4773;&#4656;&#4901;&#4667;&#4616;&#4609; &#4709;&#4622; &#4635;&#4616;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4808;&#4901;&#4723;&#4637; &#4616;&#4773;&#4755;&#4725;&#4811;&#4962; &#4637;&#4757; &#4621;&#4616;&#4637;&#4752;&#4813;? &#4768;&#4616;&#4733;&#4962; &#4773;&#4653;&#4661;&#4811;&#4637;&#4962; &#4840;&#4632;&#4901;&#4637;&#4673;&#4757; &#4840;&#4846;&#4624;&#4757;&#4661;&#4757; &#4651;&#4661; &#4768;&#4616;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4808;&#4850;&#4843;&#4813;&#4637; &#4936;&#4901;&#4755; &#4808;&#4848; &#4757;&#4873;&#4641; &#4872;&#4709;&#4723;&#4962; &#4840;&#4632;&#4901;&#4637;&#4673;&#4757; &#4840;&#4846;&#4624;&#4757;&#4661;&#4757; &#4651;&#4661; &#4704;&#4808;&#4909;&#4725; &#4768;&#4609;&#4757; &#4621;&#4725;&#4656;&#4896;&#4765; &#4773;&#4808;&#4851;&#4616;&#4609; &#4709;&#4619; &#4616;&#4632;&#4752;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4757;&#4873;&#4641;&#4637; &#4773;&#4869;&#4877; &#4768;&#4829;&#4758; &#4661;&#4616; &#4632;&#4624;&#4619;&#4813; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4616; &#4720;&#4672;&#4632;&#4897;&#4725; &#4618;&#4752;&#4643;&#4725; &#4768;&#4621;&#4808;&#4848;&#4848;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4808;&#4850;&#4843;&#4813;&#4637; &#4757;&#4873;&#4641; &#4707;&#4616; &#4808;&#4877; &#4621;&#4782; &#4651;&#4657;&#4757; &#4773;&#4757;&#4850;&#4843;&#4632;&#4899; &#4768;&#4824;&#4824;&#4813;&#4962; &#4612;&#4854;&#4637; &#4704;&#4808;&#4741;&#4754; &#4651;&#4657;&#4757; &#4680;&#4648;&#4896;&#4965;  </font></p><p><font face="GF Zemen Unicode">28 &#4651;&#4657;&#4757;&#4637; &#4704;&#4808;&#4909;&#4725; &#4768;&#4637;&#4901;&#4726; &#4616;&#4709;&#4619;&#4724;&#4755;&#4845;&#4721; &#4656;&#4899;&#4725;&#4965; &#4709;&#4619;&#4724;&#4755;&#4845;&#4721;&#4637; &#4616;&#4773;&#4755;&#4725;&#4811; &#4656;&#4896;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721;&#4637; &#4656;&#4637;&#4720;&#4813; &#4632;&#4897; &#4704;&#4853;&#4753;&#4757;&#4637; &#4808;&#4661;&#4848;&#4813; &#4672;&#4704;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4624;&#4811;&#4653;&#4843;&#4725;&#4637; &#4808;&#4848; &#4770;&#4840;&#4657;&#4661; &#4720;&#4656;&#4709;&#4661;&#4704;&#4813; &#4843;&#4848;&#4648;&#4873;&#4725;&#4757;&#4755; &#4843;&#4661;&#4720;&#4635;&#4649;&#4725;&#4757; &#4609;&#4617; &#4752;&#4872;&#4649;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4755;&#4757;&#4725; &#4651;&#4659;&#4733;&#4609; &#4709;&#4731;&#4733;&#4609;&#4757; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4753;&#4755; &#4901;&#4674;&#4725; &#4821;&#4648;&#4937; &#4768;&#4619;&#4728;&#4813;&#4964; &#4840;&#4634;&#4632;&#4897;&#4755; &#4840;&#4634;&#4612;&#4849; &#4709;&#4825;&#4814;&#4733; &#4752;&#4704;&#4649;&#4755;&#4965; &#4616;&#4632;&#4709;&#4619;&#4725; &#4773;&#4757;&#4787; &#4874;&#4828; &#4768;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4704;&#4723;&#4757;&#4787;&#4813;&#4637; &#4709;&#4731;&#4728;&#4813;&#4757; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4612;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4656;&#4814;&#4733;&#4637; &#4658;&#4612;&#4849; &#4768;&#4841;&#4768;&#4728;&#4813; &#4709;&#4825;&#4814;&#4733;&#4637; &#4768;&#4808;&#4673;&#4768;&#4728;&#4813;&#4755; &#4776;&#4776;&#4720;&#4638;&#4733; &#4609;&#4617; &#4704;&#4773;&#4877;&#4653; &#4773;&#4840;&#4654;&#4897; &#4808;&#4850;&#4843; &#4672;&#4848;&#4633;&#4768;&#4728;&#4813; &#4808;&#4848; &#4773;&#4653;&#4657;&#4637; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4770;&#4840;&#4657;&#4661;&#4637; &#4808;&#4901;&#4726; &#4709;&#4825; &#4629;&#4829;&#4709; &#4768;&#4840;&#4755; &#4773;&#4648;&#4763; &#4773;&#4757;&#4848;&#4620;&#4619;&#4728;&#4813; &#4704;&#4878;&#4733; &#4661;&#4616; &#4752;&#4704;&#4649; &#4768;&#4824;&#4752;&#4619;&#4728;&#4813;&#4965; &#4709;&#4825;&#4637; &#4752;&#4872;&#4653; &#4843;&#4661;&#4720;&#4637;&#4651;&#4728;&#4813; &#4864;&#4632;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">35 &#4704;&#4826;&#4843;&#4757; &#4874;&#4828;&#4637; &#4709;&#4825; &#4656;&#4819;&#4725; &#4779;&#4616;&#4936; &#4704;&#4747;&#4619; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4808;&#4848; &#4773;&#4653;&#4657; &#4672;&#4653;&#4704;&#4813;&#4962; &#4710;&#4723;&#4813; &#4637;&#4853;&#4648; &#4704;&#4851; &#4752;&#4813; &#4768;&#4609;&#4757;&#4637; &#4632;&#4669;&#4726;&#4768;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">36 &#4840;&#4634;&#4704;&#4617;&#4725; &#4840;&#4619;&#4728;&#4813;&#4637;&#4755; &#4704;&#4825;&#4650;&#4843; &#4808;&#4851;&#4617; &#4872;&#4896;&#4654;&#4733;&#4755; &#4632;&#4757;&#4848;&#4654;&#4733; &#4612;&#4848;&#4813; &#4773;&#4757;&#4864;&#4651; &#4616;&#4651;&#4659;&#4728;&#4813; &#4773;&#4757;&#4850;&#4872;&#4825; &#4768;&#4656;&#4755;&#4709;&#4723;&#4728;&#4813; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">37 &#4773;&#4653;&#4657; &#4877;&#4757; &#4632;&#4621;&#4662;&#4962; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4704;&#4617;&#4725;&#4757; &#4661;&#4897;&#4768;&#4728;&#4813; &#4768;&#4619;&#4728;&#4813;&#4962; &#4612;&#4848;&#4757; &#4773;&#4757;&#4864;&#4651; &#4704;&#4609;&#4616;&#4725; &#4632;&#4726; &#4850;&#4755;&#4653; &#4773;&#4757;&#4877;&#4827;&#4619;&#4728;&#4813;&#4757;? &#4773;&#4757;&#4850;&#4704;&#4617;&#4637; &#4773;&#4757;&#4661;&#4899;&#4728;&#4813;&#4757;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">38 &#4773;&#4653;&#4657;&#4637;&#4962; &#4661;&#4757;&#4725; &#4773;&#4757;&#4864;&#4651; &#4768;&#4619;&#4733;&#4609;? &#4610;&#4849;&#4755; &#4773;&#4841; &#4768;&#4619;&#4728;&#4813;&#4962; &#4707;&#4808;&#4673;&#4637; &#4874;&#4828;&#4962; &#4768;&#4637;&#4661;&#4725;&#4965; &#4609;&#4616;&#4725;&#4637; &#4819;&#4643; &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">39 &#4609;&#4617;&#4757;&#4637; &#4704;&#4840;&#4781;&#4941;&#4617; &#4704;&#4616;&#4632;&#4616;&#4632; &#4643;&#4653; &#4619;&#4845; &#4773;&#4757;&#4850;&#4843;&#4661;&#4672;&#4637;&#4897;&#4768;&#4728;&#4813; &#4768;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">40 &#4632;&#4726; &#4632;&#4726;&#4813;&#4755; &#4768;&#4637;&#4659; &#4768;&#4637;&#4659;&#4813; &#4773;&#4840;&#4614;&#4753; &#4704;&#4720;&#4651; &#4704;&#4720;&#4651; &#4720;&#4672;&#4632;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">41 &#4768;&#4637;&#4661;&#4721;&#4757;&#4637; &#4773;&#4757;&#4864;&#4651; &#4609;&#4616;&#4721;&#4757;&#4637; &#4819;&#4643; &#4845;&#4830; &#4808;&#4848; &#4656;&#4635;&#4845; &#4768;&#4667;&#4677;&#4710; &#4768;&#4840;&#4755; &#4707;&#4648;&#4776;&#4965; &#4773;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4680;&#4653;&#4662; &#4773;&#4757;&#4850;&#4843;&#4672;&#4653;&#4705;&#4619;&#4728;&#4813; &#4616;&#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4656;&#4896;&#4965; </font></p><p><font face="GF Zemen Unicode">42 &#4609;&#4616;&#4721;&#4757; &#4819;&#4643; &#4848;&#4877;&#4638; &#4616;&#4609;&#4617; &#4776;&#4936;&#4616;&#4962; &#4609;&#4617;&#4637; &#4704;&#4621;&#4720;&#4813; &#4896;&#4872;&#4705;&#4964; </font></p><p><font face="GF Zemen Unicode">43 &#4776;&#4685;&#4653;&#4661;&#4651;&#4665;&#4637; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4632;&#4662;&#4709; &#4840;&#4638;&#4619; &#4768;&#4752;&#4641; &#4776;&#4819;&#4643;&#4813;&#4637; &#4848;&#4877;&#4638;&#4962; </font></p><p><font face="GF Zemen Unicode">44 &#4773;&#4757;&#4864;&#4651;&#4813;&#4757;&#4637; &#4840;&#4704;&#4617;&#4725; &#4808;&#4757;&#4854;&#4729; &#4768;&#4637;&#4661;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">45 &#4808;&#4850;&#4843;&#4813;&#4637; &#4629;&#4829;&#4705;&#4757; &#4658;&#4843;&#4656;&#4755;&#4709;&#4725; &#4659;&#4616; &#4848;&#4672; &#4632;&#4827;&#4633;&#4653;&#4721; &#4704;&#4723;&#4757;&#4787; &#4872;&#4709;&#4720;&#4813; &#4808;&#4848; &#4635;&#4854; &#4808;&#4848; &#4708;&#4720; &#4659;&#4845;&#4851; &#4773;&#4757;&#4850;&#4672;&#4853;&#4633;&#4725; &#4877;&#4853; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">46 &#4779;&#4656;&#4755;&#4704;&#4723;&#4728;&#4813;&#4637; &#4704;&#4747;&#4619; &#4618;&#4920;&#4621;&#4845; &#4808;&#4848; &#4720;&#4651;&#4651; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">47 &#4704;&#4632;&#4664;&#4637; &#4874;&#4828; &#4723;&#4757;&#4787;&#4845;&#4721; &#4704;&#4707;&#4629;&#4653; &#4632;&#4779;&#4776;&#4621; &#4659;&#4616;&#4733; &#4773;&#4653;&#4657; &#4709;&#4731;&#4813;&#4757; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">48 &#4752;&#4939;&#4661; &#4808;&#4848; &#4938;&#4723;&#4728;&#4813; &#4752;&#4704;&#4648;&#4755; &#4773;&#4840;&#4672;&#4824;&#4937; &#4658;&#4904;&#4752;&#4673; &#4768;&#4845;&#4726;&#4965; &#4776;&#4620;&#4618;&#4721; &#4704;&#4768;&#4651;&#4720;&#4763;&#4813; &#4781;&#4941;&#4621; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4773;&#4840;&#4612;&#4848; &#4808;&#4848; &#4773;&#4752;&#4653;&#4657; &#4632;&#4899;&#4964; &#4618;&#4843;&#4621;&#4939;&#4728;&#4813;&#4637; &#4845;&#4808;&#4853; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">49 &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4704;&#4707;&#4629;&#4653; &#4619;&#4845; &#4658;&#4612;&#4853; &#4707;&#4841;&#4725; &#4874;&#4828; &#4637;&#4725;&#4608;&#4725; &#4632;&#4656;&#4619;&#4728;&#4813;&#4755; &#4910;&#4793;&#4965;  </font></p><p><font face="GF Zemen Unicode">50 &#4609;&#4617; &#4768;&#4845;&#4720;&#4813;&#4723;&#4621;&#4755;&#4965; &#4723;&#4808;&#4777;&#4637;&#4962; &#4808;&#4850;&#4843;&#4813;&#4637; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4755;&#4962; &#4768;&#4845;&#4830;&#4768;&#4733;&#4609;&#4964; &#4773;&#4756; &#4752;&#4765;&#4965; &#4768;&#4725;&#4941;&#4649; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">51 &#4808;&#4848; &#4773;&#4752;&#4653;&#4657;&#4637; &#4808;&#4848; &#4723;&#4757;&#4787;&#4845;&#4721; &#4872;&#4707;&#4965; &#4752;&#4939;&#4657;&#4637; &#4720;&#4808;&#4964; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4843;&#4616; &#4632;&#4896;&#4757; &#4773;&#4869;&#4877; &#4720;&#4872;&#4648;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">52 &#4661;&#4616; &#4773;&#4757;&#4864;&#4651;&#4813; &#4768;&#4619;&#4661;&#4720;&#4811;&#4617;&#4637;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4707;&#4728;&#4813; &#4848;&#4757;&#4829;&#4830; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">53 &#4720;&#4667;&#4877;&#4648;&#4813;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4848; &#4876;&#4757;&#4660;&#4652;&#4901; &#4848;&#4648;&#4657; &#4723;&#4757;&#4787;&#4845;&#4721;&#4757;&#4637; &#4768;&#4661;&#4896;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">54 &#4776;&#4723;&#4757;&#4787;&#4845;&#4721;&#4637; &#4658;&#4808;&#4897; &#4808;&#4850;&#4843;&#4813; &#4768;&#4813;&#4672;&#4813;&#4725;  </font></p><p><font face="GF Zemen Unicode">55 &#4704;&#4826;&#4843;&#4733; &#4768;&#4872;&#4653; &#4609;&#4617; &#4825;&#4650;&#4843; &#4654;&#4897;&#4755; &#4773;&#4653;&#4657; &#4773;&#4757;&#4851;&#4616; &#4808;&#4848; &#4656;&#4633;&#4704;&#4725; &#4661;&#4941;&#4651; &#4629;&#4632;&#4637;&#4720;&#4766;&#4733;&#4757; &#4704;&#4768;&#4621;&#4875; &#4619;&#4845; &#4843;&#4632;&#4897; &#4864;&#4632;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">56 &#4704;&#4872;&#4707;&#4704;&#4725;&#4637; &#4661;&#4941;&#4651; &#4609;&#4617;&#4965; &#4632;&#4757;&#4848;&#4653;&#4637; &#4776;&#4720;&#4635;&#4637; &#4872;&#4896;&#4653;&#4637; &#4706;&#4614;&#4757;&#4965; &#4704;&#4872;&#4704;&#4843; &#4853;&#4813;&#4846;&#4733;&#4757; &#4843;&#4758;&#4649; &#4752;&#4704;&#4653;&#4964; &#4840;&#4621;&#4709;&#4657;&#4757;&#4637; &#4907;&#4941; &#4773;&#4757;&#4787; &#4618;&#4851;&#4661;&#4657; &#4845;&#4616;&#4637;&#4753;&#4725; &#4752;&#4704;&#4653; &#4840;&#4851;&#4656;&#4657;&#4725;&#4637; &#4609;&#4617; &#4851;&#4753;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
