<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3956">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P90_7587"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 5&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813;&#4637; &#4704;&#4768;&#4845;&#4609;&#4853; &#4619;&#4845; &#4725;&#4621;&#4677; &#4840;&#4629;&#4829;&#4705;&#4755; &#4840;&#4634;&#4661;&#4726;&#4731;&#4728;&#4813; &#4905;&#4792;&#4725; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4768;&#4843;&#4620;&#4814;&#4729;&#4637;&#4962; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4757; &#4709;&#4825;&#4814;&#4733; &#4755;&#4728;&#4813;&#4964; &#4704;&#4621;&#4720;&#4757;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653; &#4773;&#4613;&#4621;&#4757; &#4773;&#4757;&#4664;&#4637;&#4725; &#4845;&#4617; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4768;&#4843;&#4620;&#4814;&#4729;&#4637;&#4962; &#4776;&#4651;&#4709; &#4840;&#4720;&#4752;&#4643; &#4773;&#4613;&#4621;&#4757; &#4773;&#4757;&#4664;&#4637;&#4725; &#4824;&#4757;&#4853; &#4773;&#4653;&#4667;&#4733;&#4757;&#4755; &#4808;&#4845;&#4755;&#4733;&#4757;&#4757; &#4708;&#4723;&#4733;&#4757;&#4757;&#4637; &#4768;&#4661;&#4845;&#4824;&#4755;&#4621; &#4845;&#4617; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4620;&#4622;&#4729;&#4637;&#4962; &#4616;&#4757;&#4873;&#4641; &#4877;&#4709;&#4653; &#4773;&#4653;&#4667;&#4733;&#4757;&#4757;&#4755; &#4808;&#4845;&#4755;&#4733;&#4757;&#4757; &#4768;&#4661;&#4845;&#4824;&#4757; &#4872;&#4757;&#4824;&#4709; &#4720;&#4704;&#4853;&#4648;&#4755;&#4621;&#4964;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4768;&#4609;&#4757;&#4637; &#4645;&#4875;&#4733;&#4757; &#4773;&#4757;&#4848; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4645;&#4875;&#4965; &#4621;&#4870;&#4731;&#4733;&#4757;&#4637; &#4773;&#4757;&#4848; &#4621;&#4870;&#4731;&#4728;&#4813; &#4755;&#4728;&#4813;&#4964; &#4773;&#4752;&#4614;&#4637; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4845;&#4614;&#4753; &#4824;&#4757;&#4853; &#4656;&#4901;&#4720;&#4755;&#4621;&#4965; &#4776;&#4660;&#4726;&#4733;&#4637; &#4621;&#4870;&#4731;&#4733;&#4757; &#4707;&#4650;&#4843;&#4814;&#4733; &#4614;&#4752;&#4813; &#4840;&#4634;&#4758;&#4649; &#4768;&#4617;&#4964; &#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4773;&#4653;&#4667;&#4733;&#4757;&#4755; &#4808;&#4845;&#4755;&#4733;&#4757;&#4757; &#4845;&#4824;&#4811;&#4621;&#4755; &#4621;&#4755;&#4853;&#4755;&#4728;&#4813; &#4768;&#4757;&#4733;&#4621;&#4637; &#4845;&#4617; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756;&#4637; &#4905;&#4792;&#4723;&#4728;&#4813;&#4757;&#4755; &#4845;&#4613;&#4757; &#4675;&#4621; &#4704;&#4656;&#4635;&#4609; &#4874;&#4828; &#4773;&#4869;&#4877; &#4720;&#4680;&#4899;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4621;&#4708;&#4637; &#4768;&#4656;&#4709;&#4609;&#4965; &#4723;&#4619;&#4619;&#4678;&#4729;&#4757;&#4755; &#4665;&#4635;&#4637;&#4721;&#4757;&#4637;&#4962; &#4609;&#4619;&#4733;&#4609; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4733;&#4609; &#4808;&#4616;&#4853; &#4725;&#4808;&#4661;&#4851;&#4619;&#4733;&#4609; &#4709;&#4844; &#4720;&#4899;&#4619;&#4747;&#4728;&#4813;&#4964; &#4725;&#4621;&#4677;&#4637; &#4873;&#4707;&#4772; &#4656;&#4704;&#4656;&#4709;&#4609;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4756;&#4637;&#4962; &#4616;&#4768;&#4629;&#4827;&#4709; &#4840;&#4720;&#4664;&#4897;&#4725;&#4757; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757;&#4757; &#4768;&#4845;&#4609;&#4853;&#4757; &#4704;&#4936;&#4675;&#4851;&#4733;&#4757; &#4720;&#4708;&#4832;&#4757;&#4964; &#4773;&#4755;&#4757;&#4720;&#4661; &#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4609;&#4757; &#4725;&#4664;&#4899;&#4619;&#4733;&#4609;&#4757;? &#4773;&#4752;&#4653;&#4657;&#4661; &#4616;&#4773;&#4763; &#4840;&#4720;&#4664;&#4897; &#4845;&#4614;&#4755;&#4617;&#4757;? &#4768;&#4621;&#4747;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4829;&#4637; &#4768;&#4617;&#4965; &#4632;&#4621;&#4661;&#4637; &#4768;&#4619;&#4872;&#4761;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4848;&#4877;&#4638;&#4637; &#4768;&#4621;&#4609;&#4962; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4752;&#4872;&#4653; &#4632;&#4621;&#4779;&#4637; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4896;&#4619;&#4726;&#4731;&#4733;&#4757; &#4768;&#4629;&#4827;&#4709; &#4773;&#4757;&#4851;&#4845;&#4656;&#4853;&#4705;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4757; &#4704;&#4632;&#4941;&#4651;&#4725; &#4725;&#4612;&#4849; &#4824;&#4757;&#4853; &#4768;&#4845;&#4872;&#4707;&#4733;&#4609;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4756;&#4637; &#4848;&#4877;&#4638; &#4808;&#4757;&#4853;&#4638;&#4732;&#4637; &#4709;&#4619;&#4724;&#4758;&#4732;&#4637; &#4872;&#4757;&#4824;&#4709;&#4755; &#4773;&#4613;&#4621; &#4616;&#4773;&#4752;&#4653;&#4657; &#4768;&#4704;&#4853;&#4648;&#4755;&#4621;&#4964; &#4773;&#4707;&#4779;&#4733;&#4609;&#4965; &#4845;&#4613;&#4757; &#4808;&#4616;&#4853; &#4773;&#4757;&#4720;&#4813;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4653;&#4667;&#4728;&#4813;&#4757;&#4755; &#4808;&#4845;&#4755;&#4728;&#4813;&#4757; &#4808;&#4845;&#4651;&#4728;&#4813;&#4757;&#4755; &#4708;&#4723;&#4728;&#4813;&#4757;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4808;&#4656;&#4851;&#4733;&#4609;&#4725;&#4757; &#4872;&#4757;&#4824;&#4705;&#4757;&#4755; &#4773;&#4613;&#4617;&#4757;&#4965; &#4808;&#4845;&#4757; &#4896;&#4865;&#4757;&#4755; &#4824;&#4845;&#4721;&#4757; &#4776;&#4632;&#4726; &#4773;&#4869; &#4768;&#4757;&#4853; &#4773;&#4869; &#4773;&#4707;&#4779;&#4733;&#4609; &#4827;&#4652; &#4632;&#4621;&#4657;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4752;&#4653;&#4657;&#4637;&#4962; &#4773;&#4757;&#4632;&#4621;&#4661;&#4619;&#4728;&#4811;&#4616;&#4757;&#4965; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4637;&#4757;&#4637; &#4768;&#4757;&#4667;&#4637;&#4964; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4613; &#4773;&#4757;&#4850;&#4609; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4768;&#4617;&#4962; &#4779;&#4613;&#4755;&#4721;&#4757;&#4637; &#4896;&#4653;&#4732; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4872;&#4653; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4768;&#4635;&#4621;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4848;&#4877;&#4638;&#4637; &#4621;&#4709;&#4660;&#4757; &#4768;&#4651;&#4872;&#4941;&#4609;&#4755;&#4962; &#4845;&#4613;&#4757; &#4752;&#4872;&#4653; &#4840;&#4635;&#4843;&#4848;&#4653;&#4872;&#4813;&#4757; &#4656;&#4813; &#4776;&#4708;&#4721;&#4755; &#4776;&#4645;&#4651;&#4813; &#4773;&#4757;&#4850;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4651;&#4877;&#4936;&#4813;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4720;&#4651;&#4872;&#4936;&#4755; &#4707;&#4854; &#4845;&#4609;&#4757; &#4768;&#4621;&#4609;&#4962; &#4873;&#4707;&#4772;&#4813;&#4637; &#4609;&#4617;&#4962; &#4768;&#4636;&#4757; &#4768;&#4617;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4768;&#4632;&#4656;&#4872;&#4753;&#4964; &#4629;&#4829;&#4705;&#4637; &#4773;&#4757;&#4848;&#4826;&#4613; &#4752;&#4872;&#4653; &#4768;&#4848;&#4648;&#4873;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4757;&#4873;&#4641;&#4637; &#4704;&#4845;&#4609;&#4851; &#4637;&#4853;&#4653; &#4619;&#4845; &#4768;&#4616;&#4675; &#4773;&#4614;&#4757; &#4824;&#4757;&#4853; &#4779;&#4824;&#4824;&#4765; &#4874;&#4828; &#4864;&#4637;&#4654; &#4776;&#4757;&#4873;&#4641; &#4776;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4776;&#4608;&#4843;&#4763;&#4813; &#4819;&#4632;&#4725; &#4773;&#4661;&#4776; &#4640;&#4619;&#4659; &#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4853;&#4648;&#4661; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4819;&#4632;&#4725; &#4843;&#4613;&#4621; &#4773;&#4756;&#4755; &#4808;&#4757;&#4853;&#4638;&#4732; &#4616;&#4768;&#4616;&#4675; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4661;&#4757;&#4677; &#4768;&#4621;&#4704;&#4619;&#4757;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4776;&#4773;&#4756; &#4768;&#4661;&#4672;&#4853;&#4632;&#4813; &#4840;&#4752;&#4704;&#4649;&#4725; &#4768;&#4616;&#4678;&#4733; &#4877;&#4757; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4768;&#4781;&#4709;&#4848;&#4813; &#4752;&#4704;&#4653;&#4964; &#4661;&#4616; &#4773;&#4757;&#4864;&#4651;&#4813;&#4755; &#4661;&#4616; &#4808;&#4845;&#4753; &#4768;&#4653;&#4707; &#4656;&#4677;&#4621; &#4709;&#4653; &#4845;&#4808;&#4661;&#4849; &#4752;&#4704;&#4653;&#4964; &#4622;&#4620;&#4814;&#4731;&#4728;&#4813;&#4637; &#4848;&#4877;&#4638; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4845;&#4640;&#4616;&#4901;&#4753; &#4752;&#4704;&#4653;&#4964; &#4773;&#4756; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4661;&#4616; &#4936;&#4651;&#4609; &#4773;&#4757;&#4850;&#4613; &#4768;&#4619;&#4848;&#4648;&#4877;&#4609;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4848;&#4877;&#4638;&#4637; &#4768;&#4901;&#4709;&#4676; &#4840;&#4677;&#4901;&#4649;&#4757; &#4645;&#4651; &#4640;&#4651;&#4609;&#4965; &#4773;&#4653;&#4667;&#4637; &#4768;&#4621;&#4872;&#4827;&#4757;&#4637;&#4964; &#4709;&#4619;&#4724;&#4758;&#4732;&#4637; &#4609;&#4617; &#4808;&#4848;&#4826;&#4843;&#4813; &#4808;&#4848; &#4645;&#4651;&#4813; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4825;&#4650;&#4843;&#4733;&#4757; &#4779;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709; &#4808;&#4848; &#4773;&#4763; &#4776;&#4632;&#4897;&#4725; &#4620;&#4619; &#4776;&#4768;&#4845;&#4609;&#4853;&#4755; &#4776;&#4665;&#4635;&#4637;&#4721; &#4632;&#4726; &#4768;&#4637;&#4659; &#4656;&#4814;&#4733; &#4704;&#4872;&#4704;&#4723;&#4844; &#4752;&#4704;&#4649;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4808;&#4942;&#4733;&#4637; &#4704;&#4672;&#4653; &#4616;&#4768;&#4757;&#4853; &#4672;&#4757; &#4768;&#4757;&#4853; &#4704;&#4652;&#4755; &#4661;&#4853;&#4661;&#4725; &#4840;&#4656;&#4705; &#4704;&#4878;&#4733;&#4965; &#4704;&#4768;&#4645;&#4653; &#4704;&#4768;&#4645;&#4653; &#4672;&#4757;&#4637; &#4709;&#4825; &#4621;&#4841; &#4621;&#4841; &#4819;&#4845;&#4752;&#4725; &#4808;&#4845;&#4757; &#4896;&#4869; &#4845;&#4824;&#4875;&#4869;&#4621;&#4765; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4872;&#4827;&#4829; &#4704;&#4629;&#4829;&#4705; &#4619;&#4845; &#4776;&#4709;&#4854; &#4752;&#4704;&#4653;&#4755; &#4616;&#4768;&#4616;&#4675; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4661;&#4757;&#4677; &#4768;&#4621;&#4667;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4616;&#4826;&#4613; &#4629;&#4829;&#4709; &#4843;&#4848;&#4648;&#4877;&#4609;&#4725;&#4757; &#4609;&#4617; &#4616;&#4704;&#4878;&#4752;&#4725; &#4768;&#4661;&#4709;&#4621;&#4765;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
