<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3959">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P202_14783"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 8&#4962;    </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4704;&#4848;&#4648;&#4656; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813; &#4752;&#4704;&#4649;&#4962; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4704;&#4813;&#4739;&#4813; &#4704;&#4653; &#4938;&#4725; &#4808;&#4851;&#4616;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4614;&#4752;&#4813; &#4720;&#4656;&#4704;&#4656;&#4705;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4843;&#4824;&#4824;&#4813;&#4757; &#4840;&#4633;&#4660;&#4757; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4843;&#4632;&#4899; &#4824;&#4757;&#4853; &#4920;&#4624;&#4938;&#4813;&#4757; &#4821;&#4829;&#4651;&#4757; &#4720;&#4755;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4779;&#4613;&#4753;&#4637; &#4821;&#4829;&#4651; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4672;&#4757; &#4629;&#4873;&#4757; &#4704;&#4635;&#4741;&#4704;&#4649; &#4704;&#4808;&#4757;&#4854;&#4733;&#4755; &#4704;&#4660;&#4726;&#4733; &#4768;&#4661;&#4720;&#4813;&#4616;&#4813;&#4637; &#4704;&#4634;&#4656;&#4633;&#4725; &#4609;&#4617; &#4938;&#4725; &#4768;&#4632;&#4899;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4813;&#4739;&#4813;&#4637; &#4704;&#4653; &#4938;&#4725; &#4707;&#4616;&#4813; &#4768;&#4848;&#4707;&#4707;&#4845; &#4619;&#4845; &#4678;&#4638;&#4965; &#4808;&#4757;&#4854;&#4733;&#4755; &#4660;&#4726;&#4733; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637; &#4658;&#4656;&#4633;&#4965; &#4776;&#4635;&#4616;&#4851; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4672;&#4725;&#4653; &#4853;&#4648;&#4661; &#4768;&#4752;&#4704;&#4704;&#4813;&#4964; &#4840;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4870;&#4654; &#4840;&#4629;&#4873;&#4757; &#4632;&#4925;&#4624;&#4941; &#4616;&#4632;&#4661;&#4635;&#4725; &#4843;&#4848;&#4637;&#4901; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4920;&#4624;&#4938;&#4813;&#4637; &#4821;&#4829;&#4651; &#4661;&#4616;&#4826;&#4613; &#4752;&#4872;&#4653; &#4704;&#4720;&#4640;&#4651; &#4704;&#4773;&#4757;&#4904;&#4725; &#4632;&#4648;&#4707;&#4653;&#4709; &#4619;&#4845; &#4678;&#4638; &#4752;&#4704;&#4653;&#4964; &#4704;&#4768;&#4896;&#4872;&#4705; &#4632;&#4722;&#4725;&#4843;&#4965; &#4669;&#4635;&#4821;&#4965; &#4819;&#4755;&#4843;&#4965; &#4774;&#4653;&#4846;&#4965; &#4780;&#4621;&#4677;&#4843;&#4661;&#4965; &#4632;&#4821;&#4644;&#4843; &#4704;&#4672;&#4761; &#4704;&#4777;&#4621;&#4965; &#4936;&#4851;&#4843;&#4965; &#4634;&#4659;&#4772;&#4621;&#4965; &#4632;&#4621;&#4781;&#4843;&#4965; &#4624;&#4657;&#4637;&#4965; &#4624;&#4669;&#4704;&#4851;&#4755;&#4965; &#4824;&#4779;&#4653;&#4843;&#4661;&#4965; &#4636;&#4657;&#4619;&#4637; &#4704;&#4877;&#4651;&#4813; &#4704;&#4777;&#4621; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4821;&#4829;&#4651;&#4637; &#4704;&#4629;&#4829;&#4705; &#4609;&#4617; &#4619;&#4845; &#4776;&#4941; &#4709;&#4622; &#4629;&#4829;&#4705; &#4609;&#4617; &#4773;&#4843;&#4841; &#4632;&#4925;&#4624;&#4937;&#4757; &#4872;&#4616;&#4896;&#4964; &#4704;&#4872;&#4616;&#4896;&#4813;&#4637; &#4874;&#4828; &#4629;&#4829;&#4705; &#4609;&#4617; &#4678;&#4633;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4821;&#4829;&#4651;&#4637; &#4723;&#4619;&#4673;&#4757; &#4768;&#4637;&#4619;&#4781; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4707;&#4648;&#4776;&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4773;&#4867;&#4728;&#4813;&#4757; &#4773;&#4840;&#4824;&#4648;&#4873;&#4962; &#4768;&#4636;&#4757;&#4965; &#4768;&#4636;&#4757; &#4709;&#4616;&#4813; &#4632;&#4616;&#4657;&#4962; &#4651;&#4659;&#4728;&#4813;&#4757;&#4637; &#4768;&#4824;&#4752;&#4704;&#4617;&#4965; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813;&#4637; &#4720;&#4848;&#4941;&#4720;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4872;&#4849;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4848;&#4877;&#4638; &#4770;&#4843;&#4657;&#4755; &#4707;&#4754;&#4965; &#4656;&#4651;&#4709;&#4843;&#4965; &#4843;&#4634;&#4757;&#4965; &#4819;&#4673;&#4709;&#4965; &#4659;&#4707;&#4723;&#4845;&#4965; &#4614;&#4850;&#4843;&#4965; &#4632;&#4821;&#4644;&#4843;&#4965; &#4678;&#4618;&#4899;&#4661;&#4965; &#4819;&#4827;&#4653;&#4843;&#4661;&#4965; &#4846;&#4827;&#4707;&#4725;&#4965; &#4624;&#4755;&#4757;&#4965; &#4940;&#4621;&#4843;&#4965; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4629;&#4873;&#4757; &#4843;&#4661;&#4720;&#4813;&#4617; &#4824;&#4757;&#4853; &#4629;&#4829;&#4705;&#4757; &#4843;&#4661;&#4720;&#4637;&#4649; &#4752;&#4704;&#4653;&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4840;&#4661;&#4941;&#4651;&#4728;&#4813; &#4678;&#4632;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4768;&#4752;&#4704;&#4705;&#4964; &#4821;&#4829;&#4651;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4635;&#4808;&#4677; &#4843;&#4661;&#4720;&#4637;&#4653;&#4755; &#4843;&#4661;&#4723;&#4813;&#4677; &#4752;&#4704;&#4653;&#4965; &#4629;&#4829;&#4705;&#4637; &#4840;&#4634;&#4752;&#4704;&#4704;&#4813;&#4757; &#4843;&#4661;&#4720;&#4813;&#4617; &#4752;&#4704;&#4653;&#4962;   </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4624;&#4724;&#4653;&#4656;&#4723; &#4752;&#4613;&#4637;&#4843;&#4637; &#4920;&#4624;&#4938;&#4813;&#4637; &#4779;&#4613;&#4753; &#4821;&#4829;&#4651; &#4629;&#4829;&#4705;&#4757;&#4637; &#4840;&#4634;&#4843;&#4661;&#4720;&#4637;&#4649; &#4620;&#4811;&#4813;&#4843;&#4757; &#4629;&#4829;&#4705;&#4757; &#4609;&#4617;&#4962; &#4827;&#4652; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4720;&#4672;&#4848;&#4656; &#4672;&#4757; &#4752;&#4813;&#4964; &#4768;&#4723;&#4621;&#4677;&#4657; &#4773;&#4757;&#4707;&#4637; &#4768;&#4723;&#4941;&#4661;&#4657; &#4768;&#4617;&#4768;&#4728;&#4813;&#4964; &#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4629;&#4873;&#4757; &#4675;&#4621; &#4704;&#4656;&#4633; &#4874;&#4828; &#4843;&#4616;&#4677;&#4657; &#4752;&#4704;&#4653;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4610;&#4849;&#4965; &#4840;&#4656;&#4707;&#4813;&#4757;&#4637; &#4709;&#4617;&#4965; &#4899;&#4939;&#4905;&#4757;&#4637; &#4896;&#4897;&#4965; &#4616;&#4773;&#4752;&#4826;&#4843;&#4637; &#4619;&#4621;&#4720;&#4824;&#4875;&#4864;&#4619;&#4728;&#4813; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4728;&#4813;&#4757; &#4661;&#4848;&#4849;&#4964; &#4827;&#4652; &#4616;&#4876;&#4723;&#4733;&#4757; &#4840;&#4720;&#4672;&#4848;&#4656; &#4672;&#4757; &#4752;&#4813;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4848;&#4661;&#4723; &#4739;&#4845;&#4619;&#4733;&#4609; &#4752;&#4813;&#4755; &#4768;&#4725;&#4824;&#4753; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4620;&#4811;&#4813;&#4843;&#4757;&#4637;&#4962; &#4672;&#4753; &#4840;&#4720;&#4672;&#4848;&#4656; &#4752;&#4813;&#4755; &#4829;&#4637; &#4704;&#4617;&#4965; &#4768;&#4725;&#4824;&#4753;&#4637; &#4709;&#4616;&#4813; &#4629;&#4829;&#4705;&#4757; &#4609;&#4617; &#4920;&#4901; &#4843;&#4848;&#4653;&#4873; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4840;&#4720;&#4752;&#4872;&#4648;&#4619;&#4728;&#4813;&#4757; &#4675;&#4621; &#4768;&#4661;&#4720;&#4813;&#4616;&#4811;&#4621;&#4755; &#4618;&#4704;&#4617;&#4755; &#4618;&#4896;&#4897; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4637; &#4618;&#4656;&#4853;&#4849; &#4848;&#4661;&#4723;&#4637; &#4618;&#4843;&#4848;&#4653;&#4873; &#4612;&#4849;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4776;&#4629;&#4829;&#4705; &#4609;&#4617; &#4840;&#4768;&#4707;&#4726;&#4733; &#4708;&#4726;&#4733; &#4768;&#4616;&#4678;&#4733; &#4779;&#4613;&#4755;&#4721;&#4637; &#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4840;&#4629;&#4873;&#4757; &#4675;&#4621; &#4845;&#4720;&#4648;&#4885;&#4637;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4808;&#4848; &#4920;&#4624;&#4938;&#4813; &#4808;&#4848; &#4821;&#4829;&#4651; &#4720;&#4656;&#4704;&#4656;&#4705;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964;15&#4964; &#4704;&#4656;&#4707;&#4720;&#4763;&#4813;&#4637; &#4808;&#4653; &#4707;&#4616;&#4813; &#4704;&#4819;&#4621; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4851;&#4661; &#4845;&#4672;&#4632;&#4897; &#4824;&#4757;&#4853; &#4704;&#4776;&#4720;&#4638;&#4731;&#4728;&#4813;&#4755; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637;&#4962; &#4808;&#4848; &#4720;&#4651;&#4651; &#4610;&#4849;&#4964; &#4840;&#4824;&#4845;&#4725;&#4755; &#4840;&#4704;&#4648;&#4608; &#4808;&#4845;&#4651; &#4840;&#4707;&#4653;&#4656;&#4752;&#4725;&#4637; &#4840;&#4824;&#4757;&#4707;&#4707;&#4637; &#4840;&#4616;&#4632;&#4616;&#4632;&#4813;&#4757; &#4827;&#4941; &#4677;&#4653;&#4757;&#4907;&#4941; &#4768;&#4637;&#4897;&#4965; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4813;&#4637; &#4851;&#4662;&#4733;&#4757; &#4645;&#4649; &#4709;&#4616;&#4813; &#4845;&#4755;&#4872;&#4649; &#4843;&#4813;&#4865;&#4637; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4773;&#4757;&#4851;&#4824;&#4824; &#4704;&#4629;&#4873; &#4813;&#4661;&#4901; &#4720;&#4925;&#4942; &#4768;&#4872;&#4761;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4629;&#4829;&#4705;&#4637; &#4808;&#4901;&#4720;&#4813; &#4768;&#4632;&#4897;&#4964; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849;&#4637; &#4704;&#4708;&#4721; &#4656;&#4872;&#4752;&#4725; &#4619;&#4845;&#4965; &#4704;&#4768;&#4848;&#4707;&#4707;&#4841;&#4637; &#4619;&#4845;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4841; &#4619;&#4845;&#4965; &#4704;&#4813;&#4739;&#4813;&#4637; &#4704;&#4653; &#4768;&#4848;&#4707;&#4707;&#4845;&#4755; &#4704;&#4772;&#4941;&#4652;&#4637; &#4704;&#4653; &#4768;&#4848;&#4707;&#4707;&#4845; &#4619;&#4845; &#4851;&#4661; &#4640;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4637;&#4653;&#4782;&#4637; &#4840;&#4720;&#4632;&#4616;&#4657;&#4725; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4851;&#4661; &#4640;&#4649;&#4965; &#4704;&#4851;&#4657;&#4637; &#4813;&#4661;&#4901; &#4720;&#4672;&#4632;&#4897;&#4962; &#4776;&#4752;&#4812;&#4637; &#4621;&#4869; &#4776;&#4770;&#4843;&#4657; &#4824;&#4632;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776;&#4826;&#4843; &#4672;&#4757; &#4853;&#4648;&#4661; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4843;&#4616; &#4768;&#4619;&#4848;&#4648;&#4873;&#4637; &#4752;&#4704;&#4653;&#4962; &#4773;&#4869;&#4877;&#4637; &#4723;&#4619;&#4677; &#4848;&#4661;&#4723; &#4614;&#4752;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4637; &#4672;&#4757; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4632;&#4904;&#4648;&#4667;&#4813; &#4672;&#4757; &#4853;&#4648;&#4661; &#4821;&#4616;&#4725; &#4821;&#4616;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4632;&#4925;&#4624;&#4941; &#4843;&#4752;&#4709;&#4709; &#4752;&#4704;&#4653;&#4962; &#4704;&#4819;&#4617;&#4757; &#4656;&#4707;&#4725; &#4672;&#4757; &#4843;&#4613;&#4621; &#4768;&#4848;&#4648;&#4873;&#4964; &#4704;&#4661;&#4637;&#4757;&#4720;&#4763;&#4813;&#4637; &#4672;&#4757; &#4773;&#4757;&#4848; &#4629;&#4873; &#4840;&#4720;&#4672;&#4848;&#4656; &#4873;&#4707;&#4772; &#4752;&#4704;&#4648;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
