<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3954">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P33_3033"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3&#4962;   </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4723;&#4619;&#4673;&#4637; &#4779;&#4613;&#4757; &#4772;&#4621;&#4843;&#4660;&#4709; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4779;&#4613;&#4755;&#4725; &#4720;&#4752;&#4645;&#4720;&#4813; &#4840;&#4704;&#4877; &#4704;&#4653; &#4640;&#4649;&#4964; &#4672;&#4848;&#4657;&#4725;&#4637;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4633;&#4964; &#4773;&#4661;&#4776; &#4611;&#4636;&#4768; &#4877;&#4757;&#4709;&#4755; &#4773;&#4661;&#4776; &#4624;&#4755;&#4757;&#4772;&#4621; &#4877;&#4757;&#4709; &#4853;&#4648;&#4661; &#4672;&#4848;&#4657;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4704;&#4768;&#4896;&#4872;&#4705; &#4840;&#4770;&#4843;&#4650;&#4782; &#4656;&#4814;&#4733; &#4640;&#4649;&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4768;&#4637;&#4650; &#4621;&#4869; &#4824;&#4777;&#4653; &#4640;&#4651;&#4962;    </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4840;&#4611;&#4661;&#4755;&#4768; &#4621;&#4870;&#4733;&#4637; &#4840;&#4819;&#4643; &#4704;&#4653; &#4640;&#4649;&#4964; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757; &#4768;&#4758;&#4649;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4633;&#4965; &#4685;&#4621;&#4942;&#4729;&#4757;&#4755; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4768;&#4678;&#4661; &#4621;&#4869; &#4840;&#4774;&#4653;&#4846; &#4621;&#4869; &#4636;&#4650;&#4638;&#4725; &#4768;&#4848;&#4656;&#4962; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4636;&#4660;&#4828;&#4708;&#4621; &#4621;&#4869; &#4840;&#4704;&#4651;&#4781;&#4843; &#4621;&#4869; &#4636;&#4657;&#4619;&#4637; &#4768;&#4848;&#4656;&#4962; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4704;&#4819;&#4755; &#4621;&#4869; &#4659;&#4854;&#4677; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4724;&#4673;&#4624;&#4813;&#4843;&#4757; &#4768;&#4848;&#4657;&#4964; &#4723;&#4619;&#4619;&#4678;&#4731;&#4728;&#4813; &#4877;&#4757; &#4616;&#4876;&#4723;&#4728;&#4813; &#4645;&#4651; &#4768;&#4757;&#4872;&#4723;&#4728;&#4813;&#4757; &#4768;&#4619;&#4811;&#4648;&#4849;&#4637;&#4962;   </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4840;&#4939;&#4660;&#4624; &#4621;&#4869; &#4846;&#4851;&#4612;&#4755; &#4840;&#4704;&#4662;&#4853;&#4843; &#4621;&#4869; &#4636;&#4657;&#4619;&#4637; &#4768;&#4654;&#4876;&#4813;&#4757; &#4704;&#4653; &#4768;&#4848;&#4657;&#4964; &#4656;&#4648;&#4872;&#4622;&#4729;&#4757; &#4768;&#4758;&#4649;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4633;&#4965; &#4685;&#4621;&#4942;&#4729;&#4757;&#4755; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4873;&#4962;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4872;&#4707;&#4822;&#4755;&#4810;&#4813; &#4632;&#4621;&#4901;&#4843;&#4755; &#4636;&#4654;&#4758;&#4723;&#4810;&#4813; &#4843;&#4854;&#4757;&#4965; &#4840;&#4808;&#4757;&#4825;&#4637; &#4635;&#4854; &#4768;&#4616;&#4675; &#4877;&#4827;&#4725; &#4840;&#4614;&#4753; &#4840;&#4872;&#4707;&#4822;&#4757;&#4755; &#4840;&#4637;&#4925;&#4915; &#4656;&#4814;&#4733; &#4768;&#4848;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4808;&#4653;&#4677; &#4768;&#4757;&#4901;&#4648;&#4763;&#4813; &#4840;&#4624;&#4653;&#4611;&#4843; &#4621;&#4869; &#4817;&#4829;&#4772;&#4621; &#4768;&#4848;&#4656;&#4962; &#4704;&#4768;&#4896;&#4872;&#4705;&#4637; &#4776;&#4669;&#4721; &#4672;&#4635;&#4634;&#4814;&#4733; &#4840;&#4752;&#4704;&#4648; &#4624;&#4755;&#4757;&#4843; &#4768;&#4848;&#4656;&#4964; &#4773;&#4661;&#4776; &#4656;&#4938;&#4813; &#4677;&#4901;&#4653; &#4853;&#4648;&#4661; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4896;&#4872;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4877;&#4827;&#4725; &#4773;&#4789;&#4620;&#4723; &#4768;&#4616;&#4675; &#4840;&#4614;&#4653; &#4621;&#4869; &#4648;&#4939;&#4843; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4772;&#4653;&#4635;&#4941; &#4621;&#4869; &#4845;&#4851;&#4843; &#4704;&#4708;&#4721; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4768;&#4848;&#4656;&#4962; &#4704;&#4768;&#4896;&#4872;&#4705;&#4637; &#4840;&#4768;&#4656;&#4704;&#4757;&#4843; &#4621;&#4869; &#4624;&#4897;&#4661; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4840;&#4779;&#4650;&#4637; &#4621;&#4869; &#4632;&#4621;&#4781;&#4843;&#4965; &#4840;&#4936;&#4624;&#4725; &#4638;&#4819;&#4709; &#4621;&#4869;&#4637; &#4768;&#4657;&#4709; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621;&#4755; &#4840;&#4773;&#4726;&#4753;&#4757; &#4877;&#4757;&#4709; &#4768;&#4848;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4877;&#4827;&#4725; &#4773;&#4789;&#4620;&#4723;&#4755; &#4840;&#4632;&#4757;&#4848;&#4654;&#4733;&#4811; &#4768;&#4616;&#4675; &#4840;&#4768;&#4622;&#4772;&#4661; &#4621;&#4869; &#4656;&#4622;&#4637; &#4768;&#4848;&#4656;&#4962;   </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4624;&#4758;&#4757;&#4755; &#4840;&#4827;&#4758;&#4811; &#4656;&#4814;&#4733;&#4637; &#4840;&#4664;&#4616;&#4678;&#4813;&#4757; &#4704;&#4653; &#4768;&#4848;&#4657;&#4964; &#4640;&#4649;&#4725;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4633;&#4965; &#4685;&#4621;&#4942;&#4729;&#4757;&#4755; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4873;&#4964; &#4848;&#4877;&#4638;&#4637; &#4773;&#4661;&#4776; &#4885;&#4853;&#4941; &#4632;&#4899;&#4843;&#4813; &#4704;&#4653; &#4853;&#4648;&#4661; &#4768;&#4757;&#4853; &#4666;&#4613; &#4781;&#4757;&#4853; &#4840;&#4634;&#4614;&#4757; &#4677;&#4901;&#4653; &#4640;&#4649;&#4962;   </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4840;&#4708;&#4725;&#4624;&#4779;&#4650;&#4637;&#4637; &#4877;&#4827;&#4725; &#4768;&#4616;&#4675; &#4840;&#4652;&#4779;&#4709; &#4621;&#4869; &#4632;&#4621;&#4781;&#4843; &#4840;&#4885;&#4853;&#4941; &#4632;&#4899;&#4843;&#4813;&#4757; &#4704;&#4653; &#4768;&#4848;&#4656;&#4964; &#4640;&#4651;&#4813;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4632;&#4965; &#4685;&#4621;&#4942;&#4729;&#4757;&#4755; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4872;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4840;&#4637;&#4925;&#4915;&#4637; &#4877;&#4827;&#4725; &#4768;&#4616;&#4675; &#4840;&#4782;&#4621;&#4630;&#4828; &#4621;&#4869; &#4656;&#4622;&#4637; &#4840;&#4637;&#4757;&#4905;&#4757; &#4704;&#4653; &#4768;&#4848;&#4656;&#4964; &#4640;&#4651;&#4813;&#4965; &#4776;&#4848;&#4752;&#4813;&#4637;&#4965; &#4659;&#4757;&#4675;&#4814;&#4729;&#4757;&#4637; &#4768;&#4678;&#4632;&#4965; &#4685;&#4621;&#4942;&#4729;&#4757;&#4755; &#4632;&#4808;&#4653;&#4808;&#4650;&#4843;&#4814;&#4729;&#4757;&#4637; &#4768;&#4848;&#4648;&#4872;&#4964; &#4776;&#4851;&#4810;&#4725;&#4637; &#4776;&#4720;&#4635; &#4773;&#4661;&#4776;&#4634;&#4808;&#4653;&#4848;&#4813; &#4848;&#4648;&#4867; &#4853;&#4648;&#4661; &#4704;&#4757;&#4873;&#4641; &#4768;&#4725;&#4781;&#4621;&#4725; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4840;&#4668;&#4619;&#4757; &#4632;&#4811;&#4763; &#4677;&#4901;&#4653; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4708;&#4725;&#4921;&#4653; &#4877;&#4827;&#4725; &#4773;&#4789;&#4620;&#4723; &#4768;&#4616;&#4675; &#4840;&#4819;&#4829;&#4705;&#4677; &#4621;&#4869; &#4752;&#4613;&#4637;&#4843; &#4704;&#4851;&#4810;&#4725; &#4632;&#4675;&#4709;&#4653; &#4768;&#4757;&#4923;&#4653; &#4773;&#4661;&#4779;&#4616;&#4813; &#4661;&#4941;&#4651;&#4965; &#4773;&#4661;&#4776; &#4720;&#4640;&#4651;&#4813;&#4637; &#4632;&#4811;&#4763;&#4965; &#4773;&#4661;&#4776; &#4739;&#4843;&#4619;&#4753;&#4637; &#4708;&#4725; &#4853;&#4648;&#4661; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4620;&#4811;&#4813;&#4843;&#4757;&#4755; &#4840;&#4707;&#4754; &#4621;&#4869; &#4652;&#4609;&#4637; &#4768;&#4848;&#4657;&#4962; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4677;&#4818;&#4619; &#4877;&#4827;&#4725; &#4773;&#4789;&#4620;&#4723; &#4768;&#4616;&#4675; &#4624;&#4664;&#4709;&#4843; &#4661;&#4616; &#4877;&#4827;&#4721; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4677;&#4818;&#4619; &#4877;&#4827;&#4725; &#4773;&#4789;&#4620;&#4723; &#4768;&#4616;&#4675; &#4840;&#4772;&#4757;&#4624;&#4851;&#4853; &#4621;&#4869; &#4704;&#4811;&#4845; &#4808;&#4757;&#4853;&#4638;&#4729;&#4637; &#4768;&#4848;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4768;&#4896;&#4872;&#4705;&#4637; &#4840;&#4637;&#4925;&#4915; &#4768;&#4616;&#4675; &#4840;&#4770;&#4843;&#4657; &#4621;&#4869; &#4772;&#4925;&#4653; &#4704;&#4635;&#4821;&#4824;&#4753; &#4768;&#4896;&#4872;&#4709; &#4704;&#4902;&#4653; &#4632;&#4643;&#4650;&#4843; &#4708;&#4725; &#4768;&#4757;&#4923;&#4653; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4824;&#4707;&#4845; &#4621;&#4869; &#4707;&#4654;&#4781; &#4776;&#4635;&#4821;&#4824;&#4753; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4723;&#4619;&#4673; &#4779;&#4613;&#4757; &#4773;&#4661;&#4776; &#4772;&#4621;&#4843;&#4660;&#4709; &#4708;&#4725; &#4632;&#4877;&#4706;&#4843; &#4853;&#4648;&#4661; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4720;&#4877;&#4726; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4768;&#4678;&#4661; &#4621;&#4869; &#4840;&#4774;&#4653;&#4846; &#4621;&#4869; &#4636;&#4650;&#4638;&#4725; &#4776;&#4772;&#4621;&#4843;&#4660;&#4709; &#4708;&#4725; &#4632;&#4877;&#4706;&#4843; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4772;&#4621;&#4843;&#4660;&#4709; &#4708;&#4725; &#4632;&#4904;&#4648;&#4667; &#4853;&#4648;&#4661; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4680;&#4619;&#4813; &#4656;&#4814;&#4733; &#4779;&#4613;&#4755;&#4721; &#4768;&#4848;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4709;&#4757;&#4843;&#4637;&#4755; &#4768;&#4657;&#4709; &#4704;&#4708;&#4723;&#4728;&#4813; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4768;&#4848;&#4657;&#4962; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4624;&#4755;&#4757;&#4843; &#4621;&#4869; &#4840;&#4632;&#4821;&#4644;&#4843; &#4621;&#4869; &#4819;&#4827;&#4653;&#4843;&#4661; &#4704;&#4708;&#4721; &#4768;&#4896;&#4872;&#4709; &#4843;&#4616;&#4813;&#4757; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4772;&#4757;&#4624;&#4848;&#4853; &#4621;&#4869; &#4706;&#4757;&#4810; &#4776;&#4819;&#4827;&#4653;&#4843;&#4661; &#4708;&#4725; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4635;&#4821;&#4824;&#4753; &#4853;&#4648;&#4661; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4840;&#4769;&#4827;&#4845; &#4621;&#4869; &#4939;&#4619;&#4621; &#4704;&#4635;&#4821;&#4824;&#4753; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757;&#4755; &#4704;&#4824;&#4704;&#4766;&#4733; &#4768;&#4848;&#4707;&#4707;&#4845; &#4768;&#4896;&#4872;&#4709; &#4776;&#4619;&#4845;&#4763;&#4813; &#4840;&#4757;&#4873;&#4641; &#4708;&#4725; &#4808;&#4901;&#4726; &#4840;&#4678;&#4632;&#4813;&#4757; &#4877;&#4757;&#4709; &#4640;&#4651;&#4962; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4939;&#4654;&#4661; &#4621;&#4869; &#4936;&#4851;&#4843; &#4640;&#4651;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4755;&#4723;&#4754;&#4637;&#4637; &#4704;&#4822;&#4940;&#4621; &#4704;&#4813;&#4739;&#4813; &#4704;&#4653; &#4768;&#4757;&#4923;&#4653; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4808;&#4901;&#4726; &#4704;&#4678;&#4632;&#4813; &#4877;&#4757;&#4709; &#4768;&#4896;&#4872;&#4709; &#4773;&#4661;&#4779;&#4616;&#4813; &#4661;&#4941;&#4651; &#4853;&#4648;&#4661; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4724;&#4673;&#4624;&#4813;&#4843;&#4757; &#4808;&#4901;&#4726; &#4704;&#4678;&#4632;&#4813; &#4704;&#4723;&#4619;&#4673; &#4877;&#4757;&#4709; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4773;&#4661;&#4776; &#4822;&#4940;&#4621; &#4677;&#4901;&#4653; &#4853;&#4648;&#4661; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4768;&#4848;&#4657;&#4962;   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4936;&#4648;&#4657; &#4704;&#4653; &#4704;&#4619;&#4845; &#4779;&#4613;&#4755;&#4721; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4840;&#4708;&#4723;&#4728;&#4813; &#4768;&#4757;&#4923;&#4653; &#4768;&#4848;&#4657;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4840;&#4770;&#4636;&#4653; &#4621;&#4869; &#4659;&#4854;&#4677; &#4704;&#4708;&#4721; &#4768;&#4757;&#4923;&#4653; &#4768;&#4848;&#4656;&#4962; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4840;&#4637;&#4645;&#4651;&#4673;&#4757; &#4704;&#4653; &#4896;&#4707;&#4674; &#4840;&#4660;&#4780;&#4757;&#4843; &#4621;&#4869; &#4664;&#4635;&#4843; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4776;&#4773;&#4653;&#4657; &#4704;&#4747;&#4619; &#4840;&#4656;&#4620;&#4637;&#4843; &#4621;&#4869; &#4624;&#4755;&#4757;&#4843;&#4755; &#4840;&#4660;&#4620;&#4941; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813; &#4621;&#4865; &#4624;&#4758;&#4757; &#4620;&#4619;&#4813;&#4757; &#4781;&#4941;&#4621; &#4768;&#4848;&#4657;&#4962; &#4776;&#4826;&#4843;&#4637; &#4704;&#4747;&#4619; &#4840;&#4704;&#4651;&#4781;&#4843; &#4621;&#4869; &#4636;&#4657;&#4619;&#4637; &#4704;&#4883;&#4851;&#4813; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4704;&#4747;&#4619; &#4776;&#4808;&#4653;&#4677; &#4768;&#4757;&#4901;&#4648;&#4766;&#4729; &#4840;&#4752;&#4704;&#4648; &#4632;&#4621;&#4781;&#4843; &#4773;&#4661;&#4776; &#4755;&#4723;&#4754;&#4637;&#4755; &#4773;&#4661;&#4776; &#4752;&#4875;&#4852;&#4814;&#4729; &#4708;&#4725; &#4853;&#4648;&#4661; &#4704;&#4624;&#4634;&#4941;&#4675;&#4853; &#4704;&#4653; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4773;&#4661;&#4776; &#4635;&#4821;&#4824;&#4753; &#4632;&#4813;&#4907; &#4853;&#4648;&#4661; &#4768;&#4848;&#4656;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4776;&#4635;&#4821;&#4824;&#4753;&#4637; &#4632;&#4813;&#4907; &#4864;&#4637;&#4648;&#4813; &#4773;&#4661;&#4776; &#4704;&#4873; &#4704;&#4653; &#4853;&#4648;&#4661; &#4808;&#4653;&#4677; &#4768;&#4757;&#4901;&#4648;&#4766;&#4733;&#4755; &#4752;&#4875;&#4852;&#4814;&#4733; &#4768;&#4848;&#4657;&#4962;   </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
