<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Nehemiah</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3964">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P371_28000"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 13&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4840;&#4633;&#4660;&#4757; &#4632;&#4925;&#4624;&#4941; &#4704;&#4629;&#4829;&#4705; &#4870;&#4654; &#4768;&#4752;&#4704;&#4705;&#4964; &#4768;&#4638;&#4755;&#4813;&#4843;&#4757;&#4755; &#4638;&#4819;&#4707;&#4813;&#4843;&#4757;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4873;&#4707;&#4772; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4705; &#4840;&#4634;&#4621; &#4704;&#4826;&#4843; &#4720;&#4872;&#4760;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4704;&#4773;&#4757;&#4864;&#4651;&#4755; &#4704;&#4813;&#4739; &#4661;&#4619;&#4621;&#4720;&#4672;&#4704;&#4617;&#4768;&#4728;&#4813;&#4755; &#4845;&#4648;&#4877;&#4635;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4616;&#4819;&#4637;&#4757; &#4661;&#4616; &#4872;&#4825;&#4707;&#4728;&#4813; &#4752;&#4813;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4653;&#4877;&#4635;&#4753;&#4757; &#4808;&#4848; &#4704;&#4648;&#4776;&#4725; &#4632;&#4616;&#4656;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4629;&#4873;&#4757;&#4637; &#4704;&#4656;&#4633; &#4874;&#4828; &#4853;&#4709;&#4621;&#4673;&#4757; &#4629;&#4829;&#4709; &#4609;&#4617; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4616;&#4841;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4776;&#4826;&#4613;&#4637; &#4768;&#4661;&#4672;&#4853;&#4638; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4708;&#4725; &#4883;&#4851;&#4814;&#4733; &#4619;&#4845; &#4720;&#4670;&#4638; &#4840;&#4752;&#4704;&#4648;&#4813; &#4779;&#4613;&#4753; &#4772;&#4621;&#4843;&#4660;&#4709; &#4776;&#4902;&#4706;&#4843; &#4875;&#4653; &#4720;&#4808;&#4851;&#4869;&#4726;&#4965;  </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757;&#4965; &#4616;&#4632;&#4824;&#4637;&#4651;&#4757;&#4965; &#4616;&#4704;&#4648;&#4766;&#4729; &#4773;&#4757;&#4848; &#4629;&#4873; &#4840;&#4720;&#4656;&#4899;&#4728;&#4813;&#4757; &#4840;&#4773;&#4613;&#4617;&#4757; &#4685;&#4653;&#4707;&#4757;&#4755; &#4821;&#4899;&#4753;&#4757;&#4965; &#4821;&#4675;&#4814;&#4729;&#4757;&#4637;&#4965; &#4840;&#4773;&#4613;&#4617;&#4757;&#4755; &#4840;&#4808;&#4845;&#4753;&#4757; &#4840;&#4824;&#4845;&#4721;&#4757;&#4637; &#4768;&#4645;&#4651;&#4725;&#4965; &#4616;&#4779;&#4613;&#4755;&#4721;&#4637; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4635;&#4757;&#4643;&#4725;  &#4685;&#4653;&#4707;&#4757; &#4768;&#4661;&#4672;&#4853;&#4638; &#4843;&#4661;&#4672;&#4632;&#4897;&#4704;&#4725;&#4757; &#4723;&#4619;&#4673;&#4757; &#4883;&#4851; &#4768;&#4824;&#4875;&#4869;&#4726;&#4616;&#4725;  &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4773;&#4756; &#4877;&#4757; &#4704;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645; &#4704;&#4768;&#4653;&#4900;&#4781;&#4661;&#4661; &#4704;&#4640;&#4619;&#4659; &#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4808;&#4848; &#4757;&#4873;&#4641; &#4612;&#4868; &#4752;&#4704;&#4653;&#4755; &#4704;&#4826;&#4613; &#4874;&#4828; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4768;&#4621;&#4752;&#4704;&#4653;&#4609;&#4637;&#4962; &#4776;&#4901;&#4674;&#4725; &#4824;&#4632;&#4757;&#4637; &#4704;&#4747;&#4619; &#4840;&#4757;&#4873;&#4641;&#4757; &#4936;&#4675;&#4853; &#4616;&#4632;&#4757;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4637; &#4632;&#4899;&#4609;&#4964; &#4772;&#4621;&#4843;&#4660;&#4709;&#4637; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4768;&#4848;&#4707;&#4707;&#4845; &#4616;&#4902;&#4709;&#4843; &#4883;&#4851;&#4813;&#4757; &#4704;&#4635;&#4824;&#4875;&#4864;&#4725; &#4843;&#4848;&#4648;&#4872;&#4813;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4768;&#4661;&#4720;&#4811;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4869;&#4877;&#4637; &#4768;&#4661;&#4776;&#4939;&#4765;&#4964; &#4840;&#4902;&#4709;&#4843;&#4757;&#4637; &#4840;&#4708;&#4721;&#4757; &#4821;&#4675; &#4609;&#4617; &#4776;&#4883;&#4851; &#4808;&#4848; &#4813;&#4906; &#4899;&#4621;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4883;&#4851;&#4814;&#4729;&#4757;&#4637; &#4773;&#4757;&#4850;&#4843;&#4752;&#4921; &#4768;&#4824;&#4829;&#4609;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4708;&#4725; &#4821;&#4675;&#4814;&#4733; &#4840;&#4773;&#4613;&#4617;&#4757;&#4637; &#4685;&#4653;&#4707;&#4757; &#4821;&#4899;&#4753;&#4757;&#4637; &#4632;&#4621;&#4668; &#4704;&#4826;&#4843; &#4768;&#4872;&#4707;&#4609;&#4962;   </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4620;&#4811;&#4813;&#4843;&#4757;&#4637; &#4773;&#4853;&#4621; &#4936;&#4757;&#4723;&#4728;&#4813; &#4773;&#4757;&#4851;&#4621;&#4720;&#4656;&#4896;&#4965; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4617;&#4725;&#4637; &#4620;&#4811;&#4813;&#4843;&#4757;&#4755; &#4632;&#4824;&#4637;&#4651;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4848; &#4773;&#4653;&#4667;&#4813; &#4773;&#4757;&#4848; &#4612;&#4849; &#4720;&#4632;&#4616;&#4776;&#4725;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4756;&#4637;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4708;&#4725; &#4661;&#4616; &#4637;&#4757; &#4720;&#4720;&#4808;? &#4709;&#4844; &#4776;&#4768;&#4616;&#4678;&#4729; &#4875;&#4653; &#4720;&#4776;&#4651;&#4776;&#4653;&#4609;&#4962; &#4656;&#4704;&#4656;&#4709;&#4747;&#4728;&#4813;&#4637;&#4965; &#4704;&#4840;&#4661;&#4941;&#4651;&#4728;&#4813;&#4637; &#4768;&#4678;&#4637;&#4747;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4845;&#4609;&#4851;&#4637; &#4609;&#4617; &#4840;&#4773;&#4613;&#4617;&#4757;&#4755; &#4840;&#4808;&#4845;&#4753;&#4757; &#4840;&#4824;&#4845;&#4721;&#4757;&#4637; &#4768;&#4645;&#4651;&#4725; &#4808;&#4848; &#4821;&#4675; &#4708;&#4726;&#4733; &#4768;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4821;&#4675; &#4708;&#4726;&#4733;&#4637; &#4619;&#4845; &#4779;&#4613;&#4753;&#4757; &#4656;&#4620;&#4637;&#4843;&#4757;&#4965; &#4920;&#4624;&#4938;&#4813;&#4757;&#4637; &#4659;&#4854;&#4677;&#4757;&#4965; &#4776;&#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4936;&#4851;&#4843;&#4757; &#4670;&#4637;&#4609;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4840;&#4632;&#4723;&#4757;&#4843; &#4621;&#4869; &#4840;&#4824;&#4777;&#4653; &#4621;&#4869; &#4624;&#4755;&#4757; &#4752;&#4704;&#4648;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4723;&#4632;&#4753; &#4614;&#4752;&#4813; &#4720;&#4872;&#4761;&#4965; &#4645;&#4651;&#4728;&#4813;&#4637; &#4616;&#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4635;&#4776;&#4939;&#4936;&#4621; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4661;&#4616;&#4826;&#4613; &#4768;&#4661;&#4704;&#4765;&#4964; &#4616;&#4768;&#4637;&#4619;&#4780;&#4637; &#4708;&#4725; &#4843;&#4848;&#4648;&#4877;&#4609;&#4725;&#4757; &#4808;&#4648;&#4723;&#4844;&#4757; &#4768;&#4723;&#4901;&#4939;&#4962;   </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4704;&#4845;&#4609;&#4851; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4840;&#4808;&#4845;&#4757; &#4632;&#4901;&#4632;&#4674;&#4843;&#4757; &#4840;&#4634;&#4648;&#4877;&#4897;&#4725;&#4757;&#4965; &#4752;&#4854;&#4637; &#4840;&#4634;&#4776;&#4632;&#4649;&#4725;&#4757;&#4965; &#4840;&#4808;&#4845;&#4753;&#4757; &#4896;&#4869;&#4755; &#4840;&#4808;&#4845;&#4753;&#4757; &#4824;&#4616;&#4619; &#4704;&#4616;&#4657;&#4757;&#4637; &#4621;&#4841; &#4621;&#4841;&#4637; &#4819;&#4845;&#4752;&#4725; &#4664;&#4781;&#4637; &#4704;&#4768;&#4613;&#4846;&#4733; &#4619;&#4845; &#4840;&#4634;&#4909;&#4753;&#4725;&#4757;&#4965; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4672;&#4757; &#4808;&#4848; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4840;&#4634;&#4843;&#4661;&#4872;&#4705;&#4725;&#4757; &#4768;&#4840;&#4609;&#4964; &#4872;&#4704;&#4843; &#4707;&#4848;&#4648;&#4873;&#4704;&#4725;&#4637; &#4672;&#4757; &#4768;&#4661;&#4632;&#4656;&#4776;&#4653;&#4609;&#4707;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4773;&#4653;&#4661;&#4811; &#4840;&#4720;&#4672;&#4632;&#4897; &#4840;&#4898;&#4654;&#4661; &#4656;&#4814;&#4733; &#4752;&#4704;&#4649;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4819;&#4643;&#4814;&#4733;&#4757; &#4621;&#4841; &#4621;&#4841;&#4637; &#4819;&#4845;&#4752;&#4725; &#4664;&#4672;&#4901; &#4768;&#4637;&#4901;&#4720;&#4813; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4616;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4845;&#4664;&#4897; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4776;&#4845;&#4609;&#4851;&#4637; &#4723;&#4619;&#4619;&#4678;&#4733; &#4875;&#4653; &#4720;&#4776;&#4651;&#4776;&#4653;&#4609;&#4755;&#4962; &#4845;&#4613; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4781;&#4937; &#4752;&#4872;&#4653; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4840;&#4656;&#4757;&#4704;&#4725;&#4757;&#4661; &#4672;&#4757; &#4723;&#4648;&#4781;&#4659;&#4619;&#4733;&#4609;&#4757;?  </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4768;&#4707;&#4726;&#4731;&#4733;&#4609; &#4773;&#4757;&#4848;&#4826;&#4613; &#4768;&#4853;&#4653;&#4872;&#4813; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4768;&#4637;&#4619;&#4779;&#4733;&#4757;&#4661; &#4845;&#4613;&#4757; &#4781;&#4937; &#4752;&#4872;&#4653; &#4609;&#4617; &#4704;&#4773;&#4763;&#4755; &#4704;&#4826;&#4613; &#4776;&#4720;&#4635; &#4619;&#4845; &#4768;&#4637;&#4901;&#4726; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4757;? &#4773;&#4755;&#4757;&#4720;&#4637; &#4656;&#4757;&#4704;&#4725;&#4757; &#4704;&#4635;&#4653;&#4776;&#4659;&#4733;&#4609; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4845; &#4632;&#4819;&#4725;&#4757; &#4725;&#4904;&#4637;&#4651;&#4619;&#4733;&#4609; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4776;&#4656;&#4757;&#4704;&#4725; &#4704;&#4938;&#4725; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4704;&#4654;&#4733; &#4853;&#4757;&#4877;&#4829;&#4877;&#4829;&#4723; &#4704;&#4614;&#4752; &#4874;&#4828; &#4704;&#4654;&#4733;&#4811; &#4773;&#4757;&#4850;&#4824;&#4873;&#4965; &#4656;&#4757;&#4704;&#4725;&#4637; &#4773;&#4661;&#4778;&#4843;&#4621;&#4941; &#4853;&#4648;&#4661; &#4773;&#4757;&#4851;&#4845;&#4776;&#4936;&#4721; &#4768;&#4824;&#4829;&#4609;&#4962; &#4704;&#4656;&#4757;&#4704;&#4725;&#4637; &#4672;&#4757; &#4664;&#4781;&#4637; &#4773;&#4757;&#4851;&#4845;&#4872;&#4707; &#4776;&#4709;&#4619;&#4724;&#4758;&#4732; &#4704;&#4768;&#4843;&#4620;&#4814;&#4729; &#4704;&#4654;&#4733;&#4811;&#4757; &#4768;&#4661;&#4896;&#4704;&#4677;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4609;&#4617;&#4637; &#4768;&#4757;&#4853; &#4808;&#4845;&#4637; &#4609;&#4616;&#4725; &#4874;&#4828; &#4704;&#4770;&#4840;&#4649;&#4659;&#4620;&#4637; &#4813;&#4909; &#4768;&#4853;&#4648;&#4813; &#4872;&#4704;&#4843; &#4768;&#4853;&#4653;&#4872;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4773;&#4756;&#4637; &#4768;&#4661;&#4632;&#4656;&#4776;&#4653;&#4609;&#4707;&#4728;&#4813;&#4755;&#4962; &#4704;&#4677;&#4901;&#4649; &#4813;&#4909; &#4616;&#4637;&#4757; &#4723;&#4853;&#4651;&#4619;&#4733;&#4609;? &#4773;&#4757;&#4848; &#4872;&#4755; &#4709;&#4723;&#4848;&#4653;&#4873;&#4725; &#4773;&#4870;&#4732;&#4757; &#4768;&#4752;&#4643;&#4707;&#4733;&#4747;&#4616;&#4609; &#4768;&#4621;&#4747;&#4728;&#4813;&#4962; &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4773;&#4757;&#4848; &#4872;&#4755; &#4768;&#4621;&#4632;&#4897;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4620;&#4811;&#4813;&#4843;&#4753;&#4757;&#4637; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4850;&#4843;&#4752;&#4921;&#4965; &#4632;&#4901;&#4720;&#4813;&#4637; &#4704;&#4654;&#4729;&#4757; &#4773;&#4757;&#4850;&#4896;&#4709;&#4673;&#4965; &#4840;&#4656;&#4757;&#4704;&#4725;&#4757;&#4637; &#4672;&#4757; &#4773;&#4757;&#4850;&#4672;&#4853;&#4657; &#4752;&#4872;&#4653;&#4747;&#4728;&#4813;&#4962; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4768;&#4661;&#4704;&#4765;&#4965; &#4773;&#4757;&#4848; &#4637;&#4629;&#4648;&#4725;&#4613;&#4637; &#4709;&#4827;&#4725; &#4651;&#4651;&#4621;&#4765;&#4962;   </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4848;&#4877;&#4638;&#4637; &#4704;&#4826;&#4843; &#4808;&#4651;&#4725; &#4840;&#4768;&#4827;&#4902;&#4757;&#4755; &#4840;&#4768;&#4638;&#4757;&#4757; &#4840;&#4638;&#4819;&#4709;&#4757;&#4637; &#4660;&#4726;&#4733; &#4843;&#4872;&#4705;&#4725;&#4757; &#4768;&#4845;&#4609;&#4853; &#4768;&#4840;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4776;&#4621;&#4870;&#4731;&#4728;&#4813;&#4637; &#4773;&#4789;&#4620;&#4726;&#4729; &#4704;&#4768;&#4827;&#4902;&#4757; &#4683;&#4757;&#4683; &#4845;&#4755;&#4872;&#4649; &#4752;&#4704;&#4653;&#4965; &#4704;&#4768;&#4845;&#4609;&#4853;&#4637; &#4683;&#4757;&#4683; &#4632;&#4755;&#4872;&#4653; &#4768;&#4843;&#4813;&#4673;&#4637; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4875;&#4653; &#4720;&#4776;&#4651;&#4776;&#4653;&#4609;&#4965; &#4648;&#4872;&#4637;&#4747;&#4728;&#4813;&#4637;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4768;&#4843;&#4620;&#4814;&#4729;&#4757; &#4632;&#4723;&#4609;&#4965; &#4896;&#4873;&#4651;&#4728;&#4813;&#4757;&#4637; &#4752;&#4904;&#4609;&#4965; &#4773;&#4757;&#4850;&#4613;&#4637; &#4709;&#4844; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4635;&#4621;&#4747;&#4728;&#4813;&#4962; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4616;&#4808;&#4757;&#4854;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813; &#4768;&#4725;&#4661;&#4897;&#4965; &#4660;&#4726;&#4733; &#4621;&#4870;&#4731;&#4728;&#4813;&#4757;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720;&#4755; &#4616;&#4621;&#4870;&#4731;&#4733;&#4609; &#4768;&#4725;&#4813;&#4656;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4757;&#4873;&#4645; &#4656;&#4622;&#4638;&#4757; &#4704;&#4826;&#4613; &#4752;&#4872;&#4653; &#4739;&#4898;&#4768;&#4725; &#4768;&#4853;&#4653;&#4878; &#4840;&#4616;&#4637;&#4757;? &#4704;&#4709;&#4825; &#4768;&#4629;&#4827;&#4709;&#4637; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616; &#4757;&#4873;&#4645; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4704;&#4768;&#4637;&#4619;&#4777;&#4637; &#4824;&#4757;&#4853; &#4840;&#4720;&#4808;&#4848;&#4848; &#4752;&#4704;&#4648;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4619;&#4845; &#4768;&#4757;&#4877;&#4646;&#4725; &#4752;&#4704;&#4653;&#4964; &#4773;&#4653;&#4657;&#4757;&#4637; &#4773;&#4757;&#4787; &#4773;&#4757;&#4877;&#4854;&#4733; &#4660;&#4726;&#4733; &#4768;&#4659;&#4721;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4813;&#4753; &#4845;&#4613;&#4757; &#4609;&#4617; &#4723;&#4619;&#4677; &#4781;&#4939;&#4725; &#4773;&#4757;&#4640;&#4651;&#4965; &#4773;&#4757;&#4877;&#4854;&#4733;&#4757;&#4637; &#4660;&#4726;&#4733; &#4704;&#4635;&#4877;&#4707;&#4725; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4773;&#4757;&#4704;&#4853;&#4621; &#4824;&#4757;&#4853; &#4773;&#4755;&#4757;&#4720;&#4757; &#4773;&#4757;&#4661;&#4635;?   </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4776;&#4811;&#4752;&#4763;&#4813;&#4637; &#4779;&#4613;&#4757; &#4776;&#4772;&#4621;&#4843;&#4660;&#4709; &#4621;&#4869; &#4776;&#4846;&#4768;&#4851; &#4621;&#4870;&#4733; &#4768;&#4757;&#4849; &#4616;&#4630;&#4654;&#4755;&#4810;&#4813; &#4616;&#4656;&#4757;&#4707;&#4619;&#4901; &#4768;&#4635;&#4733; &#4752;&#4704;&#4648;&#4964; &#4776;&#4773;&#4756;&#4637; &#4824;&#4757;&#4853; &#4768;&#4707;&#4648;&#4653;&#4609;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4781;&#4613;&#4752;&#4725;&#4757; &#4840;&#4781;&#4613;&#4752;&#4725;&#4757;&#4755; &#4840;&#4620;&#4811;&#4813;&#4843;&#4757;&#4757;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4661;&#4619;&#4936;&#4648;&#4657; &#4768;&#4661;&#4707;&#4728;&#4813;&#4962;   </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4776;&#4773;&#4757;&#4877;&#4851; &#4752;&#4872;&#4653;&#4637; &#4609;&#4617; &#4768;&#4752;&#4923;&#4747;&#4728;&#4813;&#4964; &#4616;&#4779;&#4613;&#4755;&#4721;&#4755; &#4616;&#4620;&#4811;&#4813;&#4843;&#4753;&#4637; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4704;&#4840;&#4656;&#4638;&#4755;&#4728;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4704;&#4840;&#4874;&#4828;&#4843;&#4728;&#4813;&#4637; &#4616;&#4773;&#4757;&#4904;&#4725; &#4685;&#4653;&#4707;&#4757; &#4616;&#4704;&#4789;&#4651;&#4721;&#4637; &#4645;&#4653;&#4819;&#4725; &#4768;&#4848;&#4648;&#4877;&#4609;&#4962; &#4768;&#4637;&#4619;&#4780; &#4614;&#4845;&#4965; &#4704;&#4632;&#4621;&#4779;&#4637; &#4768;&#4661;&#4704;&#4765;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
