<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3336">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P397_28634"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 10&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4609;&#4616;&#4725; &#4840;&#4709;&#4653; &#4632;&#4616;&#4776;&#4726;&#4733; &#4768;&#4896;&#4941;&#4901;&#4936;&#4613; &#4616;&#4768;&#4757;&#4720; &#4768;&#4853;&#4653;&#4877;&#4964; &#4635;&#4741;&#4704;&#4649;&#4757; &#4616;&#4632;&#4901;&#4651;&#4725; &#4776;&#4656;&#4936;&#4651;&#4728;&#4813;&#4637; &#4616;&#4635;&#4661;&#4883;&#4829; &#4845;&#4609;&#4753;&#4621;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4609;&#4616;&#4721;&#4637; &#4632;&#4616;&#4776;&#4726;&#4733; &#4704;&#4720;&#4752;&#4937; &#4874;&#4828; &#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4808;&#4848; &#4768;&#4757;&#4720; &#4808;&#4848; &#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4848;&#4867;&#4941; &#4845;&#4656;&#4709;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4768;&#4757;&#4853; &#4632;&#4616;&#4776;&#4725; &#4658;&#4752;&#4939; &#4723;&#4619;&#4619;&#4678;&#4729; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4773;&#4619;&#4941; &#4768;&#4616;&#4678;&#4733; &#4808;&#4848; &#4768;&#4757;&#4720; &#4845;&#4656;&#4709;&#4656;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4632;&#4616;&#4776;&#4725;&#4757;&#4637; &#4776;&#4941; &#4707;&#4616; &#4853;&#4637;&#4933; &#4661;&#4725;&#4752;&#4937; &#4704;&#4637;&#4645;&#4651;&#4677; &#4704;&#4777;&#4621; &#4840;&#4656;&#4936;&#4649;&#4725; &#4845;&#4883;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4609;&#4616;&#4720;&#4763;&#4813;&#4757;&#4637; &#4776;&#4941; &#4707;&#4616; &#4853;&#4637;&#4933; &#4661;&#4725;&#4752;&#4937; &#4704;&#4848;&#4705;&#4709; &#4704;&#4777;&#4621; &#4840;&#4656;&#4936;&#4649;&#4725; &#4845;&#4883;&#4825;&#4964; &#4616;&#4635;&#4661;&#4883;&#4829; &#4632;&#4616;&#4776;&#4725;&#4757; &#4845;&#4752;&#4939;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4873;&#4707;&#4772;&#4813;&#4637; &#4704;&#4634;&#4656;&#4704;&#4656;&#4709;&#4704;&#4725; &#4874;&#4828; &#4757;&#4937;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4853;&#4637;&#4929;&#4757; &#4776;&#4941; &#4768;&#4723;&#4853;&#4653;&#4873;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4840;&#4768;&#4654;&#4757;&#4637; &#4621;&#4870;&#4733; &#4779;&#4613;&#4755;&#4721; &#4632;&#4616;&#4776;&#4726;&#4729;&#4757; &#4845;&#4757;&#4937;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4616;&#4621;&#4869; &#4621;&#4867;&#4733;&#4609; &#4616;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4609;&#4753;&#4962; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4704;&#4634;&#4872;&#4939;&#4733;&#4609;&#4637; &#4896;&#4619;&#4725; &#4619;&#4845; &#4704;&#4637;&#4853;&#4651;&#4733;&#4609; &#4808;&#4848; &#4656;&#4621;&#4941; &#4661;&#4725;&#4808;&#4897; &#4776;&#4941; &#4707;&#4616; &#4853;&#4637;&#4933; &#4632;&#4616;&#4776;&#4726;&#4729;&#4757; &#4757;&#4937;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4938;&#4725; &#4725;&#4723;&#4656;&#4707;&#4619;&#4733;&#4609;&#4965; &#4776;&#4896;&#4619;&#4726;&#4731;&#4733;&#4609;&#4637; &#4725;&#4853;&#4755;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4848;&#4877;&#4638; &#4704;&#4848;&#4661;&#4723;&#4733;&#4609; &#4672;&#4757;&#4965; &#4704;&#4704;&#4819;&#4619;&#4723;&#4733;&#4609;&#4637; &#4824;&#4632;&#4757;&#4965; &#4704;&#4808;&#4653;&#4637; &#4632;&#4707;&#4731;&#4965; &#4704;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609;&#4755; &#4704;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4723;&#4733;&#4609; &#4619;&#4845; &#4632;&#4616;&#4776;&#4726;&#4729;&#4757; &#4757;&#4937;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4938;&#4725; &#4616;&#4632;&#4723;&#4656;&#4706;&#4843; &#4845;&#4614;&#4753;&#4619;&#4733;&#4747;&#4621;&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4819;&#4632;&#4725; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4776;&#4808;&#4649;&#4637; &#4704;&#4608;&#4843;&#4763;&#4813; &#4672;&#4757; &#4773;&#4757;&#4850;&#4613; &#4614;&#4752;&#4964; &#4848;&#4632;&#4755;&#4813; &#4776;&#4637;&#4661;&#4781;&#4649; &#4635;&#4848;&#4650;&#4843; &#4619;&#4845; &#4720;&#4752;&#4643;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4776;&#4658;&#4755; &#4637;&#4853;&#4648; &#4704;&#4851; &#4704;&#4840;&#4885;&#4830;&#4768;&#4728;&#4813; &#4720;&#4883;&#4825;&#4964; &#4848;&#4632;&#4755;&#4813;&#4637; &#4704;&#4939;&#4651;&#4757; &#4637;&#4853;&#4648; &#4704;&#4851; &#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4773;&#4757;&#4851;&#4824;&#4824; &#4720;&#4883;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4637; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4704;&#4840;&#4640;&#4651;&#4810;&#4723;&#4728;&#4813; &#4720;&#4883;&#4824;&#4964; &#4704;&#4640;&#4651;&#4810;&#4721;&#4637; &#4619;&#4845; &#4840;&#4768;&#4634;&#4755;&#4851;&#4709; &#4621;&#4869; &#4752;&#4768;&#4662;&#4757; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4704;&#4845;&#4659;&#4782;&#4653;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4662;&#4872;&#4653; &#4621;&#4869; &#4755;&#4725;&#4755;&#4772;&#4621; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4704;&#4827;&#4709;&#4622;&#4757;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4780;&#4622;&#4757; &#4621;&#4869; &#4772;&#4621;&#4843;&#4709; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4720;&#4752;&#4672;&#4616;&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4840;&#4720;&#4664;&#4776;&#4633; &#4840;&#4876;&#4853;&#4662;&#4757; &#4621;&#4870;&#4733;&#4755; &#4840;&#4636;&#4651;&#4650; &#4621;&#4870;&#4733; &#4720;&#4883;&#4825;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4840;&#4654;&#4708;&#4621;&#4637; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4704;&#4840;&#4640;&#4651;&#4810;&#4723;&#4728;&#4813; &#4720;&#4883;&#4824;&#4964; &#4704;&#4640;&#4651;&#4810;&#4721;&#4637; &#4619;&#4845; &#4840;&#4656;&#4850;&#4846;&#4653; &#4621;&#4869; &#4772;&#4618;&#4657;&#4653; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4704;&#4661;&#4637;&#4822;&#4757;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4657;&#4650;&#4656;&#4851;&#4845; &#4621;&#4869; &#4656;&#4616;&#4634;&#4772;&#4621; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4704;&#4875;&#4853;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4651;&#4873;&#4772;&#4621; &#4621;&#4869; &#4772;&#4618;&#4659;&#4941; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4672;&#4819;&#4723;&#4813;&#4843;&#4757;&#4637; &#4632;&#4677;&#4848;&#4657;&#4757; &#4720;&#4664;&#4781;&#4632;&#4813; &#4720;&#4883;&#4825;&#4964; &#4773;&#4752;&#4826;&#4613;&#4637; &#4773;&#4661;&#4778;&#4632;&#4897; &#4853;&#4648;&#4661; &#4773;&#4752;&#4826;&#4843; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757; &#4720;&#4776;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4840;&#4772;&#4941;&#4652;&#4637;&#4637; &#4621;&#4870;&#4733; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4704;&#4840;&#4640;&#4651;&#4810;&#4723;&#4728;&#4813; &#4720;&#4883;&#4824;&#4964; &#4704;&#4640;&#4651;&#4810;&#4721;&#4637; &#4619;&#4845; &#4840;&#4819;&#4634;&#4609;&#4853; &#4621;&#4869; &#4772;&#4618;&#4659;&#4635; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4637;&#4755;&#4660;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4941;&#4851;&#4657;&#4653; &#4621;&#4869; &#4872;&#4635;&#4621;&#4772;&#4621; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4704;&#4709;&#4757;&#4843;&#4637;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4875;&#4852;&#4846;&#4757; &#4621;&#4869; &#4768;&#4706;&#4851;&#4757; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4776;&#4656;&#4936;&#4654;&#4729; &#4609;&#4617; &#4704;&#4747;&#4619; &#4840;&#4614;&#4752; &#4840;&#4851;&#4757; &#4621;&#4870;&#4733; &#4656;&#4936;&#4653; &#4819;&#4619;&#4635; &#4704;&#4840;&#4640;&#4651;&#4810;&#4723;&#4728;&#4813; &#4720;&#4883;&#4824;&#4964; &#4704;&#4640;&#4651;&#4810;&#4721;&#4637; &#4619;&#4845; &#4840;&#4768;&#4634;&#4659;&#4851;&#4845; &#4621;&#4869; &#4768;&#4778;&#4820;&#4824;&#4653; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4768;&#4660;&#4653;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4772;&#4781;&#4651;&#4757; &#4621;&#4869; &#4939;&#4877;&#4772;&#4621; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4704;&#4757;&#4941;&#4723;&#4620;&#4637;&#4637; &#4621;&#4870;&#4733; &#4752;&#4872;&#4853; &#4640;&#4651;&#4810;&#4725; &#4619;&#4845; &#4840;&#4820;&#4755;&#4757; &#4621;&#4869; &#4768;&#4778;&#4652; &#4768;&#4616;&#4675; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4757;&#4850;&#4609; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4885;&#4830; &#4704;&#4840;&#4640;&#4651;&#4810;&#4723;&#4728;&#4813; &#4752;&#4704;&#4648;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4720;&#4883;&#4825;&#4962;  </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4633;&#4660;&#4637; &#4840;&#4634;&#4661;&#4721;&#4757; &#4768;&#4707;&#4725; &#4840;&#4637;&#4853;&#4843;&#4635;&#4810;&#4813;&#4757; &#4840;&#4651;&#4873;&#4772;&#4621;&#4757; &#4621;&#4869; &#4774;&#4707;&#4709;&#4757;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4616;&#4773;&#4755;&#4757;&#4720; &#4773;&#4656;&#4896;&#4811;&#4616;&#4609; &#4808;&#4851;&#4616;&#4813; &#4661;&#4941;&#4651; &#4773;&#4757;&#4612;&#4851;&#4616;&#4757;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4632;&#4621;&#4779;&#4637;&#4757; &#4752;&#4872;&#4653; &#4720;&#4755;&#4877;&#4654;&#4768;&#4621;&#4755; &#4768;&#4757;&#4720; &#4776;&#4773;&#4763; &#4875;&#4653; &#4755;&#4965; &#4632;&#4621;&#4779;&#4637;&#4757; &#4773;&#4755;&#4848;&#4653;&#4877;&#4621;&#4611;&#4616;&#4757; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4768;&#4621;&#4612;&#4853;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4848; &#4768;&#4872;&#4652;&#4755; &#4808;&#4848; &#4824;&#4632;&#4854;&#4732; &#4773;&#4612;&#4851;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4773;&#4707;&#4781;&#4613;&#4965; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4840;&#4637;&#4757;&#4656;&#4941;&#4653;&#4704;&#4725;&#4757; &#4768;&#4757;&#4720; &#4723;&#4813;&#4675;&#4616;&#4613;&#4755;&#4965; &#4773;&#4757;&#4848; &#4819;&#4845;&#4758;&#4731;&#4733;&#4757;&#4637; &#4725;&#4614;&#4757;&#4621;&#4755;&#4616;&#4613;&#4755; &#4768;&#4725;&#4720;&#4808;&#4757;&#4964;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4776;&#4773;&#4763;&#4637; &#4875;&#4653; &#4709;&#4725;&#4612;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4634;&#4843;&#4848;&#4653;&#4877;&#4621;&#4757; &#4632;&#4621;&#4779;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4773;&#4763; &#4616;&#4768;&#4757;&#4720; &#4773;&#4755;&#4848;&#4653;&#4875;&#4616;&#4757; &#4768;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4651;&#4651; &#4840;&#4646;&#4661;&#4725; &#4672;&#4757; &#4632;&#4757;&#4872;&#4853; &#4843;&#4613;&#4621; &#4720;&#4883;&#4825;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4778;&#4851;&#4753; &#4723;&#4710;&#4725; &#4840;&#4634;&#4843;&#4853;&#4653;&#4704;&#4725;&#4757; &#4661;&#4941;&#4651; &#4845;&#4936;&#4621;&#4877;&#4619;&#4728;&#4813; &#4824;&#4757;&#4853; &#4840;&#4646;&#4661;&#4725; &#4672;&#4757; &#4632;&#4757;&#4872;&#4853; &#4672;&#4848;&#4635;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4776;&#4656;&#4936;&#4651;&#4728;&#4813;&#4637; &#4704;&#4720;&#4883;&#4825; &#4874;&#4828; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4848;&#4632;&#4755; &#4672;&#4757; &#4672;&#4757; &#4704;&#4619;&#4843;&#4728;&#4813; &#4752;&#4704;&#4648;&#4962;  </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4633;&#4660;&#4637; &#4723;&#4710;&#4721; &#4704;&#4720;&#4883;&#4824; &#4874;&#4828;&#4962; &#4768;&#4708;&#4721;&#4965; &#4720;&#4752;&#4643;&#4965; &#4896;&#4619;&#4726;&#4733;&#4613;&#4637; &#4845;&#4704;&#4720;&#4753;&#4965; &#4840;&#4634;&#4896;&#4617;&#4613;&#4637; &#4776;&#4938;&#4725;&#4613; &#4845;&#4669;&#4665; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4707;&#4648;&#4936;&#4637; &#4874;&#4828;&#4962; &#4768;&#4708;&#4721;&#4965; &#4808;&#4848; &#4773;&#4661;&#4651;&#4772;&#4621; &#4773;&#4621;&#4941; &#4768;&#4773;&#4619;&#4939;&#4725; &#4720;&#4632;&#4616;&#4661; &#4845;&#4621; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
