<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3335">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P373_26661"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 9&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4704;&#4808;&#4897; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4819;&#4632;&#4725; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813; &#4808;&#4653; &#4704;&#4658;&#4755; &#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4874;&#4828;&#4813; &#4939;&#4658;&#4779;&#4813;&#4757; &#4843;&#4853;&#4653;&#4873;&#4964;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4704;&#4826;&#4613; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4632;&#4664; &#4874;&#4828; &#4704;&#4874;&#4828;&#4813; &#4768;&#4853;&#4653;&#4873;&#4725;&#4964; &#4773;&#4757;&#4848; &#4645;&#4653;&#4819;&#4721; &#4609;&#4617; &#4773;&#4757;&#4848; &#4941;&#4653;&#4849;&#4637; &#4609;&#4617; &#4768;&#4853;&#4653;&#4873;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4633;&#4660;&#4637; &#4939;&#4658;&#4779;&#4757; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4813;&#4637; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4632;&#4664; &#4874;&#4828; &#4704;&#4658;&#4755; &#4637;&#4853;&#4648; &#4704;&#4851; &#4939;&#4658;&#4779;&#4757; &#4768;&#4848;&#4648;&#4873;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4773;&#4757;&#4850;&#4609; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4768;&#4848;&#4648;&#4873;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4704;&#4638;&#4720; &#4656;&#4813; &#4652;&#4659; &#4840;&#4648;&#4776;&#4657; &#4656;&#4814;&#4733;&#4637; &#4752;&#4704;&#4649;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4826;&#4843; &#4672;&#4757; &#4939;&#4658;&#4779;&#4757; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4617;&#4637;&#4962; &#4704;&#4826;&#4843;&#4637; &#4672;&#4757; &#4808;&#4848; &#4633;&#4660;&#4755; &#4808;&#4848; &#4768;&#4654;&#4757; &#4672;&#4648;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4773;&#4752;&#4826;&#4843;&#4637; &#4656;&#4814;&#4733;&#4962; &#4704;&#4638;&#4720; &#4656;&#4813; &#4652;&#4659; &#4648;&#4781;&#4656;&#4755;&#4621;&#4964; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4704;&#4874;&#4828;&#4813; &#4685;&#4653;&#4707;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4755;&#4672;&#4653;&#4709; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4776;&#4616;&#4776;&#4619;&#4616;&#4757;? &#4768;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4633;&#4660;&#4637;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4843;&#4829;&#4824;&#4813;&#4757; &#4773;&#4661;&#4781;&#4656;&#4635; &#4853;&#4648;&#4661; &#4680;&#4841; &#4768;&#4619;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4776;&#4773;&#4755;&#4757;&#4720; &#4808;&#4845;&#4637; &#4776;&#4725;&#4813;&#4621;&#4854;&#4731;&#4733;&#4609; &#4824;&#4757;&#4853; &#4656;&#4813; &#4704;&#4652;&#4659; &#4706;&#4648;&#4781;&#4661;&#4965; &#4808;&#4845;&#4637; &#4649;&#4677; &#4632;&#4757;&#4872;&#4853; &#4706;&#4612;&#4853;&#4965; &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4939;&#4658;&#4779;&#4757; &#4843;&#4853;&#4653;&#4877;&#4962; </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4704;&#4609;&#4616;&#4720;&#4763;&#4813; &#4808;&#4653; &#4704;&#4768;&#4645;&#4651; &#4768;&#4651;&#4720;&#4763;&#4813; &#4672;&#4757; &#4704;&#4632;&#4664; &#4874;&#4828; &#4843;&#4853;&#4653;&#4873;&#4725;&#4964; &#4776;&#4674;&#4899; &#4773;&#4757;&#4864;&#4651;&#4755; &#4776;&#4632;&#4651;&#4651; &#4677;&#4896;&#4621; &#4875;&#4653; &#4845;&#4709;&#4617;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4773;&#4653;&#4657;&#4637; &#4773;&#4661;&#4776; &#4752;&#4872; &#4637;&#4757;&#4637; &#4768;&#4843;&#4661;&#4672;&#4649;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4768;&#4901;&#4757;&#4725;&#4757; &#4768;&#4845;&#4661;&#4704;&#4649;&#4964; &#4773;&#4757;&#4848; &#4939;&#4658;&#4779; &#4645;&#4653;&#4819;&#4725; &#4609;&#4617; &#4843;&#4853;&#4653;&#4873;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4757;&#4921;&#4629; &#4840;&#4614;&#4752; &#4656;&#4813; &#4704;&#4632;&#4757;&#4872;&#4853;&#4637; &#4619;&#4845; &#4843;&#4621;&#4614;&#4752; &#4939;&#4658;&#4779;&#4757; &#4707;&#4843;&#4848;&#4653;&#4877;&#4965; &#4843; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4824;&#4757;&#4853; &#4720;&#4616;&#4845;&#4726; &#4845;&#4896;&#4939;&#4621;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4685;&#4653;&#4707;&#4757; &#4704;&#4874;&#4828;&#4813; &#4768;&#4619;&#4672;&#4648;&#4704;&#4637;&#4755; &#4843; &#4656;&#4813; &#4739;&#4898;&#4768;&#4721;&#4757; &#4845;&#4664;&#4776;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4609;&#4637; &#4632;&#4923;&#4720;&#4763; &#4706;&#4758;&#4653;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4939;&#4658;&#4779;&#4757; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4706;&#4808;&#4853;&#4853;&#4965; &#4773;&#4757;&#4848; &#4939;&#4658;&#4779; &#4645;&#4653;&#4819;&#4725; &#4773;&#4757;&#4848; &#4941;&#4653;&#4849;&#4637; &#4773;&#4757;&#4850;&#4609; &#4843;&#4853;&#4653;&#4877;&#4964; &#4616;&#4632;&#4923;&#4720;&#4763;&#4755; &#4616;&#4768;&#4872;&#4653; &#4621;&#4869; &#4768;&#4757;&#4853; &#4645;&#4653;&#4819;&#4725; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4635;&#4848;&#4650;&#4843;&#4813;&#4637; &#4704;&#4720;&#4720;&#4776;&#4616; &#4672;&#4757; &#4848;&#4632;&#4755;&#4813; &#4840;&#4637;&#4661;&#4781;&#4649;&#4757; &#4853;&#4757;&#4787;&#4757; &#4664;&#4936;&#4752;&#4813;&#4964; &#4776;&#4635;&#4723;&#4637; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4901;&#4811;&#4725; &#4853;&#4648;&#4661; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4619;&#4845; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4757;&#4850;&#4609; &#4609;&#4621;&#4874;&#4828; &#4752;&#4704;&#4648;&#4964; &#4704;&#4672;&#4757; &#4848;&#4632;&#4755; &#4704;&#4620;&#4618;&#4725;&#4637; &#4840;&#4773;&#4659;&#4725; &#4768;&#4637;&#4659;&#4621; &#4845;&#4664;&#4941;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4848;&#4632;&#4755;&#4813;&#4637; &#4776;&#4853;&#4757;&#4787;&#4753; &#4619;&#4845; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4964; &#4848;&#4632;&#4755;&#4813;&#4637; &#4704;&#4678;&#4632;&#4704;&#4725; &#4661;&#4941;&#4651; &#4704;&#4826;&#4843; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4845;&#4656;&#4941;&#4649; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4725;&#4773;&#4827;&#4829; &#4845;&#4656;&#4941;&#4649; &#4752;&#4704;&#4653;&#4962; &#4848;&#4632;&#4755;&#4813; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4619;&#4845; &#4704;&#4720;&#4672;&#4632;&#4896;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4704;&#4656;&#4936;&#4651;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4848;&#4632;&#4755;&#4813;&#4637; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4619;&#4845; &#4709;&#4825; &#4672;&#4757; &#4704;&#4720;&#4672;&#4632;&#4896; &#4874;&#4828; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4845;&#4896;&#4709;&#4673; &#4752;&#4704;&#4653;&#4965; &#4768;&#4845;&#4883;&#4825;&#4637;&#4637; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4768;&#4757;&#4851;&#4757;&#4853; &#4874;&#4828; &#4848;&#4632;&#4755;&#4813; &#4901;&#4674;&#4725; &#4672;&#4757; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4619;&#4845; &#4845;&#4614;&#4757; &#4752;&#4704;&#4653;&#4964; &#4704;&#4826;&#4843;&#4757; &#4874;&#4828; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4704;&#4656;&#4936;&#4651;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4964; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4725;&#4773;&#4827;&#4829; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4768;&#4757;&#4851;&#4757;&#4853; &#4874;&#4828;&#4637; &#4848;&#4632;&#4755;&#4813; &#4776;&#4635;&#4723; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4901;&#4811;&#4725; &#4853;&#4648;&#4661; &#4845;&#4672;&#4632;&#4901; &#4752;&#4704;&#4653;&#4964; &#4704;&#4901;&#4811;&#4725;&#4637; &#4848;&#4632;&#4755;&#4813; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4964; &#4704;&#4672;&#4757;&#4637; &#4704;&#4620;&#4618;&#4725;&#4637; &#4706;&#4614;&#4757;&#4965; &#4848;&#4632;&#4755;&#4813; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4848;&#4632;&#4755;&#4813;&#4637; &#4609;&#4616;&#4725; &#4672;&#4757; &#4808;&#4845;&#4637; &#4768;&#4757;&#4853; &#4808;&#4653; &#4808;&#4845;&#4637; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4678;&#4845;&#4726; &#4704;&#4635;&#4848;&#4650;&#4843;&#4813; &#4619;&#4845; &#4706;&#4672;&#4632;&#4901; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4704;&#4656;&#4936;&#4651;&#4728;&#4813; &#4845;&#4672;&#4632;&#4897; &#4752;&#4704;&#4653;&#4965; &#4768;&#4845;&#4883;&#4825;&#4637;&#4637; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4720;&#4752;&#4643; &#4874;&#4828; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4773;&#4827;&#4829; &#4845;&#4656;&#4941;&#4649; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4725;&#4773;&#4827;&#4829; &#4845;&#4883;&#4825; &#4752;&#4704;&#4653;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4773;&#4757;&#4851;&#4824;&#4824; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4845;&#4896;&#4709;&#4673; &#4752;&#4704;&#4653;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
