<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3340">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P520_37132"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 14&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4853;&#4637;&#4931;&#4728;&#4813;&#4757; &#4768;&#4757;&#4645;&#4720;&#4813; &#4910;&#4793;&#4964; &#4629;&#4829;&#4705;&#4637; &#4704;&#4826;&#4843; &#4620;&#4618;&#4725; &#4768;&#4616;&#4672;&#4657;&#4962; </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4609;&#4617; &#4704;&#4633;&#4660;&#4755; &#4704;&#4768;&#4654;&#4757; &#4619;&#4845; &#4768;&#4885;&#4648;&#4632;&#4648;&#4633;&#4964; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617;&#4962; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4659;&#4616;&#4757; &#4637;&#4752;&#4813; &#4704;&#4638;&#4725;&#4757; &#4758;&#4654;! &#4808;&#4845;&#4637; &#4704;&#4826;&#4613; &#4637;&#4853;&#4648; &#4704;&#4851; &#4637;&#4752;&#4813; &#4704;&#4638;&#4725;&#4757; &#4758;&#4654;!  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4704;&#4656;&#4845;&#4941; &#4773;&#4757;&#4638;&#4725; &#4824;&#4757;&#4853; &#4808;&#4848;&#4826;&#4733; &#4637;&#4853;&#4653; &#4616;&#4637;&#4757; &#4843;&#4872;&#4707;&#4755;&#4621;? &#4660;&#4726;&#4731;&#4733;&#4757;&#4755; &#4621;&#4870;&#4731;&#4733;&#4757; &#4637;&#4653;&#4782; &#4845;&#4614;&#4755;&#4617;&#4964; &#4808;&#4848; &#4877;&#4709;&#4933; &#4632;&#4632;&#4616;&#4661; &#4768;&#4845;&#4667;&#4616;&#4757;&#4637;&#4757;? &#4768;&#4617;&#4768;&#4728;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">4&#4964; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813;&#4637;&#4962; &#4753;&#4965; &#4768;&#4616;&#4675; &#4670;&#4632;&#4757; &#4808;&#4848; &#4877;&#4709;&#4933; &#4773;&#4757;&#4632;&#4616;&#4661; &#4720;&#4707;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">5&#4964; &#4633;&#4660;&#4755; &#4768;&#4654;&#4757;&#4637; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4873;&#4707;&#4772; &#4938;&#4725; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4808;&#4848;&#4673;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964; &#4637;&#4853;&#4653;&#4757; &#4776;&#4656;&#4616;&#4617;&#4725; &#4875;&#4653; &#4840;&#4752;&#4704;&#4649;&#4725; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657;&#4755; &#4840;&#4846;&#4942;&#4754; &#4621;&#4869; &#4779;&#4620;&#4709; &#4621;&#4709;&#4659;&#4728;&#4813;&#4757; &#4672;&#4848;&#4849;&#4964;  </font></p><p><font face="GF Zemen Unicode">7&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617;&#4962; &#4830;&#4648;&#4757; &#4840;&#4656;&#4616;&#4621;&#4755;&#4725; &#4637;&#4853;&#4653; &#4773;&#4869;&#4877; &#4632;&#4621;&#4779;&#4637; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4661; &#4776;&#4808;&#4848;&#4848;&#4757; &#4808;&#4720;&#4725;&#4755; &#4635;&#4653; &#4808;&#4848;&#4637;&#4723;&#4936;&#4661;&#4656;&#4813; &#4808;&#4848;&#4826;&#4733; &#4637;&#4853;&#4653; &#4843;&#4872;&#4707;&#4755;&#4621; &#4773;&#4653;&#4661;&#4811;&#4757;&#4637; &#4845;&#4656;&#4896;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4768;&#4723;&#4637;&#4929;&#4964; &#4773;&#4757;&#4848; &#4773;&#4757;&#4864;&#4651; &#4845;&#4614;&#4753;&#4621;&#4755;&#4621;&#4755; &#4840;&#4637;&#4853;&#4650;&#4721;&#4757; &#4656;&#4814;&#4733; &#4768;&#4725;&#4941;&#4649;&#4964; &#4901;&#4619;&#4728;&#4813; &#4776;&#4619;&#4843;&#4728;&#4813; &#4720;&#4872;&#4941;&#4942;&#4768;&#4621;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4776;&#4773;&#4763; &#4875;&#4653; &#4752;&#4813;&#4964; &#4768;&#4725;&#4941;&#4649;&#4768;&#4728;&#4813; &#4709;&#4616;&#4813; &#4720;&#4755;&#4872;&#4649;&#4768;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4877;&#4757; &#4704;&#4853;&#4757;&#4875;&#4845; &#4845;&#4808;&#4877;&#4649;&#4768;&#4728;&#4813; &#4824;&#4757;&#4853; &#4720;&#4635;&#4776;&#4649;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4609;&#4617; &#4704;&#4632;&#4872;&#4755;&#4763;&#4813; &#4853;&#4757;&#4787;&#4757; &#4720;&#4872;&#4616;&#4896;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757;&#4962; &#4845;&#4613; &#4629;&#4829;&#4709; &#4773;&#4661;&#4776; &#4632;&#4732; &#4845;&#4757;&#4672;&#4763;&#4621;? &#4704;&#4938;&#4721;&#4661; &#4707;&#4848;&#4648;&#4877;&#4609;&#4725; &#4720;&#4768;&#4637;&#4651;&#4725; &#4609;&#4617; &#4773;&#4661;&#4776; &#4632;&#4732; &#4768;&#4843;&#4637;&#4757;&#4709;&#4765;&#4637;?  </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4776;&#4653;&#4661;&#4723;&#4728;&#4813; &#4768;&#4896;&#4939;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4728;&#4752;&#4936;&#4653; &#4773;&#4632;&#4723;&#4728;&#4811;&#4616;&#4609;&#4964; &#4768;&#4757;&#4720;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4616;&#4634;&#4704;&#4827;&#4755; &#4616;&#4634;&#4896;&#4752;&#4781;&#4653; &#4629;&#4829;&#4709; &#4768;&#4848;&#4653;&#4877;&#4611;&#4616;&#4609; &#4768;&#4616;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4633;&#4660;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4616;&#4813;&#4962; &#4877;&#4709;&#4931;&#4813;&#4843;&#4757; &#4845;&#4656;&#4635;&#4617;&#4964; &#4845;&#4613;&#4757; &#4629;&#4829;&#4709; &#4776;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4704;&#4739;&#4845;&#4621;&#4613; &#4768;&#4813;&#4901;&#4720;&#4792;&#4811;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4616;&#4826;&#4733;&#4637; &#4637;&#4853;&#4653; &#4656;&#4814;&#4733; &#4845;&#4755;&#4872;&#4651;&#4617;&#4962; &#4768;&#4757;&#4720; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4826;&#4613; &#4629;&#4829;&#4709; &#4632;&#4779;&#4776;&#4621; &#4773;&#4757;&#4848; &#4614;&#4757;&#4613; &#4656;&#4637;&#4720;&#4811;&#4621;&#4964; &#4768;&#4757;&#4720;&#4637;&#4965; &#4768;&#4708;&#4721;&#4965; &#4938;&#4725; &#4616;&#4938;&#4725; &#4720;&#4872;&#4621;&#4896;&#4611;&#4621;&#4965; &#4848;&#4632;&#4755;&#4613;&#4637; &#4704;&#4619;&#4843;&#4728;&#4813; &#4678;&#4638;&#4768;&#4621;&#4965; &#4704;&#4672;&#4757;&#4637; &#4704;&#4848;&#4632;&#4755; &#4819;&#4637;&#4853;&#4965; &#4704;&#4620;&#4618;&#4725;&#4637; &#4704;&#4773;&#4659;&#4725; &#4819;&#4637;&#4853; &#4704;&#4938;&#4723;&#4728;&#4813; &#4725;&#4612;&#4851;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4845;&#4613;&#4757; &#4629;&#4829;&#4709; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4656;&#4813; &#4709;&#4725;&#4872;&#4853;&#4621; &#4829;&#4755;&#4613;&#4757; &#4840;&#4656;&#4633; &#4768;&#4629;&#4827;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4613;&#4757; &#4629;&#4829;&#4709; &#4808;&#4848; &#4635;&#4616;&#4619;&#4728;&#4813; &#4637;&#4853;&#4653; &#4843;&#4872;&#4707;&#4728;&#4813; &#4824;&#4757;&#4853; &#4768;&#4621;&#4731;&#4616;&#4637;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4872;&#4848;&#4619;&#4728;&#4813; &#4709;&#4616;&#4813; &#4845;&#4755;&#4872;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">17&#4964;18&#4964; &#4768;&#4609;&#4757;&#4637;&#4965; &#4773;&#4707;&#4781;&#4613;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4723;&#4875;&#4669;&#4755; &#4637;&#4629;&#4648;&#4721; &#4840;&#4704;&#4827;&#4965; &#4768;&#4704;&#4659;&#4757;&#4755; &#4632;&#4720;&#4619;&#4616;&#4941;&#4757; &#4845;&#4677;&#4653; &#4840;&#4634;&#4621;&#4965; &#4739;&#4898;&#4768;&#4720;&#4766;&#4733;&#4757;&#4637; &#4776;&#4726; &#4840;&#4635;&#4843;&#4752;&#4923;&#4965; &#4840;&#4768;&#4707;&#4726;&#4733;&#4757; &#4739;&#4898;&#4768;&#4725; &#4773;&#4661;&#4776; &#4646;&#4661;&#4725;&#4755; &#4773;&#4661;&#4776; &#4768;&#4651;&#4725; &#4725;&#4813;&#4621;&#4853; &#4853;&#4648;&#4661; &#4704;&#4621;&#4870;&#4733; &#4619;&#4845; &#4840;&#4634;&#4843;&#4632;&#4899; &#4752;&#4813; &#4709;&#4616;&#4613; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4653;&#4613;&#4965; &#4840;&#4876;&#4723; &#4739;&#4845;&#4621; &#4723;&#4619;&#4677; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4845;&#4613;&#4757; &#4629;&#4829;&#4709; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4779;&#4808;&#4899;&#4613; &#4864;&#4637;&#4654; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4845;&#4677;&#4653; &#4773;&#4757;&#4851;&#4621;&#4611;&#4728;&#4813;&#4965; &#4773;&#4707;&#4781;&#4613;&#4965; &#4773;&#4757;&#4848; &#4637;&#4629;&#4648;&#4725;&#4613; &#4709;&#4827;&#4725; &#4840;&#4826;&#4613;&#4757; &#4629;&#4829;&#4709; &#4739;&#4898;&#4768;&#4725; &#4845;&#4677;&#4653; &#4704;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4768;&#4616;&#4962; &#4773;&#4757;&#4848; &#4675;&#4621;&#4613; &#4845;&#4677;&#4653; &#4768;&#4621;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4763; &#4704;&#4773;&#4813;&#4752;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4637;&#4853;&#4653;&#4757; &#4609;&#4617; &#4845;&#4638;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4704;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653;&#4755; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4843;&#4848;&#4648;&#4877;&#4609;&#4725;&#4757; &#4720;&#4768;&#4637;&#4651;&#4724;&#4757;&#4755; &#4781;&#4709;&#4652;&#4757; &#4843;&#4841; &#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4609;&#4617; &#4768;&#4645;&#4653; &#4874;&#4828; &#4661;&#4616; &#4720;&#4936;&#4723;&#4720;&#4753;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4752;&#4872;&#4652;&#4757;&#4637; &#4661;&#4619;&#4621;&#4656;&#4633;&#4965; &#4704;&#4773;&#4813;&#4752;&#4725; &#4616;&#4768;&#4707;&#4726;&#4731;&#4728;&#4813; &#4840;&#4635;&#4621;&#4609;&#4619;&#4728;&#4813;&#4757; &#4637;&#4853;&#4653; &#4768;&#4843;&#4841;&#4637;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4755;&#4672;&#4765; &#4656;&#4813; &#4609;&#4617; &#4768;&#4843;&#4843;&#4725;&#4637;&#4964;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4707;&#4650;&#4843;&#4844; &#4779;&#4620;&#4709; &#4877;&#4757; &#4620;&#4619; &#4632;&#4757;&#4936;&#4661; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4661;&#4616; &#4614;&#4752; &#4936;&#4925;&#4638;&#4637; &#4661;&#4616;&#4720;&#4776;&#4720;&#4616;&#4765; &#4773;&#4653;&#4657; &#4808;&#4848; &#4872;&#4707;&#4707;&#4725; &#4637;&#4853;&#4653; &#4768;&#4872;&#4707;&#4811;&#4616;&#4609;&#4964; &#4824;&#4649;&#4637; &#4845;&#4808;&#4653;&#4659;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4768;&#4635;&#4620;&#4677;&#4755; &#4776;&#4752;&#4819;&#4755;&#4810;&#4813;&#4637; &#4704;&#4664;&#4616;&#4678;&#4813; &#4813;&#4661;&#4901; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4964; &#4704;&#4752;&#4875;&#4813; &#4720;&#4632;&#4621;&#4659;&#4733;&#4609; &#4704;&#4772;&#4653;&#4725;&#4651; &#4707;&#4629;&#4653; &#4632;&#4757;&#4872;&#4853; &#4808;&#4848; &#4637;&#4853;&#4648; &#4704;&#4851; &#4610;&#4849;&#4962;  </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757;&#4755; &#4768;&#4654;&#4757;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4651;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4840;&#4634;&#4843;&#4885;&#4648;&#4632;&#4653;&#4637;&#4709;&#4765;&#4757; &#4845;&#4613;&#4757; &#4781;&#4937; &#4629;&#4829;&#4709; &#4773;&#4661;&#4776; &#4632;&#4732; &#4773;&#4723;&#4872;&#4640;&#4811;&#4616;&#4609;? &#4704;&#4773;&#4756; &#4619;&#4845; &#4840;&#4634;&#4843;&#4885;&#4648;&#4632;&#4653;&#4633;&#4725;&#4757; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4621;&#4870;&#4733; &#4635;&#4885;&#4648;&#4637;&#4648;&#4637; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4728;&#4813;&#4962; &#4773;&#4756; &#4629;&#4843;&#4813; &#4752;&#4765;&#4755; &#4704;&#4870;&#4654;&#4844; &#4773;&#4757;&#4848; &#4720;&#4755;&#4872;&#4651;&#4733;&#4609;&#4725; &#4773;&#4757;&#4850;&#4609; &#4704;&#4773;&#4813;&#4752;&#4725; &#4768;&#4848;&#4653;&#4877;&#4707;&#4733;&#4747;&#4616;&#4609;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4704;&#4853;&#4758;&#4731;&#4733;&#4609; &#4704;&#4826;&#4613; &#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4808;&#4853;&#4675;&#4617;&#4964; &#4840;&#4720;&#4678;&#4896;&#4651;&#4733;&#4609; &#4609;&#4617;&#4965; &#4773;&#4757;&#4848;&#4673;&#4901;&#4651;&#4733;&#4609; &#4776;&#4608;&#4843; &#4819;&#4632;&#4725; &#4864;&#4637;&#4654; &#4776;&#4826;&#4843;&#4637; &#4704;&#4619;&#4845; &#4840;&#4614;&#4752; &#4609;&#4617;&#4965; &#4773;&#4755;&#4757;&#4720; &#4843;&#4885;&#4648;&#4632;&#4648;&#4635;&#4733;&#4609;&#4709;&#4765;&#4965;  </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4776;&#4846;&#4942;&#4754; &#4621;&#4869; &#4776;&#4779;&#4620;&#4709;&#4755; &#4776;&#4752;&#4812; &#4621;&#4869; &#4776;&#4770;&#4843;&#4657; &#4704;&#4672;&#4653; &#4704;&#4773;&#4653;&#4661;&#4811; &#4768;&#4661;&#4672;&#4637;&#4899;&#4733;&#4609; &#4824;&#4757;&#4853; &#4773;&#4868;&#4757; &#4824;&#4653;&#4877;&#4732; &#4808;&#4848; &#4635;&#4621;&#4609;&#4619;&#4733;&#4609; &#4637;&#4853;&#4653; &#4704;&#4773;&#4813;&#4752;&#4725; &#4773;&#4755;&#4757;&#4720; &#4768;&#4725;&#4872;&#4705;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4637;&#4653;&#4782;&#4763; &#4845;&#4614;&#4755;&#4617; &#4843;&#4619;&#4733;&#4747;&#4728;&#4813;&#4757; &#4621;&#4870;&#4731;&#4733;&#4609;&#4757; &#4773;&#4752;&#4653;&#4657;&#4757; &#4768;&#4872;&#4707;&#4728;&#4811;&#4616;&#4609;&#4965; &#4773;&#4755;&#4757;&#4720;&#4637; &#4840;&#4755;&#4675;&#4733;&#4747;&#4725;&#4757; &#4637;&#4853;&#4653; &#4843;&#4813;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4704;&#4853;&#4758;&#4731;&#4733;&#4609; &#4704;&#4826;&#4613; &#4637;&#4853;&#4648; &#4704;&#4851; &#4845;&#4808;&#4853;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4621;&#4870;&#4731;&#4733;&#4609;&#4637; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4845;&#4677;&#4704;&#4824;&#4704;&#4827;&#4617;&#4965; &#4704;&#4853;&#4758;&#4731;&#4733;&#4609;&#4637; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4773;&#4661;&#4778;&#4896;&#4937; &#4853;&#4648;&#4661; &#4877;&#4621;&#4633;&#4725;&#4755;&#4733;&#4609;&#4757; &#4845;&#4664;&#4776;&#4635;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4637;&#4853;&#4650;&#4721;&#4757; &#4704;&#4656;&#4619;&#4616;&#4733;&#4609;&#4707;&#4725; &#4672;&#4757; &#4685;&#4901;&#4653;&#4965; &#4768;&#4653;&#4707; &#4672;&#4757;&#4965; &#4661;&#4616; &#4768;&#4757;&#4853; &#4672;&#4757;&#4637; &#4768;&#4757;&#4853; &#4819;&#4632;&#4725;&#4965; &#4739;&#4898;&#4768;&#4723;&#4733;&#4609;&#4757; &#4768;&#4653;&#4707; &#4819;&#4632;&#4725; &#4725;&#4664;&#4776;&#4635;&#4619;&#4733;&#4609;&#4965; &#4685;&#4899;&#4844;&#4757;&#4637; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4962; &#4704;&#4773;&#4756; &#4619;&#4845; &#4704;&#4720;&#4656;&#4704;&#4656;&#4704; &#4704;&#4826;&#4613; &#4781;&#4937; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4619;&#4845; &#4773;&#4757;&#4850;&#4613; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609; &#4709;&#4844; &#4720;&#4755;&#4872;&#4653;&#4609;&#4964; &#4704;&#4826;&#4613; &#4637;&#4853;&#4648; &#4704;&#4851; &#4843;&#4621;&#4675;&#4617;&#4965; &#4704;&#4826;&#4843;&#4637; &#4845;&#4638;&#4723;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4637;&#4853;&#4650;&#4721;&#4757;&#4637; &#4618;&#4656;&#4621;&#4617; &#4633;&#4660; &#4621;&#4782;&#4768;&#4728;&#4813; &#4840;&#4720;&#4632;&#4616;&#4657;&#4725; &#4656;&#4814;&#4733; &#4781;&#4937; &#4808;&#4652;&#4637; &#4661;&#4616; &#4637;&#4853;&#4650;&#4721; &#4773;&#4843;&#4808;&#4649; &#4704;&#4773;&#4653;&#4657; &#4619;&#4845; &#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4773;&#4757;&#4850;&#4843;&#4885;&#4648;&#4632;&#4653;&#4633; &#4843;&#4848;&#4648;&#4873;&#4965;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4781;&#4937; &#4808;&#4652; &#4843;&#4808;&#4649; &#4773;&#4752;&#4826;&#4843; &#4656;&#4814;&#4733; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4704;&#4632;&#4677;&#4640;&#4941;&#4725; &#4638;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4637;&#4853;&#4650;&#4721;&#4757; &#4618;&#4656;&#4621;&#4617; &#4776;&#4612;&#4849; &#4656;&#4814;&#4733; &#4840;&#4752;&#4812; &#4621;&#4869; &#4770;&#4843;&#4657;&#4755; &#4840;&#4846;&#4942;&#4754; &#4621;&#4869; &#4779;&#4620;&#4709; &#4704;&#4629;&#4845;&#4808;&#4725; &#4720;&#4672;&#4632;&#4897;&#4962;  </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4633;&#4660;&#4637; &#4845;&#4613;&#4757; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4609;&#4617; &#4752;&#4872;&#4648;&#4965; &#4629;&#4829;&#4705;&#4637; &#4773;&#4869;&#4877; &#4768;&#4824;&#4753;&#4962;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4704;&#4752;&#4875;&#4813;&#4637; &#4635;&#4621;&#4848;&#4813; &#4720;&#4752;&#4641;&#4965; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813;&#4637; &#4651;&#4661; &#4632;&#4901;&#4720;&#4813;&#4962; &#4773;&#4752;&#4614;&#4965; &#4632;&#4899;&#4757;&#4964; &#4773;&#4763; &#4704;&#4853;&#4616;&#4755;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4851;&#4616;&#4813; &#4661;&#4941;&#4651; &#4773;&#4757;&#4808;&#4899;&#4616;&#4757; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4633;&#4660;&#4637; &#4768;&#4616;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4829; &#4616;&#4637;&#4757; &#4725;&#4720;&#4619;&#4616;&#4939;&#4619;&#4733;&#4609;? &#4768;&#4845;&#4896;&#4677;&#4635;&#4733;&#4609;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">42&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4755;&#4757;&#4720; &#4632;&#4779;&#4776;&#4621; &#4768;&#4845;&#4848;&#4616;&#4637;&#4755; &#4704;&#4896;&#4619;&#4726;&#4731;&#4733;&#4609; &#4938;&#4725; &#4773;&#4757;&#4851;&#4725;&#4808;&#4853;&#4673; &#4768;&#4725;&#4813;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">43&#4964; &#4768;&#4635;&#4620;&#4675;&#4810;&#4755; &#4776;&#4752;&#4819;&#4755;&#4810; &#4704;&#4938;&#4723;&#4733;&#4609; &#4755;&#4728;&#4813;&#4755; &#4704;&#4656;&#4845;&#4941; &#4725;&#4808;&#4853;&#4675;&#4619;&#4733;&#4609;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4776;&#4632;&#4776;&#4720;&#4621; &#4720;&#4632;&#4621;&#4659;&#4733;&#4747;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4768;&#4845;&#4614;&#4757;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">44&#4964; &#4773;&#4752;&#4653;&#4657; &#4877;&#4757; &#4808;&#4848; &#4720;&#4651;&#4651;&#4813; &#4651;&#4661; &#4618;&#4808;&#4897; &#4848;&#4936;&#4649;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4778;&#4851;&#4757; &#4723;&#4710;&#4725;&#4755; &#4633;&#4660; &#4776;&#4656;&#4936;&#4649; &#4768;&#4621;&#4720;&#4752;&#4641;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">45&#4964; &#4704;&#4826;&#4843;&#4637; &#4720;&#4651;&#4651; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4897; &#4768;&#4635;&#4620;&#4675;&#4810;&#4755; &#4776;&#4752;&#4819;&#4755;&#4810; &#4808;&#4648;&#4849;&#4965; &#4632;&#4725;&#4720;&#4811;&#4728;&#4813;&#4637; &#4773;&#4661;&#4776; &#4628;&#4653;&#4635; &#4853;&#4648;&#4661; &#4768;&#4659;&#4848;&#4849;&#4768;&#4728;&#4813;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
