<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Numbers</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="3341">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P565_40475"></a><b><font face="GF Zemen Unicode" size="+0">&#4637;&#4821;&#4651;&#4941; 15&#4962;  </font></b></h1><p><font face="GF Zemen Unicode">1&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">2&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4808;&#4848;&#4637;&#4656;&#4899;&#4733;&#4609; &#4808;&#4848; &#4632;&#4758;&#4650;&#4843;&#4733;&#4609; &#4637;&#4853;&#4653; &#4704;&#4872;&#4707;&#4733;&#4609; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">3&#4964; &#4661;&#4773;&#4616;&#4723;&#4733;&#4609;&#4757; &#4621;&#4725;&#4936;&#4925;&#4633;&#4965; &#4808;&#4845;&#4637; &#4704;&#4936;&#4675;&#4851;&#4733;&#4609;&#4965; &#4808;&#4845;&#4637; &#4704;&#4704;&#4819;&#4619;&#4733;&#4609;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4776;&#4704;&#4652; &#4808;&#4845;&#4637; &#4776;&#4704;&#4877; &#4632;&#4757;&#4875; &#4840;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4840;&#4634;&#4614;&#4757; &#4840;&#4773;&#4659;&#4725; &#4685;&#4653;&#4707;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4723;&#4672;&#4653;&#4705;&#4965;  </font></p><p><font face="GF Zemen Unicode">4&#4964;5&#4964; &#4685;&#4653;&#4707;&#4753;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4634;&#4843;&#4672;&#4653;&#4709; &#4776;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4776;&#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4875;&#4653; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4896;&#4710;&#4725; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4651;&#4720;&#4763; &#4773;&#4869; &#4704;&#4614;&#4752; &#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4776;&#4632;&#4661;&#4936;&#4650;&#4843;&#4813; &#4776;&#4768;&#4645;&#4653; &#4773;&#4869;  &#4768;&#4757;&#4853; &#4773;&#4869; &#4840;&#4614;&#4752; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757;&#4965; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4768;&#4651;&#4720;&#4763; &#4773;&#4869; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4616;&#4632;&#4896;&#4901; &#4685;&#4653;&#4707;&#4757; &#4843;&#4824;&#4875;&#4867;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6&#4964;7&#4964; &#4616;&#4768;&#4757;&#4849;&#4637; &#4768;&#4813;&#4651; &#4704;&#4877; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4642;&#4662; &#4704;&#4614;&#4752; &#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4776;&#4632;&#4661;&#4936;&#4650;&#4843;&#4813; &#4776;&#4768;&#4645;&#4653; &#4773;&#4869; &#4609;&#4616;&#4725; &#4773;&#4869; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4723;&#4824;&#4875;&#4867;&#4616;&#4613;&#4964; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4642;&#4662;&#4637; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4616;&#4632;&#4896;&#4901; &#4685;&#4653;&#4707;&#4757; &#4723;&#4672;&#4653;&#4707;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">8&#4964; &#4616;&#4634;&#4675;&#4896;&#4621;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4616;&#4620;&#4619; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4637; &#4661;&#4773;&#4616;&#4725;&#4757; &#4616;&#4632;&#4936;&#4920;&#4637; &#4808;&#4845;&#4637; &#4616;&#4848;&#4741;&#4757;&#4752;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4808;&#4845;&#4936;&#4757;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4723;&#4824;&#4875;&#4869;&#4965; </font></p><p><font face="GF Zemen Unicode">9&#4964; &#4776;&#4808;&#4845;&#4936;&#4753; &#4875;&#4653; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4877;&#4635;&#4669; &#4704;&#4614;&#4752; &#4824;&#4845;&#4725; &#4840;&#4720;&#4616;&#4808;&#4656; &#4776;&#4632;&#4661;&#4936;&#4650;&#4843;&#4813; &#4776;&#4768;&#4645;&#4653; &#4773;&#4869; &#4646;&#4661;&#4725; &#4773;&#4869; &#4632;&#4621;&#4779;&#4637; &#4849;&#4676;&#4725; &#4616;&#4773;&#4613;&#4621; &#4685;&#4653;&#4707;&#4757; &#4723;&#4672;&#4653;&#4707;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">10&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4773;&#4659;&#4725; &#4616;&#4720;&#4848;&#4648;&#4872; &#4685;&#4653;&#4707;&#4757;&#4965; &#4840;&#4770;&#4757; &#4632;&#4661;&#4936;&#4650;&#4843; &#4877;&#4635;&#4669; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869; &#4616;&#4632;&#4896;&#4901; &#4685;&#4653;&#4707;&#4757; &#4723;&#4672;&#4653;&#4707;&#4616;&#4962;  </font></p><p><font face="GF Zemen Unicode">11&#4964; &#4773;&#4757;&#4850;&#4609; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4808;&#4845;&#4936;&#4757; &#4808;&#4845;&#4637; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4768;&#4813;&#4651; &#4704;&#4877; &#4808;&#4845;&#4637; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4720;&#4707;&#4725; &#4840;&#4704;&#4877; &#4808;&#4845;&#4637; &#4840;&#4941;&#4840;&#4621; &#4896;&#4710;&#4725; &#4845;&#4848;&#4648;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12&#4964; &#4773;&#4757;&#4851;&#4824;&#4875;&#4867;&#4733;&#4609;&#4725; &#4685;&#4901;&#4653;&#4965; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4848; &#4685;&#4901;&#4651;&#4728;&#4813; &#4616;&#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">13&#4964; &#4840;&#4768;&#4872;&#4653; &#4621;&#4869; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4685;&#4653;&#4707;&#4757; &#4704;&#4773;&#4659;&#4725; &#4707;&#4672;&#4648;&#4704; &#4874;&#4828; &#4773;&#4757;&#4850;&#4609; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14&#4964; &#4632;&#4923;&#4720;&#4763;&#4637; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4706;&#4672;&#4632;&#4901;&#4965; &#4808;&#4845;&#4637; &#4704;&#4725;&#4813;&#4621;&#4851;&#4733;&#4609; &#4632;&#4779;&#4776;&#4621; &#4635;&#4757;&#4637; &#4656;&#4813; &#4706;&#4758;&#4653;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4685;&#4653;&#4707;&#4757; &#4704;&#4773;&#4659;&#4725; &#4706;&#4843;&#4672;&#4653;&#4709;&#4965; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725;&#4757; &#4773;&#4653;&#4657; &#4773;&#4757;&#4850;&#4609; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15&#4964; &#4616;&#4773;&#4755;&#4757;&#4720; &#4704;&#4873;&#4707;&#4772;&#4813; &#4619;&#4619;&#4733;&#4609; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4632;&#4779;&#4776;&#4621; &#4616;&#4634;&#4672;&#4632;&#4901; &#4632;&#4923;&#4720;&#4763; &#4768;&#4757;&#4853; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4965; &#4616;&#4621;&#4869; &#4621;&#4867;&#4733;&#4609;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725; &#4845;&#4614;&#4755;&#4621;&#4964; &#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4773;&#4757;&#4850;&#4609; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4632;&#4923;&#4720;&#4763; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">16&#4964; &#4616;&#4773;&#4755;&#4757;&#4720;&#4755; &#4776;&#4773;&#4755;&#4757;&#4720; &#4875;&#4653; &#4616;&#4634;&#4672;&#4632;&#4901; &#4632;&#4923;&#4720;&#4763; &#4768;&#4757;&#4853; &#4629;&#4877;&#4755; &#4768;&#4757;&#4853; &#4941;&#4653;&#4853; &#4845;&#4614;&#4755;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">17&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4709;&#4616;&#4613; &#4757;&#4872;&#4651;&#4728;&#4813;&#4962; &#4808;&#4848;&#4635;&#4632;&#4899;&#4733;&#4609; &#4637;&#4853;&#4653; &#4704;&#4872;&#4707;&#4733;&#4609; &#4874;&#4828;&#4965;  </font></p><p><font face="GF Zemen Unicode">19&#4964; &#4773;&#4755;&#4757;&#4720; &#4840;&#4637;&#4853;&#4650;&#4721;&#4757; &#4773;&#4757;&#4864;&#4651; &#4704;&#4704;&#4619;&#4733;&#4609; &#4874;&#4828; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4723;&#4848;&#4653;&#4875;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20&#4964; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4618;&#4901; &#4768;&#4757;&#4853; &#4773;&#4757;&#4880;&#4731; &#4616;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4723;&#4672;&#4653;&#4707;&#4619;&#4733;&#4609;&#4964; &#4776;&#4768;&#4813;&#4853;&#4635;&#4637; &#4773;&#4757;&#4848;&#4637;&#4723;&#4752;&#4641;&#4725; &#4685;&#4653;&#4707;&#4757; &#4773;&#4757;&#4850;&#4609; &#4723;&#4752;&#4643;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">21&#4964; &#4632;&#4864;&#4632;&#4650;&#4843; &#4776;&#4637;&#4723;&#4848;&#4653;&#4873;&#4725; &#4618;&#4901; &#4840;&#4635;&#4757;&#4643;&#4725; &#4685;&#4653;&#4707;&#4757; &#4773;&#4661;&#4776; &#4621;&#4869; &#4621;&#4867;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4656;&#4899;&#4619;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">22&#4964; &#4709;&#4725;&#4661;&#4721;&#4637;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4616;&#4633;&#4660; &#4843;&#4824;&#4827;&#4728;&#4813;&#4757; &#4773;&#4752;&#4826;&#4613;&#4757; &#4725;&#4773;&#4827;&#4827;&#4725; &#4609;&#4617; &#4707;&#4723;&#4848;&#4653;&#4873;&#4965;  </font></p><p><font face="GF Zemen Unicode">23&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4779;&#4824;&#4824;&#4704;&#4725; &#4776;&#4938;&#4720;&#4763;&#4813; &#4672;&#4757; &#4864;&#4637;&#4654; &#4808;&#4848; &#4938;&#4725;&#4637; &#4773;&#4661;&#4776; &#4621;&#4869; &#4621;&#4867;&#4733;&#4609; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4633;&#4660; &#4773;&#4869; &#4843;&#4824;&#4827;&#4733;&#4609;&#4757; &#4609;&#4617; &#4707;&#4723;&#4848;&#4653;&#4873;&#4965;  </font></p><p><font face="GF Zemen Unicode">24&#4964; &#4635;&#4741;&#4704;&#4649; &#4659;&#4843;&#4813;&#4673; &#4704;&#4661;&#4629;&#4720;&#4725; &#4706;&#4848;&#4648;&#4877;&#4965; &#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4616;&#4634;&#4675;&#4896;&#4621; &#4632;&#4645;&#4811;&#4821;&#4725; &#4776;&#4773;&#4613;&#4617; &#4685;&#4653;&#4707;&#4757;&#4755; &#4776;&#4632;&#4896;&#4897; &#4685;&#4653;&#4707;&#4757; &#4875;&#4653; &#4773;&#4757;&#4848; &#4629;&#4873; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4899;&#4939;&#4909; &#4669;&#4723; &#4773;&#4757;&#4850;&#4614;&#4757; &#4768;&#4757;&#4853; &#4808;&#4845;&#4936;&#4757;&#4965; &#4616;&#4739;&#4898;&#4768;&#4725;&#4637; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4757;&#4853; &#4768;&#4813;&#4651; &#4941;&#4840;&#4621; &#4843;&#4672;&#4653;&#4707;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25&#4964; &#4779;&#4613;&#4753;&#4637; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4619;&#4728;&#4811;&#4621;&#4965; &#4661;&#4629;&#4720;&#4725;&#4637; &#4752;&#4704;&#4648;&#4755; &#4845;&#4656;&#4648;&#4845;&#4619;&#4728;&#4811;&#4621;&#4964; &#4661;&#4616; &#4661;&#4629;&#4720;&#4723;&#4728;&#4813;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4653;&#4707;&#4755;&#4728;&#4813;&#4757; &#4704;&#4773;&#4659;&#4725; &#4768;&#4677;&#4653;&#4704;&#4811;&#4621;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4840;&#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4677;&#4653;&#4704;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">26&#4964; &#4704;&#4629;&#4829;&#4705;&#4637; &#4609;&#4617; &#4824;&#4757;&#4853; &#4843;&#4616; &#4773;&#4813;&#4672;&#4725; &#4720;&#4848;&#4653;&#4878;&#4768;&#4621;&#4755; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4635;&#4741;&#4704;&#4653; &#4609;&#4617; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813;&#4637; &#4616;&#4634;&#4758;&#4649;&#4725; &#4632;&#4923;&#4720;&#4766;&#4733; &#4661;&#4653;&#4840;&#4725; &#4845;&#4848;&#4648;&#4877;&#4619;&#4728;&#4811;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">27&#4964; &#4768;&#4757;&#4853; &#4656;&#4813; &#4659;&#4843;&#4813;&#4677; &#4739;&#4898;&#4768;&#4725; &#4706;&#4640;&#4651;&#4965; &#4616;&#4739;&#4898;&#4768;&#4725; &#4632;&#4645;&#4811;&#4821;&#4725; &#4768;&#4757;&#4850;&#4725; &#4840;&#4768;&#4757;&#4853; &#4819;&#4632;&#4725; &#4773;&#4757;&#4661;&#4725; &#4941;&#4840;&#4621; &#4843;&#4672;&#4653;&#4707;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">28&#4964; &#4739;&#4898;&#4768;&#4725; &#4640;&#4653;&#4726; &#4659;&#4843;&#4813;&#4677;&#4965; &#4616;&#4659;&#4720; &#4616;&#4826;&#4843; &#4656;&#4813; &#4779;&#4613;&#4753; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4616;&#4723;&#4621;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4843;&#4661;&#4720;&#4656;&#4653;&#4845;&#4616;&#4723;&#4621;&#4965; &#4845;&#4656;&#4648;&#4845;&#4616;&#4725;&#4635;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29&#4964; &#4725;&#4813;&#4621;&#4849; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4632;&#4779;&#4776;&#4621; &#4706;&#4614;&#4757;&#4965; &#4808;&#4845;&#4637; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4840;&#4634;&#4672;&#4632;&#4901; &#4632;&#4923;&#4720;&#4763; &#4706;&#4614;&#4757;&#4965; &#4659;&#4843;&#4813;&#4677; &#4739;&#4898;&#4768;&#4725;&#4757; &#4616;&#4634;&#4640;&#4651; &#4609;&#4617; &#4629;&#4873; &#4768;&#4757;&#4853; &#4845;&#4614;&#4757;&#4616;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">30&#4964; &#4840;&#4768;&#4872;&#4653; &#4621;&#4869; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4632;&#4923;&#4720;&#4763; &#4706;&#4614;&#4757;&#4965; &#4768;&#4757;&#4851;&#4733; &#4704;&#4725;&#4821;&#4706;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4656;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4656;&#4853;&#4710;&#4768;&#4621;&#4964; &#4843;&#4637; &#4656;&#4813; &#4776;&#4629;&#4829;&#4705; &#4632;&#4779;&#4776;&#4621; &#4720;&#4616;&#4845;&#4726; &#4845;&#4896;&#4939;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">31&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4661;&#4616; &#4755;&#4672;&#4965; &#4725;&#4773;&#4827;&#4825;&#4757;&#4637; &#4661;&#4616; &#4656;&#4704;&#4648;&#4965; &#4843; &#4656;&#4813; &#4936;&#4925;&#4638; &#4845;&#4901;&#4939;&#4964; &#4739;&#4898;&#4768;&#4721; &#4704;&#4651;&#4657; &#4619;&#4845; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">32&#4964; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621;&#4637; &#4621;&#4870;&#4733; &#4704;&#4637;&#4853;&#4648; &#4704;&#4851; &#4659;&#4617; &#4768;&#4757;&#4853; &#4656;&#4813; &#4704;&#4656;&#4757;&#4704;&#4725; &#4672;&#4757; &#4773;&#4757;&#4904;&#4725; &#4658;&#4616;&#4677;&#4637; &#4768;&#4872;&#4761;&#4962; </font></p><p><font face="GF Zemen Unicode">33&#4964; &#4773;&#4757;&#4904;&#4725;&#4637; &#4658;&#4616;&#4677;&#4637; &#4843;&#4872;&#4761;&#4725; &#4656;&#4814;&#4733; &#4808;&#4848; &#4633;&#4660;&#4755; &#4808;&#4848; &#4768;&#4654;&#4757; &#4808;&#4848; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4768;&#4632;&#4897;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">34&#4964; &#4843;&#4848;&#4653;&#4873;&#4704;&#4725;&#4637; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813; &#4768;&#4621;&#4720;&#4872;&#4616;&#4896;&#4637;&#4755; &#4704;&#4877;&#4830;&#4725; &#4768;&#4661;&#4672;&#4632;&#4897;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">35&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757;&#4962; &#4656;&#4813;&#4840;&#4813; &#4936;&#4925;&#4638; &#4845;&#4872;&#4848;&#4621;&#4964; &#4776;&#4656;&#4936;&#4649; &#4813;&#4909; &#4635;&#4741;&#4704;&#4649; &#4609;&#4617; &#4704;&#4853;&#4757;&#4875;&#4845; &#4845;&#4813;&#4872;&#4649;&#4725; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">36&#4964; &#4635;&#4741;&#4704;&#4649;&#4637; &#4609;&#4617; &#4776;&#4656;&#4936;&#4649; &#4808;&#4848; &#4813;&#4909; &#4768;&#4808;&#4897;&#4725;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4851;&#4824;&#4824;&#4813; &#4773;&#4661;&#4778;&#4638;&#4725; &#4853;&#4648;&#4661; &#4704;&#4853;&#4757;&#4875;&#4845; &#4808;&#4872;&#4649;&#4725;&#4962;  </font></p><p><font face="GF Zemen Unicode">37&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4633;&#4660;&#4757; &#4773;&#4757;&#4850;&#4613; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">38&#4964; &#4616;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4773;&#4757;&#4850;&#4613; &#4704;&#4619;&#4728;&#4813;&#4962; &#4773;&#4752;&#4653;&#4657;&#4637; &#4725;&#4813;&#4621;&#4854;&#4731;&#4728;&#4813;&#4637; &#4704;&#4621;&#4709;&#4659;&#4728;&#4813; &#4907;&#4941; &#4824;&#4653;&#4941; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4704;&#4824;&#4653;&#4937;&#4637; &#4609;&#4617; &#4619;&#4845; &#4656;&#4635;&#4843;&#4810; &#4936;&#4725;&#4621; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4773;&#4824;&#4827;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">39&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4725;&#4773;&#4827;&#4829; &#4609;&#4617; &#4723;&#4661;&#4705;&#4755; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4773;&#4653;&#4661;&#4811;&#4757; &#4704;&#4632;&#4776;&#4720;&#4621; &#4843;&#4632;&#4752;&#4824;&#4651;&#4733;&#4609;&#4707;&#4725;&#4757; &#4840;&#4621;&#4707;&#4733;&#4609;&#4757;&#4755; &#4840;&#4819;&#4845;&#4758;&#4731;&#4733;&#4609;&#4757; &#4936;&#4675;&#4853; &#4773;&#4757;&#4851;&#4725;&#4776;&#4720;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">40&#4964; &#4725;&#4773;&#4827;&#4828;&#4757; &#4609;&#4617; &#4723;&#4661;&#4705;&#4755; &#4723;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853;&#4965; &#4616;&#4768;&#4637;&#4619;&#4779;&#4733;&#4609;&#4637; &#4677;&#4849;&#4659;&#4757; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853; &#4824;&#4653;&#4937; &#4704;&#4621;&#4709;&#4659;&#4733;&#4609; &#4619;&#4845; &#4773;&#4757;&#4850;&#4723;&#4845; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">41&#4964; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765;&#4964; &#4768;&#4637;&#4619;&#4781; &#4773;&#4614;&#4755;&#4733;&#4609; &#4824;&#4757;&#4853; &#4776;&#4877;&#4709;&#4933; &#4637;&#4853;&#4653; &#4843;&#4808;&#4899;&#4747;&#4733;&#4609; &#4773;&#4756; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4637;&#4619;&#4779;&#4733;&#4609; &#4752;&#4765;&#4962;  </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
