<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>php</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1373">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P27_2023"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 2 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4768;&#4757;&#4851;&#4733; &#4637;&#4781;&#4653; &#4706;&#4614;&#4757;&#4965; &#4840;&#4941;&#4677;&#4653; &#4632;&#4925;&#4755;&#4755;&#4725; &#4706;&#4614;&#4757;&#4965; &#4840;&#4632;&#4757;&#4936;&#4661; &#4741;&#4709;&#4648;&#4725; &#4706;&#4614;&#4757;&#4965; &#4637;&#4629;&#4648;&#4725;&#4755; &#4653;&#4741;&#4651;&#4740; &#4706;&#4614;&#4753;&#4965; &#4848;&#4661;&#4723;&#4844;&#4757; &#4936;&#4925;&#4633;&#4621;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4720;&#4661;&#4635;&#4633;&#4965; &#4768;&#4757;&#4853; &#4941;&#4677;&#4653; &#4768;&#4757;&#4853;&#4637; &#4621;&#4709; &#4768;&#4757;&#4853;&#4637; &#4768;&#4659;&#4709; &#4845;&#4609;&#4757;&#4619;&#4733;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4616;&#4808;&#4872;&#4756; &#4845;&#4896;&#4677;&#4635;&#4621; &#4704;&#4635;&#4616;&#4725; &#4808;&#4845;&#4637; &#4704;&#4776;&#4757;&#4721; &#4813;&#4851;&#4660; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4757;&#4853; &#4773;&#4757;&#4787; &#4768;&#4723;&#4853;&#4653;&#4873;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4776;&#4651;&#4657; &#4845;&#4621;&#4677; &#4773;&#4757;&#4850;&#4667;&#4621; &#4704;&#4725;&#4629;&#4725;&#4755; &#4845;&#4685;&#4896;&#4653;&#4964; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4616;&#4651;&#4657; &#4840;&#4634;&#4896;&#4677;&#4632;&#4813;&#4757; &#4768;&#4845;&#4632;&#4621;&#4776;&#4725;&#4965; &#4616;&#4707;&#4621;&#4757;&#4864;&#4651;&#4813; &#4848;&#4877;&#4638; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4840;&#4752;&#4704;&#4648; &#4845;&#4613; &#4768;&#4659;&#4709; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4848;&#4877;&#4638; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4657; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4781; &#4658;&#4758;&#4653; &#4659;&#4616; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4875;&#4653; &#4632;&#4720;&#4779;&#4776;&#4621;&#4757; &#4632;&#4672;&#4635;&#4725; &#4773;&#4757;&#4848;&#4634;&#4872;&#4707; &#4752;&#4872;&#4653; &#4768;&#4621;&#4680;&#4896;&#4648;&#4813;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4707;&#4650;&#4843;&#4757; &#4632;&#4621;&#4781; &#4845;&#4830; &#4704;&#4656;&#4813;&#4637; &#4637;&#4659;&#4620; &#4614;&#4758; &#4651;&#4657;&#4757; &#4707;&#4854; &#4768;&#4848;&#4648;&#4872;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4704;&#4637;&#4661;&#4617;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4720;&#4872;&#4765;&#4726; &#4651;&#4657;&#4757; &#4768;&#4811;&#4648;&#4848;&#4965; &#4616;&#4638;&#4725;&#4637; &#4845;&#4792;&#4813;&#4637; &#4840;&#4632;&#4661;&#4672;&#4621; &#4638;&#4725; &#4773;&#4757;&#4787; &#4840;&#4723;&#4824;&#4824; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4704;&#4826;&#4613; &#4637;&#4781;&#4757;&#4843;&#4725; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616; &#4621;&#4781; &#4776;&#4941; &#4776;&#4941; &#4768;&#4848;&#4648;&#4872;&#4813;&#4965; &#4776;&#4661;&#4637;&#4637; &#4609;&#4617; &#4704;&#4619;&#4845; &#4843;&#4616;&#4813;&#4757; &#4661;&#4637; &#4656;&#4896;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613;&#4637; &#4704;&#4656;&#4635;&#4845;&#4755; &#4704;&#4637;&#4853;&#4653; &#4776;&#4637;&#4853;&#4653;&#4637; &#4704;&#4723;&#4733; &#4843;&#4617;&#4725; &#4609;&#4617; &#4704;&#4770;&#4840;&#4657;&#4661; &#4661;&#4637; &#4845;&#4757;&#4704;&#4648;&#4776;&#4777; &#4824;&#4757;&#4853;&#4965; </font></p><p><font face="GF Zemen Unicode">11 &#4632;&#4619;&#4661;&#4637; &#4609;&#4617; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4709; &#4781;&#4709;&#4653; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4876;&#4723; &#4773;&#4757;&#4848; &#4614;&#4752; &#4845;&#4632;&#4656;&#4781;&#4653; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613;&#4965; &#4808;&#4851;&#4870;&#4732; &#4614;&#4845;&#4965; &#4609;&#4621;&#4874;&#4828; &#4773;&#4757;&#4848; &#4723;&#4824;&#4827;&#4733;&#4609;&#4965; &#4704;&#4773;&#4755;&#4757;&#4720; &#4824;&#4757;&#4853; &#4704;&#4632;&#4758;&#4652; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4845;&#4621;&#4673;&#4757; &#4768;&#4609;&#4757; &#4661;&#4653;&#4677;&#4965; &#4704;&#4941;&#4653;&#4611;&#4725;&#4755; &#4704;&#4632;&#4757;&#4672;&#4901;&#4672;&#4901; &#4840;&#4651;&#4659;&#4733;&#4609;&#4757; &#4632;&#4851;&#4757; &#4936;&#4925;&#4633;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4616; &#4704;&#4878; &#4936;&#4675;&#4849; &#4632;&#4936;&#4616;&#4877;&#4757;&#4637; &#4635;&#4853;&#4648;&#4877;&#4757;&#4637; &#4704;&#4773;&#4755;&#4757;&#4720; &#4840;&#4634;&#4640;&#4651; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">14-15 &#4704;&#4632;&#4901;&#4942;&#4755; &#4704;&#4896;&#4635;&#4635; &#4725;&#4813;&#4621;&#4853; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616; &#4752;&#4672;&#4939; &#4840;&#4811;&#4614;&#4733;&#4637; &#4752;&#4813;&#4653;&#4637; &#4840;&#4620;&#4616;&#4707;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4659;&#4723;&#4757;&#4880;&#4651;&#4873;&#4649; &#4781;&#4937;&#4637; &#4659;&#4723;&#4661;&#4705; &#4609;&#4617;&#4757; &#4768;&#4853;&#4653;&#4873;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4629;&#4845;&#4808;&#4725;&#4757; &#4675;&#4621; &#4773;&#4843;&#4672;&#4648;&#4707;&#4733;&#4609; &#4704;&#4819;&#4616;&#4637; &#4773;&#4757;&#4848; &#4709;&#4653;&#4611;&#4757; &#4725;&#4723;&#4843;&#4619;&#4733;&#4609;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4776;&#4757;&#4721; &#4773;&#4757;&#4851;&#4621;&#4654;&#4901;&#4609; &#4704;&#4776;&#4757;&#4721;&#4637; &#4773;&#4757;&#4851;&#4621;&#4848;&#4776;&#4637;&#4609; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4672;&#4757; &#4840;&#4637;&#4632;&#4779;&#4704;&#4725; &#4845;&#4614;&#4757;&#4621;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4632;&#4645;&#4811;&#4821;&#4725;&#4755; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4720;&#4904;&#4637;&#4652; &#4629;&#4845;&#4808;&#4724; &#4773;&#4757;&#4787; &#4706;&#4936;&#4661;&#4965; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4964; &#4776;&#4609;&#4619;&#4733;&#4609;&#4637; &#4875;&#4653; &#4768;&#4709;&#4652; &#4848;&#4661; &#4709;&#4622;&#4763;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4755;&#4757;&#4720;&#4637; &#4848;&#4877;&#4638; &#4773;&#4757;&#4850;&#4609; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609; &#4776;&#4773;&#4756;&#4637; &#4875;&#4653; &#4768;&#4709;&#4651;&#4733;&#4609; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4752;&#4872;&#4653; &#4877;&#4757; &#4753;&#4654;&#4768;&#4733;&#4609;&#4757; &#4659;&#4813;&#4677; &#4773;&#4756; &#4848;&#4877;&#4638; &#4848;&#4661; &#4773;&#4757;&#4850;&#4616;&#4765; &#4936;&#4901;&#4764; &#4898;&#4638;&#4724;&#4814;&#4661;&#4757; &#4621;&#4621;&#4781;&#4619;&#4733;&#4609; &#4704;&#4876;&#4723; &#4704;&#4770;&#4840;&#4657;&#4661; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4773;&#4757;&#4848; &#4773;&#4653;&#4657; &#4843;&#4616;&#4965; &#4661;&#4616; &#4753;&#4654;&#4768;&#4733;&#4609; &#4704;&#4677;&#4757;&#4752;&#4725; &#4840;&#4634;&#4904;&#4752;&#4677;&#4965; &#4635;&#4757;&#4637; &#4840;&#4616;&#4765;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4609;&#4617; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757; &#4845;&#4936;&#4621;&#4875;&#4617;&#4755;&#4965; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661;&#4757; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4752;&#4872;&#4653; &#4877;&#4757; &#4621;&#4869; &#4616;&#4768;&#4707;&#4721; &#4773;&#4757;&#4848; &#4634;&#4843;&#4872;&#4616;&#4877;&#4621; &#4776;&#4773;&#4756; &#4875;&#4653; &#4614;&#4758; &#4616;&#4808;&#4757;&#4876;&#4621; &#4773;&#4757;&#4848; &#4768;&#4872;&#4616;&#4872;&#4616; &#4632;&#4936;&#4720;&#4753;&#4757; &#4723;&#4813;&#4675;&#4619;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4637;&#4614;&#4757; &#4707;&#4840;&#4609; &#4874;&#4828;&#4965; &#4773;&#4653;&#4657;&#4757; &#4726;&#4622; &#4773;&#4757;&#4853;&#4621;&#4781; &#4720;&#4661;&#4939; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4651;&#4660; &#4848;&#4877;&#4638; &#4877;&#4757; &#4936;&#4901;&#4764; &#4773;&#4757;&#4853;&#4632;&#4899; &#4704;&#4876;&#4723; &#4723;&#4637;&#4764;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4752;&#4872;&#4653; &#4877;&#4757; &#4808;&#4757;&#4853;&#4636;&#4757;&#4755; &#4776;&#4773;&#4756; &#4875;&#4653; &#4768;&#4709;&#4654; &#4640;&#4651;&#4720;&#4763; &#4808;&#4723;&#4848;&#4653;&#4637; &#4840;&#4634;&#4614;&#4752;&#4813;&#4757;&#4965; &#4840;&#4773;&#4755;&#4757;&#4720; &#4877;&#4757; &#4632;&#4621;&#4773;&#4781;&#4720;&#4763; &#4840;&#4614;&#4752;&#4813;&#4755; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4765;&#4757; &#4840;&#4634;&#4843;&#4872;&#4616;&#4877;&#4616;&#4813;&#4757; &#4768;&#4941;&#4654;&#4850;&#4897;&#4757; &#4773;&#4757;&#4853;&#4621;&#4781;&#4619;&#4733;&#4609; &#4704;&#4877;&#4853; &#4768;&#4661;&#4707;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4609;&#4619;&#4733;&#4609;&#4757; &#4845;&#4755;&#4941;&#4675;&#4621;&#4755;&#4965; &#4773;&#4757;&#4848; &#4723;&#4632;&#4632;&#4637; &#4661;&#4616; &#4656;&#4635;&#4733;&#4609;  &#4845;&#4720;&#4781;&#4827;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4704;&#4773;&#4813;&#4752;&#4725; &#4723;&#4638; &#4616;&#4638;&#4725; &#4773;&#4757;&#4787; &#4672;&#4653;&#4710; &#4752;&#4704;&#4653;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4635;&#4648;&#4813;&#4965; &#4736;&#4824;&#4757; &#4704;&#4736;&#4824;&#4757; &#4619;&#4845; &#4773;&#4757;&#4851;&#4845;&#4904;&#4632;&#4653;&#4709;&#4765; &#4616;&#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4757;&#4866; &#4616;&#4773;&#4653;&#4657; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4757;&#4877;&#4850;&#4613; &#4773;&#4757;&#4848; &#4872;&#4755; &#4661;&#4723;&#4841;&#4725; &#4848;&#4661; &#4773;&#4757;&#4850;&#4619;&#4733;&#4609; &#4616;&#4773;&#4756;&#4637; &#4736;&#4824;&#4756; &#4773;&#4757;&#4850;&#4675;&#4616;&#4621; &#4704;&#4709;&#4825; &#4941;&#4901;&#4752;&#4725; &#4773;&#4621;&#4776;&#4811;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4633;&#4617; &#4848;&#4661;&#4723; &#4704;&#4876;&#4723; &#4720;&#4672;&#4704;&#4617;&#4725;&#4965; &#4773;&#4653;&#4657;&#4757; &#4840;&#4634;&#4632;&#4661;&#4617;&#4725;&#4757;&#4637; &#4768;&#4781;&#4709;&#4649;&#4768;&#4728;&#4813;&#4964;  </font></p><p><font face="GF Zemen Unicode">30 &#4704;&#4773;&#4756; &#4824;&#4757;&#4853; &#4779;&#4619;&#4733;&#4609; &#4768;&#4872;&#4621;&#4877;&#4622;&#4725; &#4773;&#4755;&#4757;&#4720; &#4661;&#4616;&#4620;&#4619;&#4733;&#4609; &#4840;&#4878;&#4848;&#4616;&#4765;&#4757; &#4773;&#4757;&#4850;&#4936;&#4925;&#4637;&#4965; &#4704;&#4752;&#4941;&#4657; &#4720;&#4808;&#4651;&#4653;&#4854; &#4776;&#4876;&#4723; &#4645;&#4651; &#4840;&#4720;&#4752;&#4643; &#4773;&#4661;&#4776; &#4638;&#4725; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755;&#4962;</font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
