<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1463">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P202_16392"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 12 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4723;&#4619;&#4677; &#4637;&#4621;&#4781;&#4725;&#4637; &#4704;&#4656;&#4635;&#4845; &#4723;&#4840; &#4928;&#4624;&#4845;&#4757; &#4720;&#4880;&#4755;&#4925;&#4939; &#4904;&#4648;&#4675; &#4776;&#4773;&#4877;&#4654;&#4733;&#4811; &#4704;&#4723;&#4733; &#4843;&#4619;&#4725; &#4704;&#4651;&#4661;&#4811;&#4637; &#4619;&#4845; &#4840;&#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4776;&#4811;&#4781;&#4709;&#4725; &#4768;&#4781;&#4618;&#4621; &#4840;&#4614;&#4752;&#4619;&#4725; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4661;&#4811;&#4637; &#4928;&#4757;&#4659; &#4752;&#4704;&#4653;&#4965; &#4637;&#4901;&#4637; &#4720;&#4845;&#4827; &#4621;&#4725;&#4808;&#4621;&#4853; &#4720;&#4909;&#4757;&#4675; &#4910;&#4792;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4620;&#4619;&#4637; &#4637;&#4621;&#4781;&#4725; &#4704;&#4656;&#4635;&#4845; &#4723;&#4840;&#4964; &#4773;&#4752;&#4614;&#4637; &#4723;&#4619;&#4677; &#4672;&#4845; &#4824;&#4757;&#4854;&#4964; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4637; &#4752;&#4704;&#4649;&#4725; &#4704;&#4651;&#4662;&#4729;&#4637; &#4619;&#4845; &#4656;&#4707;&#4725; &#4824;&#4813;&#4854;&#4733; &#4752;&#4704;&#4649;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4869;&#4651;&#4721;&#4637; &#4840;&#4656;&#4635;&#4845;&#4757; &#4776;&#4811;&#4781;&#4709;&#4725; &#4658;&#4662; &#4773;&#4840;&#4659;&#4704; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4619;&#4728;&#4813;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637; &#4660;&#4722;&#4721; &#4704;&#4808;&#4616;&#4848;&#4733; &#4874;&#4828; &#4629;&#4931;&#4757;&#4811;&#4757; &#4773;&#4757;&#4850;&#4704;&#4619; &#4621;&#4725;&#4808;&#4621;&#4853; &#4707;&#4619;&#4725; &#4660;&#4725; &#4938;&#4725; &#4678;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4629;&#4827;&#4709;&#4757;&#4637; &#4609;&#4617; &#4704;&#4709;&#4648;&#4725; &#4704;&#4725;&#4653; &#4845;&#4872;&#4827;&#4728;&#4813; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4621;&#4869; &#4808;&#4757;&#4853; &#4621;&#4869; &#4808;&#4616;&#4848;&#4733;&#4964; &#4621;&#4869;&#4811;&#4637; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755; &#4808;&#4848; &#4825;&#4939;&#4753; &#4720;&#4752;&#4896;&#4672;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4660;&#4722;&#4721;&#4637; &#4666;&#4613; &#4776;&#4609;&#4616;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4672;&#4757; &#4704;&#4826;&#4843; &#4773;&#4757;&#4850;&#4632;&#4877;&#4705;&#4768;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4824;&#4875;&#4869;&#4726;&#4619;&#4725;  &#4808;&#4848; &#4752;&#4704;&#4648;&#4813; &#4661;&#4941;&#4651; &#4808;&#4848; &#4704;&#4648;&#4608; &#4664;&#4664;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4656;&#4635;&#4845;&#4637; &#4656;&#4621;&#4941; &#4614;&#4752;&#4964; &#4634;&#4779;&#4772;&#4621;&#4755; &#4632;&#4619;&#4773;&#4781;&#4721; &#4824;&#4757;&#4854;&#4813;&#4757; &#4720;&#4811;&#4873;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637; &#4776;&#4632;&#4619;&#4773;&#4781;&#4721; &#4875;&#4653; &#4720;&#4811;&#4875;&#4965; &#4768;&#4621;&#4731;&#4619;&#4728;&#4813;&#4637;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4826;&#4843;&#4637; &#4808;&#4850;&#4843; &#4704;&#4656;&#4635;&#4845; &#4661;&#4941;&#4651; &#4768;&#4621;&#4720;&#4872;&#4760;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4819;&#4616;&#4633;&#4757;&#4637; &#4609;&#4617; &#4840;&#4634;&#4843;&#4661;&#4720;&#4813;&#4965; &#4850;&#4843;&#4709;&#4622;&#4661;&#4755; &#4656;&#4845;&#4899;&#4757; &#4840;&#4634;&#4707;&#4616;&#4813; &#4723;&#4619;&#4673; &#4824;&#4757;&#4854; &#4773;&#4653;&#4657;&#4637; &#4840;&#4672;&#4848;&#4632;&#4813; &#4773;&#4707;&#4709; &#4720;&#4899;&#4616;&#4964; &#4808;&#4848; &#4637;&#4853;&#4653; &#4720;&#4899;&#4616; &#4632;&#4619;&#4773;&#4781;&#4721;&#4637; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4899;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">10 &#4723;&#4619;&#4677;&#4637; &#4853;&#4637;&#4933; &#4704;&#4656;&#4635;&#4845; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4768;&#4609;&#4757; &#4840;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4635;&#4851;&#4757;&#4755; &#4739;&#4845;&#4621; &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4840;&#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4645;&#4621;&#4899;&#4757; &#4614;&#4752;&#4965; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725;&#4637; &#4704;&#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4938;&#4725; &#4840;&#4634;&#4776;&#4659;&#4728;&#4813; &#4840;&#4808;&#4757;&#4853;&#4638;&#4731;&#4733;&#4757; &#4776;&#4659;&#4669; &#4720;&#4901;&#4622;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4752;&#4653;&#4657;&#4637; &#4776;&#4704;&#4873; &#4848;&#4637; &#4840;&#4720;&#4752;&#4643; &#4776;&#4637;&#4661;&#4781;&#4651;&#4728;&#4813;&#4637; &#4675;&#4621; &#4840;&#4720;&#4752;&#4643; &#4853;&#4621; &#4752;&#4641;&#4725;&#4965; &#4752;&#4941;&#4659;&#4728;&#4813;&#4757;&#4637; &#4773;&#4661;&#4776; &#4638;&#4725; &#4853;&#4648;&#4661; &#4768;&#4621;&#4808;&#4848;&#4849;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613;&#4965; &#4656;&#4635;&#4845;&#4755; &#4704;&#4813;&#4661;&#4897; &#4840;&#4637;&#4723;&#4853;&#4649; &#4614;&#4845;&#4965; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4964; &#4616;&#4637;&#4853;&#4653;&#4755; &#4616;&#4707;&#4629;&#4653; &#4808;&#4846;&#4619;&#4728;&#4813;&#4965; &#4850;&#4843;&#4709;&#4622;&#4661; &#4901;&#4674;&#4725;  &#4824;&#4632;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4768;&#4813;&#4678; &#4704;&#4723;&#4619;&#4677; &#4685;&#4899; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4808;&#4653;&#4854;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4824;&#4757;&#4854;&#4813;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4773;&#4757;&#4848; &#4720;&#4899;&#4616; &#4707;&#4840; &#4874;&#4828; &#4808;&#4757;&#4853; &#4621;&#4869; &#4840;&#4808;&#4616;&#4848;&#4733;&#4813;&#4757; &#4660;&#4725; &#4768;&#4659;&#4848;&#4851;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4773;&#4707;&#4705;&#4637; &#4938;&#4725; &#4653;&#4675; &#4768;&#4757;&#4853; &#4824;&#4632;&#4757;&#4965; &#4824;&#4632;&#4755;&#4725;&#4637;&#4965; &#4840;&#4824;&#4632;&#4757;&#4637;  &#4773;&#4789;&#4620;&#4723; &#4808;&#4848; &#4637;&#4725;&#4632;&#4872;&#4709;&#4704;&#4725; &#4808;&#4848; &#4661;&#4941;&#4651;&#4811; &#4808;&#4848; &#4704;&#4648;&#4608; &#4773;&#4757;&#4853;&#4725;&#4704;&#4653;  &#4616;&#4660;&#4722;&#4721; &#4609;&#4616;&#4725; &#4840;&#4723;&#4619;&#4673; &#4757;&#4645;&#4653; &#4781;&#4757;&#4942;&#4733; &#4720;&#4656;&#4899;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4707;&#4705;&#4637; &#4660;&#4722;&#4721; &#4704;&#4808;&#4757;&#4829; &#4773;&#4757;&#4853;&#4725;&#4808;&#4656;&#4853; &#4618;&#4843;&#4848;&#4653;&#4877; &#4808;&#4757;&#4829; &#4840;&#4634;&#4843;&#4613;&#4621;&#4757; &#4813;&#4739; &#4776;&#4768;&#4937; &#4704;&#4661;&#4720; &#4747;&#4619;&#4811; &#4768;&#4936;&#4656;&#4656;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4637;&#4853;&#4650;&#4721;&#4637; &#4660;&#4722;&#4721;&#4757; &#4648;&#4851;&#4731;&#4725;&#4965; &#4637;&#4853;&#4650;&#4721;&#4637; &#4768;&#4941;&#4811;&#4757; &#4776;&#4941;&#4723; &#4824;&#4757;&#4854;&#4813; &#4776;&#4768;&#4937; &#4843;&#4936;&#4656;&#4656;&#4813;&#4757; &#4808;&#4757;&#4829; &#4811;&#4896;&#4733;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4824;&#4757;&#4854;&#4813;&#4637; &#4704;&#4660;&#4722;&#4721; &#4619;&#4845; &#4720;&#4680;&#4901;&#4726; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661;&#4637;  &#4637;&#4661;&#4781;&#4653; &#4843;&#4619;&#4728;&#4813;&#4757; &#4776;&#4824;&#4653;&#4811; &#4840;&#4672;&#4649;&#4725;&#4757; &#4618;&#4811;&#4875; &#4612;&#4848;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4707;&#4629;&#4653;&#4637; &#4768;&#4664;&#4811; &#4619;&#4845; &#4678;&#4632;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
