<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1469">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P311_24898"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 18 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4723;&#4619;&#4677; &#4661;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4658;&#4808;&#4653;&#4853; &#4768;&#4840;&#4609;&#4965; &#4776;&#4781;&#4709;&#4649;&#4637; &#4840;&#4720;&#4752;&#4643; &#4637;&#4853;&#4653; &#4704;&#4651;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4704;&#4709;&#4653;&#4721;&#4637; &#4853;&#4637;&#4933;&#4962; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757; &#4808;&#4848;&#4672;&#4733;&#4965; &#4808;&#4848;&#4672;&#4733;&#4965; &#4840;&#4768;&#4875;&#4757;&#4757;&#4725;&#4637; &#4635;&#4848;&#4650;&#4843; &#4614;&#4752;&#4733;&#4965; &#4840;&#4653;&#4789;&#4659;&#4757;&#4637; &#4632;&#4755;&#4941;&#4661;&#4725; &#4609;&#4617; &#4632;&#4896;&#4874;&#4843; &#4840;&#4653;&#4789;&#4659;&#4757;&#4755; &#4840;&#4720;&#4896;&#4617;&#4637; &#4808;&#4942;&#4733; &#4609;&#4617; &#4632;&#4896;&#4874;&#4843; &#4614;&#4752;&#4733;&#4964;  </font></p><p><font face="GF Zemen Unicode">3 &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4776;&#4829;&#4633;&#4725;&#4811; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4720;&#4752;&#4659; &#4808;&#4853;&#4672;&#4811;&#4621;&#4755;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4875;&#4852;&#4814;&#4733; &#4776;&#4677;&#4637;&#4901;&#4621;&#4752;&#4725;&#4811; &#4739;&#4845;&#4621; &#4840;&#4720;&#4752;&#4659; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4614;&#4753; &#4709;&#4622; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4656;&#4635;&#4845;&#4637; &#4620;&#4619; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4629;&#4829;&#4708; &#4614;&#4845;&#4965; &#4704;&#4739;&#4898;&#4768;&#4725;&#4811; &#4773;&#4757;&#4851;&#4725;&#4720;&#4707;&#4704;&#4649; &#4776;&#4632;&#4677;&#4640;&#4941;&#4725;&#4811;&#4637; &#4773;&#4757;&#4851;&#4725;&#4672;&#4704;&#4617; &#4776;&#4773;&#4653;&#4661;&#4811; &#4824;&#4757;&#4853; &#4813;&#4897;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4739;&#4898;&#4768;&#4725;&#4811; &#4773;&#4661;&#4776; &#4656;&#4635;&#4845; &#4853;&#4648;&#4661; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4819;&#4632;&#4931;&#4811;&#4757; &#4768;&#4656;&#4704;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4653;&#4661;&#4811; &#4773;&#4757;&#4848; &#4656;&#4896;&#4733;  &#4632;&#4896;&#4757; &#4709;&#4853;&#4651;&#4725; &#4632;&#4621;&#4657;&#4619;&#4725;&#4965; &#4773;&#4757;&#4848; &#4645;&#4651;&#4811;&#4637; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4848;&#4653;&#4705;&#4707;&#4725;&#4964; &#4704;&#4672;&#4619;&#4672;&#4616;&#4733;&#4813; &#4925;&#4811; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609;  &#4672;&#4619;&#4677;&#4617;&#4707;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4651;&#4661;&#4811;&#4757; &#4773;&#4757;&#4848; &#4768;&#4776;&#4704;&#4648;&#4733;&#4755; &#4773;&#4757;&#4848; &#4720;&#4672;&#4635;&#4896;&#4616;&#4733; &#4621;&#4781; &#4645;&#4675;&#4845;&#4755; &#4736;&#4824;&#4757; &#4661;&#4897;&#4768;&#4725;&#4962; &#4704;&#4621;&#4709;&#4811;&#4962; &#4757;&#4877;&#4645;&#4725; &#4614;&#4764; &#4773;&#4672;&#4632;&#4899;&#4616;&#4609; &#4707;&#4621;&#4724;&#4725;&#4637; &#4768;&#4621;&#4614;&#4757;&#4637; &#4736;&#4824;&#4757;&#4637; &#4776;&#4726; &#4768;&#4619;&#4845;&#4637; &#4661;&#4619;&#4616;&#4733;&#4965; </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616;&#4826;&#4613; &#4704;&#4768;&#4757;&#4853; &#4672;&#4757; &#4638;&#4725;&#4755; &#4736;&#4824;&#4757; &#4651;&#4709;&#4637; &#4840;&#4614;&#4753; &#4632;&#4677;&#4656;&#4941;&#4726;&#4733;&#4811; &#4845;&#4632;&#4899;&#4617;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4725;&#4675;&#4896;&#4619;&#4616;&#4733;&#4964; &#4840;&#4634;&#4936;&#4653;&#4853;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4709;&#4653;&#4721; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4776;&#4773;&#4653;&#4661;&#4811;&#4637; &#4875;&#4653; &#4840;&#4660;&#4656;&#4753;&#4755; &#4840;&#4720;&#4672;&#4635;&#4896;&#4617; &#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4840;&#4632;&#4675;&#4896;&#4621;&#4811;&#4757; &#4898;&#4661; &#4658;&#4843;&#4841; &#4661;&#4616; &#4773;&#4653;&#4661;&#4811; &#4811;&#4845; &#4811;&#4845; &#4773;&#4843;&#4617; &#4843;&#4616;&#4677;&#4659;&#4617;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4645;&#4675;&#4845;&#4811;&#4757;&#4637; &#4776;&#4632;&#4941;&#4651;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4649;&#4677; &#4678;&#4632;&#4813;&#4962; &#4768;&#4757;&#4730; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635;&#4965; &#4709;&#4653;&#4721;&#4845;&#4721; &#4776;&#4720;&#4635; &#4707;&#4706;&#4622;&#4757;&#4965; &#4808;&#4846;&#4621;&#4669;&#4965; &#4808;&#4846;&#4621;&#4669;&#4965; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4941;&#4653;&#4853;&#4669; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4773;&#4843;&#4617; &#4845;&#4755;&#4872;&#4651;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4632;&#4653;&#4776;&#4707;&#4728;&#4813;&#4757;&#4637; &#4909;&#4752;&#4725; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4840;&#4634;&#4872;&#4827; &#4840;&#4616;&#4637;&#4755; &#4840;&#4637;&#4853;&#4653; &#4752;&#4875;&#4852;&#4814;&#4733; &#4843;&#4616;&#4677;&#4657;&#4619;&#4723;&#4621; &#4843;&#4829;&#4753;&#4619;&#4725;&#4635;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4909;&#4752;&#4725;&#4637; &#4808;&#4653;&#4677;&#4755; &#4709;&#4653; &#4840;&#4776;&#4704;&#4648;&#4637; &#4853;&#4757;&#4875;&#4845; &#4821;&#4757;&#4673;&#4637;&#4965; &#4672;&#4909;&#4757;&#4637; &#4720;&#4621;&#4707; &#4773;&#4877;&#4653; &#4672;&#4845;&#4637; &#4624;&#4653;&#4637; &#4624;&#4637;&#4651;&#4810;&#4637; &#4621;&#4709;&#4661; &#4840;&#4634;&#4664;&#4725;&#4637; &#4773;&#4757;&#4904;&#4725; &#4609;&#4617;&#4965; &#4776;&#4829;&#4614;&#4757; &#4901;&#4653;&#4661;&#4637; &#4840;&#4720;&#4656;&#4651; &#4821;&#4675; &#4609;&#4617;&#4965; &#4773;&#4869;&#4877;&#4637; &#4776;&#4776;&#4704;&#4648; &#4773;&#4757;&#4904;&#4725; &#4776;&#4755;&#4661;&#4637; &#4776;&#4709;&#4648;&#4725;&#4637; &#4776;&#4821;&#4709;&#4752; &#4704;&#4648;&#4853;&#4637; &#4840;&#4720;&#4656;&#4651; &#4821;&#4675; &#4609;&#4617;&#4965; </font></p><p><font face="GF Zemen Unicode">13 &#4672;&#4648;&#4939;&#4637; &#4677;&#4632;&#4637;&#4637; &#4840;&#4634;&#4675;&#4896;&#4621;&#4637; &#4669;&#4721; &#4677;&#4707;&#4725;&#4637; &#4821;&#4899;&#4757;&#4637; &#4840;&#4808;&#4845;&#4757; &#4896;&#4869;&#4637; &#4824;&#4845;&#4725;&#4637; &#4840;&#4720;&#4656;&#4616;&#4672; &#4849;&#4676;&#4725;&#4637; &#4661;&#4757;&#4852;&#4637; &#4776;&#4709;&#4725;&#4637; &#4704;&#4877;&#4637; &#4936;&#4648;&#4661;&#4637; &#4656;&#4648;&#4872;&#4619;&#4637; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4840;&#4656;&#4814;&#4733;&#4637; &#4752;&#4941;&#4659;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4752;&#4941;&#4661;&#4669;&#4637; &#4840;&#4878;&#4632;&#4864;&#4733;&#4813; &#4941;&#4652; &#4776;&#4768;&#4757;&#4730; &#4824;&#4757;&#4853; &#4768;&#4621;&#4942;&#4768;&#4621;&#4965; &#4840;&#4634;&#4672;&#4635;&#4896;&#4621;&#4755; &#4840;&#4634;&#4843;&#4876;&#4901;&#4637; &#4752;&#4872;&#4653; &#4609;&#4617; &#4896;&#4941;&#4726;&#4709;&#4667;&#4621;&#4965; &#4656;&#4814;&#4733;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4776;&#4726; &#4768;&#4843;&#4872;&#4761;&#4768;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15-17 &#4773;&#4752;&#4826;&#4613;&#4757; &#4840;&#4752;&#4872;&#4849; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4840;&#4614;&#4753;&#4725; &#4773;&#4843;&#4616;&#4672;&#4657;&#4755; &#4773;&#4843;&#4824;&#4753;&#4962; &#4704;&#4672;&#4909;&#4757; &#4720;&#4621;&#4707; &#4773;&#4877;&#4653;&#4755; &#4704;&#4672;&#4845; &#4624;&#4637;&#4651;&#4810;&#4637; &#4621;&#4709;&#4661; &#4616;&#4720;&#4880;&#4755;&#4920;&#4936;&#4733; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4648; &#4853;&#4757;&#4875;&#4845;&#4637; &#4704;&#4821;&#4757;&#4673;&#4637; &#4616;&#4720;&#4664;&#4616;&#4632;&#4733; &#4616;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4808;&#4846;&#4619;&#4725;&#4965; &#4808;&#4846;&#4619;&#4725;&#4965; &#4845;&#4613;&#4757; &#4840;&#4634;&#4843;&#4613;&#4621; &#4723;&#4619;&#4677; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4896;&#4941;&#4726;&#4768;&#4621;&#4755; &#4773;&#4843;&#4617; &#4661;&#4675;&#4845;&#4811;&#4757; &#4776;&#4632;&#4941;&#4651;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4649;&#4677; &#4845;&#4678;&#4635;&#4617;&#4962; &#4840;&#4632;&#4653;&#4776;&#4709;&#4637; &#4632;&#4650; &#4609;&#4617; &#4704;&#4632;&#4653;&#4776;&#4709;&#4637; &#4808;&#4848; &#4635;&#4755;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4840;&#4634;&#4612;&#4853; &#4609;&#4617; &#4632;&#4653;&#4776;&#4704;&#4766;&#4733;&#4637; &#4776;&#4707;&#4629;&#4653;&#4637; &#4840;&#4634;&#4896;&#4672;&#4633; &#4609;&#4617; &#4704;&#4649;&#4677; &#4678;&#4633;&#4965; </font></p><p><font face="GF Zemen Unicode">18 &#4840;&#4632;&#4675;&#4896;&#4621;&#4811;&#4757;&#4637; &#4898;&#4661; &#4707;&#4841; &#4874;&#4828;&#4962; &#4723;&#4619;&#4674;&#4721;&#4757; &#4776;&#4720;&#4635; &#4840;&#4637;&#4725;&#4632;&#4661;&#4619;&#4725; &#4637;&#4757; &#4776;&#4720;&#4635; &#4752;&#4704;&#4648;&#4733;? &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4619;&#4845; &#4725;&#4706;&#4843; &#4752;&#4661;&#4757;&#4656;&#4813; &#4773;&#4843;&#4616;&#4672;&#4657;&#4755; &#4773;&#4843;&#4824;&#4753;&#4962; &#4704;&#4707;&#4629;&#4653; &#4632;&#4653;&#4776;&#4710;&#4733; &#4843;&#4617;&#4768;&#4728;&#4813;&#4757; &#4609;&#4617; &#4776;&#4707;&#4616; &#4896;&#4877;&#4752;&#4725;&#4811; &#4840;&#4720;&#4752;&#4643; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733; &#4619;&#4848;&#4648;&#4872;&#4733; &#4616;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4808;&#4846;&#4619;&#4725;&#4965; &#4808;&#4846;&#4619;&#4725;&#4965; &#4704;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4896;&#4941;&#4723;&#4616;&#4733;&#4755; &#4773;&#4843;&#4617; &#4910;&#4793;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4656;&#4635;&#4845; &#4614;&#4845;&#4965; &#4677;&#4849;&#4659;&#4757; &#4624;&#4811;&#4653;&#4843;&#4725; &#4752;&#4706;&#4843;&#4725;&#4637; &#4614;&#4845;&#4965; &#4704;&#4773;&#4653;&#4661;&#4811; &#4619;&#4845; &#4848;&#4661; &#4845;&#4704;&#4619;&#4733;&#4609;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4653;&#4854;&#4619;&#4733;&#4747;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4768;&#4757;&#4853;&#4637; &#4709;&#4653;&#4721; &#4632;&#4621;&#4768;&#4781; &#4725;&#4621;&#4677;&#4757; &#4808;&#4941;&#4910; &#4840;&#4634;&#4632;&#4661;&#4621;&#4757; &#4853;&#4757;&#4875;&#4845; &#4768;&#4757;&#4661;&#4726; &#4808;&#4848; &#4707;&#4629;&#4653; &#4808;&#4648;&#4808;&#4648;&#4813; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4707;&#4706;&#4622;&#4757; &#4773;&#4757;&#4850;&#4613; &#4720;&#4872;&#4941;&#4723; &#4725;&#4808;&#4853;&#4675;&#4616;&#4733; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4637; &#4808;&#4850;&#4613; &#4776;&#4726; &#4768;&#4725;&#4872;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4872;&#4755; &#4840;&#4634;&#4632;&#4721;&#4755; &#4840;&#4634;&#4824;&#4637;&#4649;&#4637; &#4853;&#4637;&#4933; &#4773;&#4757;&#4706;&#4621;&#4723;&#4757;&#4755; &#4632;&#4616;&#4776;&#4725;&#4757;&#4637; &#4840;&#4634;&#4752;&#4937; &#4853;&#4637;&#4933; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4965; &#4840;&#4773;&#4869; &#4901;&#4704;&#4709;&#4637; &#4609;&#4617; &#4768;&#4757;&#4853; &#4709;&#4621;&#4611;&#4720;&#4763; &#4773;&#4757;&#4787; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4872;&#4765;&#4637;&#4965; &#4840;&#4808;&#4941;&#4910; &#4853;&#4637;&#4925;&#4637; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4965; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4632;&#4709;&#4651;&#4725;&#4637; &#4709;&#4653;&#4611;&#4757; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4704;&#4651;&#4637;&#4965; &#4840;&#4633;&#4669;&#4651;&#4755; &#4840;&#4633;&#4669;&#4651;&#4845;&#4721;&#4637; &#4853;&#4637;&#4925; &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4768;&#4757;&#4730; &#4813;&#4661;&#4901; &#4776;&#4726; &#4768;&#4845;&#4656;&#4635;&#4637;&#4964; &#4752;&#4875;&#4852;&#4814;&#4733;&#4669; &#4840;&#4637;&#4853;&#4653; &#4632;&#4787;&#4757;&#4757;&#4725; &#4752;&#4704;&#4649;&#4755;&#4965; &#4704;&#4768;&#4661;&#4635;&#4725;&#4669;&#4637; &#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4661;&#4720;&#4811;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4706;&#4843;&#4725;&#4755; &#4840;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4723;&#4648;&#4849; &#4609;&#4617; &#4848;&#4637; &#4720;&#4872;&#4760;&#4707;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
