<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1452">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_10"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4726;&#4622; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4752;&#4872;&#4653; &#4616;&#4707;&#4650;&#4843;&#4814;&#4729; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4840;&#4656;&#4896;&#4813; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813; &#4845;&#4613; &#4752;&#4813;&#4965; &#4770;&#4840;&#4657;&#4661;&#4637; &#4704;&#4632;&#4621;&#4768;&#4777; &#4621;&#4782; &#4616;&#4707;&#4650;&#4843;&#4813; &#4616;&#4846;&#4624;&#4757;&#4661; &#4768;&#4632;&#4616;&#4776;&#4720;&#4965; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4653;&#4657;&#4637; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4616;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4637;&#4661;&#4781;&#4653; &#4619;&#4840;&#4813;&#4637; &#4609;&#4617; &#4632;&#4656;&#4776;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4824;&#4632;&#4753; &#4672;&#4653;&#4710;&#4768;&#4621;&#4755; &#4840;&#4634;&#4843;&#4752;&#4704;&#4813;&#4965; &#4840;&#4725;&#4757;&#4706;&#4721;&#4757; &#4675;&#4621; &#4840;&#4634;&#4656;&#4633;&#4725;&#4755; &#4704;&#4813;&#4661;&#4897; &#4840;&#4720;&#4923;&#4936;&#4813;&#4757; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4-5 &#4846;&#4624;&#4757;&#4661; &#4704;&#4773;&#4661;&#4843; &#4619;&#4617;&#4725; &#4616;&#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725;&#4964; &#4779;&#4616;&#4813;&#4755; &#4776;&#4752;&#4704;&#4648;&#4813; &#4776;&#4634;&#4632;&#4899;&#4813;&#4637;&#4965; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4779;&#4617;&#4725; &#4776;&#4656;&#4707;&#4721; &#4632;&#4755;&#4941;&#4661;&#4725;&#4965; &#4776;&#4723;&#4632;&#4752;&#4813;&#4637; &#4637;&#4661;&#4781;&#4653; &#4776;&#4633;&#4723;&#4757;&#4637; &#4704;&#4789;&#4653; &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4872;&#4837; &#4776;&#4614;&#4752; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; &#4616;&#4808;&#4848;&#4848;&#4757; &#4776;&#4739;&#4898;&#4768;&#4723;&#4733;&#4757;&#4637; &#4704;&#4848;&#4633; &#4619;&#4896;&#4704;&#4757;&#4965;  </font></p><p><font face="GF Zemen Unicode">6 &#4632;&#4757;&#4877;&#4645;&#4725;&#4637; &#4616;&#4768;&#4637;&#4619;&#4777;&#4755; &#4616;&#4768;&#4707;&#4721;&#4637; &#4779;&#4613;&#4755;&#4725; &#4773;&#4757;&#4853;&#4757;&#4614;&#4757;  &#4619;&#4848;&#4648;&#4872;&#4965; &#4616;&#4773;&#4653;&#4657; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4781;&#4709;&#4653;&#4755; &#4739;&#4845;&#4621;  &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4752;&#4614;&#4965; &#4776;&#4848;&#4632;&#4755; &#4875;&#4653; &#4845;&#4632;&#4899;&#4621;&#4964; &#4819;&#4845;&#4757;&#4637; &#4609;&#4617; &#4840;&#4808;&#4873;&#4725;&#4637;  &#4843;&#4841;&#4723;&#4621;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4808;&#4872;&#4758;&#4733; &#4609;&#4617; &#4661;&#4616; &#4773;&#4653;&#4657; &#4811;&#4845; &#4811;&#4845; &#4845;&#4619;&#4617;&#4962;  &#4768;&#4814;&#4757;&#4965; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4843;&#4616;&#4813;&#4755; &#4840;&#4752;&#4704;&#4648;&#4813; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723;  &#4768;&#4637;&#4619;&#4781;&#4962; &#4768;&#4621;&#4939;&#4755; &#4822;&#4636;&#4875; &#4773;&#4756; &#4752;&#4765; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4756; &#4808;&#4757;&#4853;&#4635;&#4733;&#4609; &#4840;&#4614;&#4757;&#4609; &#4776;&#4773;&#4755;&#4757;&#4720;&#4637; &#4875;&#4653; &#4768;&#4709;&#4652; &#4632;&#4776;&#4651;&#4813;&#4757;&#4755; &#4632;&#4757;&#4877;&#4645;&#4721;&#4757; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4757;&#4637; &#4725;&#4821;&#4877;&#4645;&#4725; &#4840;&#4637;&#4779;&#4936;&#4621; &#4846;&#4624;&#4757;&#4661; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621;&#4755; &#4661;&#4616; &#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4653; &#4941;&#4901;&#4638; &#4704;&#4637;&#4725;&#4707;&#4621; &#4848;&#4660;&#4725; &#4752;&#4704;&#4653;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4704;&#4876;&#4723; &#4672;&#4757; &#4704;&#4632;&#4757;&#4936;&#4661; &#4752;&#4704;&#4653;&#4609;&#4965; &#4704;&#4747;&#4619;&#4844;&#4637; &#4840;&#4632;&#4616;&#4776;&#4725;&#4757;  &#4853;&#4637;&#4933; &#4840;&#4634;&#4632;&#4661;&#4621; &#4725;&#4619;&#4677; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4850;&#4609;&#4637;&#4962; &#4840;&#4637;&#4723;&#4840;&#4813;&#4757; &#4704;&#4632;&#4925;&#4624;&#4941; &#4925;&#4936;&#4613; &#4808;&#4848; &#4772;&#4940;&#4662;&#4757;&#4755;  &#4808;&#4848; &#4656;&#4637;&#4653;&#4756;&#4661; &#4808;&#4848; &#4916;&#4653;&#4875;&#4638;&#4757;&#4637; &#4808;&#4848; &#4725;&#4843;&#4901;&#4654;&#4757;&#4637; &#4808;&#4848; &#4656;&#4653;&#4852;&#4661;&#4637; &#4808;&#4848; &#4938;&#4621;&#4853;&#4621;&#4941;&#4843;&#4637; &#4808;&#4848; &#4622;&#4854;&#4677;&#4843;&#4637; &#4704;&#4773;&#4661;&#4843; &#4808;&#4851;&#4617;&#4725; &#4808;&#4848; &#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720; &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4619;&#4781; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4634;&#4755;&#4872;&#4648;&#4765;&#4757;&#4637; &#4853;&#4637;&#4933; &#4616;&#4635;&#4840;&#4725; &#4824;&#4808;&#4653; &#4768;&#4621;&#4609;&#4964; &#4824;&#4808;&#4653;&#4637; &#4709;&#4844; &#4656;&#4707;&#4725; &#4840;&#4808;&#4653;&#4677; &#4632;&#4677;&#4648;&#4830;&#4733; &#4768;&#4840;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">13 &#4704;&#4632;&#4677;&#4648;&#4830;&#4729;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4656;&#4813; &#4621;&#4869; &#4840;&#4634;&#4632;&#4661;&#4616;&#4813;&#4757; &#4768;&#4840;&#4609;&#4965; &#4773;&#4653;&#4657;&#4637; &#4773;&#4661;&#4776; &#4773;&#4877;&#4649; &#4853;&#4648;&#4661; &#4621;&#4709;&#4661; &#4840;&#4616;&#4704;&#4656;&#4813; &#4848;&#4648;&#4721;&#4757;&#4637; &#4704;&#4808;&#4653;&#4677; &#4632;&#4723;&#4896;&#4674;&#4843; &#4840;&#4723;&#4896;&#4672; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4651;&#4657;&#4755; &#4840;&#4651;&#4657; &#4896;&#4885;&#4653;&#4637; &#4773;&#4757;&#4848; &#4752;&#4909; &#4840;&#4704;&#4877; &#4896;&#4885;&#4653; &#4773;&#4757;&#4848; &#4704;&#4648;&#4854;&#4637; &#4752;&#4909; &#4752;&#4704;&#4649;&#4965; &#4819;&#4845;&#4758;&#4729;&#4637; &#4773;&#4757;&#4848; &#4773;&#4659;&#4725; &#4752;&#4704;&#4621;&#4707;&#4621; &#4752;&#4704;&#4649;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4877;&#4654;&#4729;&#4637; &#4704;&#4773;&#4726;&#4757; &#4840;&#4752;&#4896;&#4648; &#4840;&#4875;&#4616; &#4755;&#4661; &#4845;&#4632;&#4661;&#4617; &#4752;&#4704;&#4653;&#4965; &#4853;&#4637;&#4929;&#4637; &#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4814;&#4733; &#4853;&#4637;&#4933; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4672;&#4765; &#4773;&#4865;&#4637; &#4656;&#4707;&#4725; &#4776;&#4811;&#4781;&#4709;&#4725; &#4752;&#4704;&#4649;&#4725;&#4965;  &#4776;&#4768;&#4937;&#4637; &#4704;&#4609;&#4616;&#4725; &#4808;&#4872;&#4757; &#4840;&#4720;&#4659;&#4616; &#4661;&#4616;&#4723;&#4637; &#4656;&#4845;&#4941; &#4808;&#4899;&#4964; &#4938;&#4721;&#4637; &#4704;&#4739;&#4845;&#4621; &#4773;&#4757;&#4848;&#4634;&#4704;&#4651; &#4773;&#4757;&#4848; &#4928;&#4624;&#4845; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4707;&#4840;&#4609;&#4725;&#4637; &#4874;&#4828; &#4773;&#4757;&#4848; &#4638;&#4720; &#4656;&#4813; &#4614;&#4764; &#4776;&#4773;&#4877;&#4649; &#4704;&#4723;&#4733; &#4808;&#4848;&#4677;&#4609;&#4962; &#4672;&#4765; &#4773;&#4865;&#4757;&#4637; &#4907;&#4752;&#4709;&#4765; &#4773;&#4757;&#4850;&#4613;&#4637; &#4768;&#4616;&#4765;&#4962; &#4768;&#4725;&#4941;&#4651;&#4964;  &#4938;&#4720;&#4763;&#4813;&#4755; &#4632;&#4904;&#4648;&#4667;&#4813; &#4629;&#4843;&#4813;&#4637; &#4773;&#4756; &#4752;&#4765;&#4965; </font></p><p><font face="GF Zemen Unicode">18 &#4638;&#4732;&#4637; &#4752;&#4704;&#4653;&#4609; &#4773;&#4752;&#4614;&#4637;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4629;&#4843;&#4813; &#4752;&#4765;&#4965; &#4840;&#4638;&#4725;&#4755; &#4840;&#4658;&#4774;&#4621;&#4637; &#4632;&#4781;&#4936;&#4731; &#4768;&#4616;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4613; &#4843;&#4840;&#4792;&#4813;&#4757; &#4768;&#4609;&#4757;&#4637; &#4843;&#4616;&#4813;&#4757; &#4776;&#4826;&#4613;&#4637; &#4704;&#4747;&#4619; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813;&#4757; &#4923;&#4941;&#4962;  </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4672;&#4765; &#4773;&#4868; &#4843;&#4840;&#4611;&#4728;&#4813; &#4840;&#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725;&#4755; &#4840;&#4656;&#4707;&#4721; &#4840;&#4808;&#4653;&#4677; &#4632;&#4677;&#4648;&#4830;&#4733; &#4637;&#4645;&#4898;&#4653; &#4845;&#4613; &#4752;&#4813;&#4964; &#4656;&#4707;&#4721; &#4776;&#4811;&#4781;&#4709;&#4725; &#4840;&#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720;  &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &#4755;&#4728;&#4813;&#4965; &#4656;&#4707;&#4721;&#4637; &#4632;&#4677;&#4648;&#4830;&#4733; &#4656;&#4707;&#4721; &#4768;&#4709;&#4843;&#4720;  &#4781;&#4653;&#4661;&#4722;&#4843;&#4755;&#4725; &#4755;&#4728;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
