<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1464">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P221_17766"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 13 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4757;&#4853;&#4637; &#4768;&#4813;&#4652; &#4776;&#4707;&#4629;&#4653; &#4658;&#4808;&#4899; &#4768;&#4840;&#4609;&#4964; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4755; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733; &#4752;&#4704;&#4649;&#4725;&#4965; &#4704;&#4672;&#4757;&#4854;&#4729;&#4637; &#4619;&#4845; &#4768;&#4645;&#4653; &#4824;&#4813;&#4854;&#4733; &#4704;&#4651;&#4662;&#4729;&#4637;  &#4619;&#4845; &#4840;&#4661;&#4853;&#4709; &#4661;&#4637; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4843;&#4840;&#4609;&#4725;&#4637; &#4768;&#4813;&#4652; &#4752;&#4709;&#4653; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4965; &#4773;&#4877;&#4654;&#4729;&#4637; &#4773;&#4757;&#4848; &#4853;&#4709; &#4773;&#4877;&#4654;&#4733;&#4965; &#4768;&#4937;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4768;&#4941; &#4752;&#4704;&#4649;&#4962; &#4824;&#4757;&#4854;&#4813;&#4637;  &#4739;&#4845;&#4617;&#4757;&#4755; &#4825;&#4939;&#4753;&#4757; &#4725;&#4621;&#4677;&#4637; &#4645;&#4621;&#4899;&#4757; &#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4651;&#4662;&#4729;&#4637; &#4616;&#4638;&#4725; &#4773;&#4757;&#4848; &#4723;&#4648;&#4848; &#4614;&#4758; &#4768;&#4757;&#4849;&#4757; &#4768;&#4840;&#4609;&#4965; &#4616;&#4638;&#4721; &#4840;&#4614;&#4752;&#4813;&#4637; &#4685;&#4661;&#4621; &#4720;&#4936;&#4808;&#4656;&#4962; &#4637;&#4853;&#4653;&#4637; &#4609;&#4617; &#4768;&#4813;&#4652;&#4813;&#4757; &#4773;&#4840;&#4720;&#4776;&#4720;&#4616; &#4720;&#4848;&#4752;&#4672;&#4965; </font></p><p><font face="GF Zemen Unicode">4 &#4616;&#4824;&#4757;&#4854;&#4813;&#4637; &#4656;&#4872;&#4849;&#4616;&#4725;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813; &#4645;&#4621;&#4899;&#4757;&#4757; &#4656;&#4901;&#4726;&#4723;&#4621;&#4755;&#4964; &#4616;&#4768;&#4813;&#4652;&#4813;&#4637;&#4962; &#4768;&#4813;&#4652;&#4813;&#4757; &#4635;&#4757; &#4845;&#4632;&#4661;&#4616;&#4811;&#4621;&#4965; &#4773;&#4653;&#4657;&#4757;&#4661; &#4618;&#4811;&#4875; &#4635;&#4757; &#4845;&#4733;&#4619;&#4621;? &#4773;&#4843;&#4617; &#4656;&#4872;&#4849;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4723;&#4619;&#4677;&#4757;&#4637; &#4752;&#4872;&#4653;&#4755; &#4661;&#4853;&#4709;&#4757; &#4840;&#4634;&#4755;&#4872;&#4653;&#4704;&#4725; &#4768;&#4941; &#4720;&#4656;&#4896;&#4813;&#4965; &#4704;&#4768;&#4653;&#4707; &#4609;&#4616;&#4725; &#4808;&#4653;&#4637; &#4773;&#4757;&#4850;&#4640;&#4651; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4616;&#4632;&#4659;&#4848;&#4709; &#4661;&#4633;&#4757;&#4755; &#4635;&#4848;&#4650;&#4843;&#4813;&#4757;&#4637; &#4704;&#4656;&#4635;&#4845;&#4637; &#4840;&#4634;&#4843;&#4853;&#4649;&#4725;&#4757; &#4618;&#4659;&#4848;&#4709; &#4768;&#4937;&#4757; &#4776;&#4936;&#4720;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4677;&#4849;&#4659;&#4757;&#4757;&#4637; &#4845;&#4811;&#4875; &#4824;&#4757;&#4853; &#4853;&#4621;&#4637; &#4843;&#4848;&#4653;&#4875;&#4728;&#4813; &#4824;&#4757;&#4853; &#4720;&#4656;&#4896;&#4813;&#4965; &#4704;&#4752;&#4872;&#4853;&#4755; &#4704;&#4808;&#4872;&#4757;&#4637; &#4704;&#4683;&#4757;&#4683;&#4637; &#4704;&#4629;&#4829;&#4709;&#4637; &#4609;&#4617; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4776;&#4819;&#4616;&#4637;&#4637; &#4941;&#4901;&#4648;&#4725; &#4864;&#4637;&#4654; &#4704;&#4723;&#4648;&#4848;&#4813; &#4704;&#4877; &#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4661;&#4638;&#4731;&#4728;&#4813; &#4843;&#4621;&#4720;&#4923;&#4937; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649; &#4609;&#4617; &#4845;&#4656;&#4877;&#4849;&#4616;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4870;&#4654; &#4843;&#4616;&#4813; &#4706;&#4758;&#4653; &#4845;&#4661;&#4635;&#4962;   </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4635;&#4648;&#4781; &#4824;&#4757;&#4853; &#4843;&#4616;&#4813; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653; &#4808;&#4848; &#4637;&#4653;&#4782;&#4752;&#4725;  &#4845;&#4612;&#4851;&#4621;&#4964; &#4704;&#4656;&#4845;&#4941; &#4840;&#4634;&#4872;&#4853;&#4621; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653; &#4651;&#4657; &#4704;&#4656;&#4845;&#4941; &#4773;&#4757;&#4850;&#4872;&#4848;&#4621; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; &#4840;&#4677;&#4849;&#4659;&#4757; &#4725;&#4821;&#4877;&#4645;&#4725;&#4755; &#4773;&#4637;&#4752;&#4725; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4620;&#4619;&#4637; &#4768;&#4813;&#4652; &#4776;&#4637;&#4853;&#4653; &#4658;&#4808;&#4899; &#4768;&#4840;&#4609;&#4965; &#4840;&#4704;&#4877; &#4672;&#4757;&#4854;&#4733;&#4757; &#4840;&#4634;&#4632;&#4661;&#4617; &#4609;&#4616;&#4725; &#4672;&#4757;&#4854;&#4733;&#4637; &#4752;&#4704;&#4649;&#4725; &#4773;&#4757;&#4848; &#4824;&#4757;&#4854;&#4637; &#4845;&#4755;&#4872;&#4653; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4938;&#4720;&#4763;&#4813;&#4637; &#4768;&#4813;&#4652; &#4645;&#4621;&#4899;&#4757; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4609;&#4617;&#4757; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; &#4616;&#4638;&#4721; &#4840;&#4614;&#4752;&#4813;&#4637; &#4685;&#4661;&#4621; &#4720;&#4936;&#4808;&#4656;&#4616;&#4725; &#4616;&#4938;&#4720;&#4763;&#4813; &#4768;&#4813;&#4652; &#4637;&#4853;&#4653;&#4755; &#4704;&#4773;&#4653;&#4657; &#4840;&#4634;&#4758;&#4649;&#4725; &#4773;&#4757;&#4850;&#4656;&#4877;&#4849;&#4616;&#4725; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4659;&#4725;&#4757;&#4637; &#4773;&#4757;&#4787; &#4776;&#4656;&#4635;&#4845; &#4808;&#4848; &#4637;&#4853;&#4653; &#4704;&#4656;&#4813; &#4938;&#4725; &#4773;&#4661;&#4778;&#4843;&#4808;&#4653;&#4853; &#4853;&#4648;&#4661; &#4723;&#4619;&#4619;&#4678;&#4733;&#4757; &#4637;&#4621;&#4781;&#4726;&#4733; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4704;&#4768;&#4813;&#4652;&#4813;&#4637; &#4938;&#4725; &#4843;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4776;&#4720;&#4656;&#4897;&#4725; &#4637;&#4621;&#4781;&#4726;&#4733; &#4840;&#4720;&#4752;&#4643; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4843;&#4661;&#4723;&#4621;&#4964; &#4840;&#4656;&#4845;&#4941;&#4637; &#4685;&#4661;&#4621; &#4616;&#4752;&#4704;&#4648;&#4813;&#4755; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4758;&#4648;&#4813; &#4616;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649;&#4725;&#4757; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621; &#4618;&#4755;&#4872;&#4653; &#4773;&#4757;&#4787; &#4616;&#4768;&#4813;&#4652;&#4813;&#4637; &#4637;&#4661;&#4621; &#4840;&#4635;&#4845;&#4656;&#4877;&#4849;&#4616;&#4725;&#4757; &#4609;&#4617; &#4618;&#4843;&#4661;&#4872;&#4853;&#4619;&#4728;&#4813;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813; &#4637;&#4661;&#4621; &#4725;&#4757;&#4939;&#4669; &#4773;&#4757;&#4850;&#4656;&#4896;&#4813; &#4720;&#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4723;&#4755;&#4755;&#4670;&#4733;&#4755; &#4723;&#4619;&#4619;&#4678;&#4733;&#4637; &#4707;&#4616; &#4896;&#4875;&#4814;&#4733;&#4755; &#4853;&#4614;&#4733;&#4637; &#4876;&#4723;&#4814;&#4733;&#4755; &#4707;&#4650;&#4843;&#4814;&#4733;&#4637; &#4609;&#4617; &#4704;&#4672;&#4765; &#4773;&#4867;&#4728;&#4813; &#4808;&#4845;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4637;&#4621;&#4781;&#4725;&#4757; &#4773;&#4757;&#4850;&#4672;&#4704;&#4617;&#4965;  </font></p><p><font face="GF Zemen Unicode">17 &#4840;&#4768;&#4813;&#4652;&#4813;&#4637; &#4661;&#4637; &#4808;&#4845;&#4637; &#4840;&#4661;&#4633; &#4685;&#4901;&#4653; &#4843;&#4616;&#4813; &#4637;&#4621;&#4781;&#4725; &#4840;&#4620;&#4616;&#4704;&#4725; &#4635;&#4757;&#4637; &#4618;&#4872;&#4827; &#4808;&#4845;&#4637; &#4618;&#4664;&#4901; &#4773;&#4757;&#4851;&#4845;&#4733;&#4621; &#4843;&#4848;&#4653;&#4875;&#4621;&#4962; &#4901;&#4704;&#4709; &#4704;&#4826;&#4613; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4768;&#4773;&#4637;&#4654; &#4843;&#4616;&#4813; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4685;&#4901;&#4653; &#4845;&#4685;&#4896;&#4648;&#4813;&#4964; &#4685;&#4901;&#4649;   &#4840;&#4656;&#4813; &#4685;&#4901;&#4653; &#4752;&#4813;&#4755;&#4965; &#4685;&#4901;&#4649;&#4637; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4661;&#4853;&#4659; &#4661;&#4853;&#4661;&#4725; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
