<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1455">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P73_6073"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4776;&#4826;&#4843; &#4704;&#4747;&#4619;&#4637; &#4768;&#4840;&#4609;&#4965; &#4773;&#4752;&#4614;&#4637; &#4704;&#4656;&#4635;&#4845; &#4840;&#4720;&#4776;&#4936;&#4720; &#4848;&#4869;&#4965; &#4773;&#4757;&#4848; &#4632;&#4616;&#4776;&#4725;&#4637; &#4614;&#4758; &#4658;&#4755;&#4872;&#4648;&#4765; &#4840;&#4656;&#4635;&#4609;&#4725; &#4938;&#4720;&#4763;&#4813; &#4853;&#4637;&#4933;&#4962; &#4808;&#4848;&#4826;&#4613; &#4813;&#4899;&#4755; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4618;&#4614;&#4757; &#4840;&#4634;&#4843;&#4661;&#4936;&#4621;&#4872;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4808;&#4850;&#4843;&#4813; &#4704;&#4632;&#4757;&#4936;&#4661; &#4752;&#4704;&#4653;&#4609;&#4964; &#4773;&#4752;&#4614;&#4637;&#4965; &#4825;&#4939;&#4757; &#4704;&#4656;&#4635;&#4845;  &#4678;&#4638;&#4768;&#4621; &#4704;&#4825;&#4939;&#4753;&#4637; &#4619;&#4845; &#4720;&#4672;&#4635;&#4909; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">3 &#4720;&#4672;&#4637;&#4902;&#4637; &#4840;&#4752;&#4704;&#4648;&#4813; &#4704;&#4632;&#4621;&#4777; &#4840;&#4770;&#4843;&#4661;&#4914;&#4853;&#4757;&#4755; &#4840;&#4656;&#4653;&#4850;&#4758;&#4757;  &#4821;&#4757;&#4685; &#4845;&#4632;&#4661;&#4621; &#4752;&#4704;&#4653;&#4962; &#4704;&#4632;&#4621;&#4777;&#4637; &#4632;&#4648;&#4877;&#4853;&#4757; &#4840;&#4632;&#4656;&#4616; &#4672;&#4661;&#4720; &#4848;&#4632;&#4755;  &#4704;&#4825;&#4939;&#4753; &#4825;&#4650;&#4843; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4704;&#4825;&#4939;&#4753; &#4825;&#4650;&#4843;&#4637; &#4608;&#4843; &#4768;&#4651;&#4725; &#4825;&#4939;&#4758;&#4733; &#4752;&#4704;&#4649;&#4965; &#4704;&#4825;&#4939;&#4758;&#4729;&#4637;  &#4619;&#4845; &#4752;&#4909; &#4621;&#4709;&#4661; &#4616;&#4709;&#4656;&#4813; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4840;&#4808;&#4653;&#4677; &#4768;&#4781;&#4618;&#4621; &#4848;&#4941;&#4720;&#4813; &#4608;&#4843; &#4768;&#4651;&#4725; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4720;&#4672;&#4637;&#4896;&#4813; &#4752;&#4704;&#4653;&#4962;  </font></p><p><font face="GF Zemen Unicode">5 &#4776;&#4825;&#4939;&#4753;&#4637; &#4632;&#4709;&#4648;&#4677;&#4755; &#4853;&#4637;&#4933; &#4752;&#4880;&#4853;&#4883;&#4853;&#4637; &#4845;&#4808;&#4899;&#4621;&#4964; &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4656;&#4707;&#4725; &#4840;&#4773;&#4659;&#4725; &#4632;&#4709;&#4651;&#4726;&#4733; &#4845;&#4704;&#4649; &#4752;&#4704;&#4653;&#4965; &#4773;&#4752;&#4653;&#4657;&#4637; &#4656;&#4707;&#4721; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4755;&#4941;&#4661;&#4725; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4709;&#4653;&#4620; &#4840;&#4634;&#4632;&#4661;&#4621; &#4840;&#4709;&#4653;&#4909;&#4678; &#4707;&#4629;&#4653; &#4752;&#4704;&#4648;&#4962; &#4704;&#4825;&#4939;&#4753;&#4637; &#4632;&#4779;&#4776;&#4621; &#4704;&#4825;&#4939;&#4753;&#4637; &#4825;&#4650;&#4843;&#4965; &#4704;&#4938;&#4725;&#4755; &#4704;&#4747;&#4619; &#4819;&#4845;&#4758;&#4733; &#4840;&#4638;&#4617;&#4768;&#4728;&#4813; &#4768;&#4651;&#4725; &#4773;&#4757;&#4661;&#4662;&#4733; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4938;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4768;&#4757;&#4704;&#4659;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4609;&#4616;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4901;&#4867;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4965; &#4646;&#4661;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4773;&#4757;&#4848; &#4656;&#4813; &#4938;&#4725; &#4752;&#4704;&#4648;&#4813;&#4965;  &#4768;&#4651;&#4720;&#4763;&#4813;&#4637; &#4773;&#4757;&#4661;&#4659; &#4840;&#4634;&#4704;&#4648;&#4813;&#4757; &#4757;&#4661;&#4653; &#4845;&#4632;&#4661;&#4619;&#4621;&#4962;  </font></p><p><font face="GF Zemen Unicode">8 &#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733; &#4773;&#4843;&#4757;&#4851;&#4757;&#4851;&#4728;&#4813; &#4661;&#4853;&#4661;&#4725; &#4781;&#4757;&#4942;&#4733;  &#4768;&#4617;&#4768;&#4728;&#4813;&#4965; &#4704;&#4825;&#4650;&#4843;&#4728;&#4813;&#4755; &#4704;&#4813;&#4661;&#4899;&#4728;&#4813;&#4637; &#4819;&#4845;&#4758;&#4733; &#4638;&#4621;&#4720;&#4813;&#4707;&#4728;&#4811;&#4621;&#4964; &#4677;&#4849;&#4661;&#4965; &#4677;&#4849;&#4661;&#4965; &#4677;&#4849;&#4661;&#4965; &#4840;&#4752;&#4704;&#4648;&#4813;&#4755; &#4843;&#4616; &#4840;&#4634;&#4632;&#4899;&#4813;&#4637; &#4609;&#4617;&#4757;&#4637; &#4840;&#4634;&#4872;&#4827; &#4876;&#4723; &#4768;&#4637;&#4619;&#4781; &#4773;&#4843;&#4617; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4768;&#4843;&#4653;&#4937;&#4637;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4661;&#4662;&#4729;&#4637; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813; &#4776;&#4824;&#4619;&#4616;&#4637;&#4637; &#4773;&#4661;&#4776;  &#4824;&#4619;&#4616;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4758;&#4648;&#4813; &#4616;&#4773;&#4653;&#4657; &#4781;&#4709;&#4653;&#4755; &#4813;&#4851;&#4660; &#4637;&#4661;&#4875;&#4755;&#4637;  &#4704;&#4656;&#4897;&#4725; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">10-11 &#4608;&#4843; &#4768;&#4651;&#4721; &#4669;&#4635;&#4877;&#4620;&#4814;&#4733; &#4704;&#4825;&#4939;&#4757; &#4619;&#4845; &#4704;&#4720;&#4672;&#4632;&#4896;&#4813; &#4938;&#4725; &#4808;&#4853;&#4672;&#4813;&#4965; &#4776;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4704;&#4629;&#4845;&#4808;&#4725; &#4616;&#4634;&#4758;&#4648;&#4813; &#4773;&#4840;&#4656;&#4872;&#4849;&#4962; &#4876;&#4723;&#4733;&#4757;&#4755; &#4768;&#4637;&#4619;&#4779;&#4733;&#4757; &#4614;&#4845;&#4965; &#4768;&#4757;&#4720; &#4609;&#4617;&#4757; &#4936;&#4901;&#4648;&#4611;&#4621;&#4755; &#4661;&#4616; &#4936;&#4675;&#4853;&#4613;&#4637; &#4614;&#4752;&#4811;&#4621;&#4755; &#4720;&#4936;&#4901;&#4648;&#4813;&#4635;&#4621;&#4755; &#4781;&#4709;&#4653; &#4813;&#4851;&#4660; &#4739;&#4845;&#4621;&#4637;  &#4621;&#4725;&#4672;&#4704;&#4621; &#4845;&#4872;&#4707;&#4611;&#4621; &#4773;&#4843;&#4617; &#4704;&#4825;&#4939;&#4753; &#4938;&#4725; &#4768;&#4781;&#4618;&#4619;&#4728;&#4813;&#4757; &#4843;&#4758;&#4651;&#4617;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
