<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1460">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P148_12165"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4637;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4776;&#4656;&#4635;&#4845;&#4637; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4853;&#4678; &#4840;&#4752;&#4704;&#4648; &#4782;&#4776;&#4709; &#4768;&#4840;&#4609;&#4965; &#4840;&#4901;&#4621;&#4673;&#4637; &#4885;&#4853;&#4883;&#4853; &#4632;&#4781;&#4936;&#4731; &#4720;&#4656;&#4896;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4901;&#4621;&#4673;&#4757;&#4637; &#4885;&#4853;&#4883;&#4853; &#4776;&#4936;&#4720;&#4813;&#4964; &#4898;&#4661;&#4637; &#4776;&#4723;&#4619;&#4677; &#4773;&#4726;&#4757; &#4773;&#4757;&#4848;&#4634;&#4808;&#4899; &#4898;&#4661; &#4614;&#4758; &#4776;&#4885;&#4853;&#4883;&#4849; &#4808;&#4899; &#4928;&#4624;&#4845;&#4755; &#4768;&#4840;&#4653;&#4637; &#4704;&#4885;&#4853;&#4883;&#4849; &#4898;&#4661; &#4904;&#4616;&#4633;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4776;&#4898;&#4657;&#4637; &#4768;&#4757;&#4704;&#4899;&#4814;&#4733; &#4808;&#4848; &#4637;&#4853;&#4653; &#4808;&#4897;&#4965; &#4840;&#4637;&#4853;&#4653;&#4637; &#4874;&#4757;&#4902;&#4733; &#4645;&#4621;&#4899;&#4757; &#4773;&#4757;&#4851;&#4619;&#4728;&#4813; &#4645;&#4621;&#4899;&#4757; &#4720;&#4656;&#4899;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4635;&#4741;&#4720;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4776;&#4620;&#4616;&#4707;&#4728;&#4813; &#4656;&#4814;&#4733; &#4704;&#4672;&#4653; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4643;&#4653; &#4706;&#4614;&#4757;&#4637; &#4808;&#4845;&#4637; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4840;&#4616;&#4632;&#4616;&#4632; &#4752;&#4872;&#4653; &#4808;&#4845;&#4637; &#4635;&#4755;&#4728;&#4813;&#4757;&#4637; &#4827;&#4941; &#4773;&#4757;&#4851;&#4845;&#4880;&#4849; &#4720;&#4707;&#4616;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4637;&#4661;&#4725;&#4637; &#4808;&#4653; &#4618;&#4643;&#4677;&#4841;&#4768;&#4728;&#4813; &#4720;&#4656;&#4899;&#4728;&#4813; &#4773;&#4757;&#4866; &#4618;&#4872;&#4853;&#4617;&#4768;&#4728;&#4813; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657;&#4637; &#4840;&#4634;&#4643;&#4677;&#4841;&#4725; &#4645;&#4675;&#4845; &#4874;&#4757;&#4901; &#4656;&#4813;&#4757; &#4752;&#4853;&#4942; &#4773;&#4757;&#4848;&#4634;&#4643;&#4677;&#4845; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4826;&#4843;&#4637; &#4808;&#4651;&#4725; &#4656;&#4814;&#4733; &#4638;&#4725;&#4757; &#4845;&#4936;&#4621;&#4875;&#4617; &#4768;&#4843;&#4872;&#4761;&#4725;&#4637;&#4637;&#4965;  &#4618;&#4638;&#4721;&#4637; &#4845;&#4632;&#4763;&#4617; &#4638;&#4725;&#4637; &#4776;&#4773;&#4752;&#4653;&#4657; &#4845;&#4664;&#4667;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4840;&#4768;&#4757;&#4704;&#4899;&#4814;&#4729;&#4637; &#4632;&#4621;&#4781; &#4616;&#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4848; &#4720;&#4824;&#4875;&#4865; &#4936;&#4648;&#4662;&#4733; &#4752;&#4813;&#4965; &#4704;&#4651;&#4659;&#4728;&#4813;&#4637; &#4619;&#4845; &#4808;&#4653;&#4677; &#4773;&#4757;&#4848;&#4634;&#4632;&#4661;&#4617; &#4768;&#4781;&#4618;&#4622;&#4733; &#4752;&#4704;&#4649;&#4768;&#4728;&#4813;&#4965; &#4938;&#4723;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4938;&#4725; &#4752;&#4704;&#4648;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4840;&#4660;&#4726;&#4733;&#4757; &#4896;&#4885;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621; &#4896;&#4885;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4965; &#4901;&#4653;&#4659;&#4728;&#4813;&#4637; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4901;&#4653;&#4661; &#4752;&#4704;&#4648;&#4965;  </font></p><p><font face="GF Zemen Unicode">9 &#4840;&#4709;&#4648;&#4725; &#4901;&#4649;&#4653; &#4840;&#4634;&#4632;&#4661;&#4621;&#4637; &#4901;&#4649;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4965; &#4840;&#4781;&#4757;&#4939;&#4728;&#4813;&#4637; &#4853;&#4637;&#4933; &#4808;&#4848; &#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4848;&#4634;&#4875;&#4621;&#4705; &#4773;&#4757;&#4848; &#4709;&#4825; &#4936;&#4648;&#4662;&#4733; &#4656;&#4648;&#4872;&#4619;&#4814;&#4733;  &#4853;&#4637;&#4933; &#4752;&#4704;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4848; &#4874;&#4757;&#4901;&#4637; &#4869;&#4651;&#4725; &#4843;&#4616; &#4869;&#4651;&#4725; &#4768;&#4619;&#4728;&#4813; &#4704;&#4869;&#4651;&#4723;&#4728;&#4813;&#4637; &#4632;&#4813;&#4874;&#4843; &#4768;&#4616;&#4965; &#4656;&#4814;&#4733;&#4757;&#4637; &#4768;&#4637;&#4661;&#4725; &#4808;&#4653; &#4773;&#4757;&#4850;&#4880;&#4849; &#4645;&#4621;&#4899;&#4757; &#4768;&#4619;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4757;&#4873;&#4645; &#4768;&#4619;&#4728;&#4813; &#4773;&#4653;&#4657;&#4637; &#4840;&#4901;&#4621;&#4677; &#4632;&#4621;&#4768;&#4781; &#4752;&#4813;&#4965; &#4661;&#4633;&#4637; &#4704;&#4821;&#4709;&#4651;&#4845;&#4661;&#4901; &#4768;&#4709;&#4854;&#4757; &#4704;&#4877;&#4650;&#4781;&#4637; &#4768;&#4918;&#4621;&#4846;&#4757; &#4845;&#4707;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4938;&#4720;&#4763;&#4813; &#4808;&#4846; &#4768;&#4621;&#4942;&#4768;&#4621;&#4964; &#4773;&#4752;&#4614;&#4965; &#4776;&#4826;&#4613; &#4704;&#4747;&#4619; &#4872;&#4755; &#4609;&#4616;&#4725; &#4808;&#4846; &#4845;&#4632;&#4899;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4637; &#4632;&#4621;&#4768;&#4781; &#4752;&#4939;&#4964; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4938;&#4725; &#4779;&#4616; &#4704;&#4808;&#4653;&#4677; &#4776;&#4720;&#4640;&#4651; &#4632;&#4640;&#4810;&#4843; &#4672;&#4757;&#4854;&#4733; &#4768;&#4757;&#4853; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">14 &#4632;&#4616;&#4776;&#4725;&#4637; &#4843;&#4616;&#4813;&#4757; &#4661;&#4853;&#4661;&#4720;&#4763;&#4813;&#4757; &#4632;&#4621;&#4768;&#4781;&#4962; &#4704;&#4723;&#4619;&#4673; &#4808;&#4757;&#4829; &#4704;&#4772;&#4941;&#4651;&#4901;&#4661; &#4840;&#4723;&#4656;&#4649;&#4725;&#4757; &#4768;&#4651;&#4721;&#4757; &#4632;&#4619;&#4773;&#4781;&#4725; &#4941;&#4723;&#4728;&#4813; &#4768;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4656;&#4814;&#4733;&#4757;&#4637; &#4658;&#4662; &#4773;&#4757;&#4850;&#4872;&#4853;&#4617; &#4616;&#4656;&#4819;&#4721;&#4755; &#4616;&#4672;&#4753; &#4616;&#4808;&#4649;&#4637; &#4616;&#4819;&#4632;&#4721;&#4637; &#4720;&#4824;&#4875;&#4869;&#4720;&#4813; &#4840;&#4752;&#4704;&#4649; &#4768;&#4651;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4720;&#4936;&#4721;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4936;&#4648;&#4656;&#4766;&#4733;&#4637; &#4909;&#4941;&#4651; &#4673;&#4901;&#4653; &#4773;&#4621;&#4941; &#4874;&#4828; &#4773;&#4621;&#4941;&#4965; &#4773;&#4621;&#4941; &#4874;&#4828; &#4773;&#4621;&#4941; &#4752;&#4704;&#4648;&#4964; &#4673;&#4901;&#4651;&#4728;&#4813;&#4757; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4936;&#4648;&#4662;&#4729;&#4757;&#4755; &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4897;&#4725;&#4757; &#4773;&#4757;&#4850;&#4609; &#4704;&#4651;&#4773;&#4845; &#4768;&#4840;&#4609;&#4964; &#4773;&#4659;&#4725;&#4755; &#4843;&#4781;&#4757;&#4725; &#4850;&#4757;&#4637; &#4840;&#4634;&#4632;&#4661;&#4621; &#4901;&#4649;&#4653; &#4752;&#4704;&#4651;&#4728;&#4813;&#4964; &#4840;&#4936;&#4648;&#4662;&#4729;&#4637; &#4651;&#4661; &#4773;&#4757;&#4848; &#4768;&#4757;&#4704;&#4659; &#4651;&#4661; &#4752;&#4704;&#4648;&#4965; &#4776;&#4768;&#4939;&#4728;&#4813;&#4637; &#4773;&#4659;&#4725;&#4755; &#4898;&#4661; &#4850;&#4757;&#4637; &#4808;&#4899;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4776;&#4768;&#4939;&#4728;&#4813;&#4637; &#4704;&#4808;&#4897;&#4725; &#4704;&#4773;&#4659;&#4721;&#4755; &#4704;&#4898;&#4657; &#4704;&#4850;&#4753;&#4637; &#4704;&#4773;&#4752;&#4826;&#4613; &#4646;&#4661;&#4725; &#4632;&#4677;&#4656;&#4941;&#4726;&#4733; &#4840;&#4656;&#4814;&#4729; &#4658;&#4662; &#4720;&#4872;&#4848;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4936;&#4648;&#4662;&#4729; &#4645;&#4621;&#4899;&#4757; &#4704;&#4768;&#4939;&#4728;&#4813;&#4755; &#4704;&#4869;&#4651;&#4723;&#4728;&#4813; &#4752;&#4813;&#4755;&#4964; &#4869;&#4651;&#4723;&#4728;&#4813; &#4773;&#4707;&#4709;&#4757; &#4845;&#4632;&#4661;&#4619;&#4621;&#4755;&#4965; &#4651;&#4661;&#4637; &#4768;&#4619;&#4728;&#4813; &#4704;&#4773;&#4653;&#4657;&#4637; &#4845;&#4880;&#4851;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4704;&#4773;&#4752;&#4826;&#4613;&#4637; &#4632;&#4677;&#4640;&#4941;&#4726;&#4733; &#4843;&#4621;&#4720;&#4872;&#4848;&#4617;&#4725; &#4840;&#4672;&#4649;&#4721; &#4656;&#4814;&#4733; &#4616;&#4768;&#4875;&#4757;&#4757;&#4725;&#4755; &#4843;&#4841; &#4808;&#4845;&#4637; &#4845;&#4656;&#4633; &#4808;&#4845;&#4637; &#4845;&#4612;&#4849; &#4824;&#4757;&#4853; &#4616;&#4635;&#4845;&#4733;&#4617; &#4776;&#4808;&#4653;&#4677;&#4755; &#4776;&#4709;&#4653; &#4776;&#4755;&#4661;&#4637; &#4776;&#4853;&#4757;&#4875;&#4845;&#4637; &#4776;&#4773;&#4757;&#4904;&#4725;&#4637; &#4616;&#4720;&#4640;&#4649; &#4616;&#4899;&#4822;&#4726;&#4733; &#4773;&#4757;&#4851;&#4845;&#4656;&#4877;&#4849; &#4661;&#4616; &#4773;&#4867;&#4728;&#4813; &#4645;&#4651; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">21 &#4661;&#4616; &#4632;&#4877;&#4848;&#4619;&#4728;&#4813;&#4637; &#4706;&#4614;&#4757; &#4808;&#4845;&#4637; &#4661;&#4616; &#4768;&#4661;&#4635;&#4723;&#4728;&#4813; &#4808;&#4845;&#4637; &#4661;&#4616; &#4829;&#4633;&#4723;&#4728;&#4813; &#4808;&#4845;&#4637; &#4661;&#4616; &#4661;&#4653;&#4678;&#4723;&#4728;&#4813; &#4757;&#4661;&#4624; &#4768;&#4621;&#4872;&#4705;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
