<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1468">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P292_23363"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 17  </font></b></h1><p><font face="GF Zemen Unicode">1 &#4656;&#4707;&#4721;&#4757;&#4637; &#4925;&#4811;&#4814;&#4733; &#4776;&#4843;&#4825; &#4776;&#4656;&#4707;&#4721; &#4632;&#4619;&#4773;&#4781;&#4725; &#4768;&#4757;&#4849; &#4632;&#4901;&#4726;&#4962; &#4755; &#4704;&#4709;&#4825;&#4637; &#4813;&#4739;&#4814;&#4733; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4813;&#4757; &#4840;&#4723;&#4619;&#4674;&#4721;&#4757; &#4875;&#4616;&#4638;&#4723; &#4941;&#4653;&#4853; &#4768;&#4659;&#4845;&#4611;&#4616;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">2 &#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4773;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4634;&#4758;&#4649; &#4776;&#4829;&#4633;&#4725;&#4811; &#4808;&#4845;&#4757; &#4896;&#4869; &#4656;&#4776;&#4649; &#4709;&#4622; &#4720;&#4755;&#4872;&#4648;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4632;&#4757;&#4936;&#4661;&#4637; &#4808;&#4848; &#4704;&#4648;&#4608; &#4808;&#4656;&#4848;&#4765;&#4964; &#4840;&#4661;&#4853;&#4709;&#4637; &#4661;&#4638;&#4733; &#4704;&#4638;&#4617;&#4704;&#4725;&#4965; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4645;&#4653; &#4672;&#4757;&#4854;&#4733;&#4637; &#4707;&#4617;&#4704;&#4725; &#4704;&#4672;&#4845; &#4768;&#4813;&#4652; &#4619;&#4845; &#4768;&#4757;&#4850;&#4725; &#4660;&#4725; &#4720;&#4672;&#4637;&#4899; &#4768;&#4840;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4660;&#4722;&#4721;&#4637; &#4704;&#4672;&#4845;&#4755; &#4704;&#4624;&#4637;&#4651;&#4810; &#4621;&#4709;&#4661; &#4720;&#4880;&#4755;&#4925;&#4939; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4649; &#4853;&#4757;&#4875;&#4846;&#4733; &#4704;&#4821;&#4757;&#4680;&#4733;&#4637; &#4720;&#4664;&#4621;&#4635; &#4752;&#4704;&#4653;&#4965; &#4704;&#4773;&#4869;&#4811;&#4637; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941; &#4752;&#4872;&#4653; &#4840;&#4829;&#4633;&#4725;&#4811;&#4637; &#4653;&#4789;&#4656;&#4725; &#4840;&#4638;&#4619;&#4707;&#4725;&#4757; &#4840;&#4808;&#4653;&#4677; &#4925;&#4811; &#4843;&#4824;&#4733;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4877;&#4637;&#4707;&#4653;&#4811;&#4637; &#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4752; &#4661;&#4637;&#4962; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&#4965; &#4840;&#4875;&#4616;&#4638;&#4723;&#4814;&#4733;&#4755; &#4840;&#4637;&#4853;&#4653; &#4653;&#4789;&#4656;&#4725; &#4773;&#4755;&#4725; &#4720;&#4709;&#4622; &#4720;&#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4660;&#4722;&#4721;&#4637; &#4704;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4654;&#4733; &#4848;&#4637; &#4656;&#4781;&#4651; &#4768;&#4840;&#4747;&#4725;&#4962; &#4707;&#4840;&#4747;&#4725;&#4637; &#4874;&#4828; &#4773;&#4869;&#4877; &#4723;&#4619;&#4677; &#4853;&#4757;&#4677; &#4768;&#4848;&#4752;&#4677;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4632;&#4621;&#4768;&#4777;&#4637; &#4768;&#4616;&#4765;&#4962; &#4840;&#4637;&#4725;&#4848;&#4752;&#4677; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4840;&#4660;&#4722;&#4721;&#4757; &#4637;&#4661;&#4898;&#4653;&#4755; &#4840;&#4634;&#4664;&#4776;&#4635;&#4725;&#4757;&#4965; &#4656;&#4707;&#4725; &#4651;&#4662;&#4733;&#4755; &#4768;&#4661;&#4653; &#4672;&#4757;&#4854;&#4733;  &#4843;&#4617;&#4725;&#4757; &#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4637;&#4661;&#4898;&#4653; &#4773;&#4756; &#4773;&#4752;&#4877;&#4653;&#4611;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4843;&#4840;&#4792;&#4813; &#4768;&#4813;&#4652; &#4768;&#4661;&#4672;&#4853;&#4638; &#4752;&#4704;&#4648;&#4965; &#4768;&#4609;&#4757;&#4637; &#4840;&#4616;&#4637;&#4965; &#4776;&#4901;&#4621;&#4673;&#4637; &#4845;&#4808;&#4899; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4965; &#4808;&#4848; &#4901;&#4939;&#4725;&#4637; &#4845;&#4612;&#4851;&#4621;&#4964; &#4661;&#4638;&#4731;&#4728;&#4813;&#4637; &#4776;&#4819;&#4616;&#4637; &#4941;&#4901;&#4648;&#4725; &#4864;&#4637;&#4654; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4925;&#4624;&#4941; &#4843;&#4621;&#4720;&#4923;&#4937; &#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649; &#4768;&#4813;&#4652;&#4813; &#4768;&#4661;&#4672;&#4853;&#4638; &#4773;&#4757;&#4848;&#4752;&#4704;&#4648; &#4768;&#4609;&#4757;&#4637; &#4773;&#4757;&#4848;&#4620;&#4616;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4757;&#4851;&#4616; &#4658;&#4843;&#4841; &#4843;&#4848;&#4757;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4901;&#4704;&#4709; &#4843;&#4616;&#4813; &#4768;&#4773;&#4637;&#4654; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962; &#4656;&#4707;&#4721; &#4651;&#4662;&#4733; &#4660;&#4722;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4656;&#4707;&#4725; &#4720;&#4651;&#4651;&#4814;&#4733; &#4755;&#4728;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">10 &#4656;&#4707;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4848;&#4877;&#4638; &#4755;&#4728;&#4813;&#4964; &#4768;&#4637;&#4661;&#4721; &#4808;&#4853;&#4672;&#4811;&#4621; &#4768;&#4757;&#4849;&#4637; &#4768;&#4616;&#4965; &#4840;&#4672;&#4648;&#4813;&#4637; &#4872;&#4755; &#4768;&#4621;&#4632;&#4899;&#4637;&#4964; &#4658;&#4632;&#4899;&#4637;&#4965; &#4901;&#4674;&#4725; &#4874;&#4828; &#4618;&#4678;&#4845; &#4845;&#4872;&#4707;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4752;&#4704;&#4648;&#4813;&#4755; &#4840;&#4620;&#4616;&#4813;&#4637; &#4768;&#4813;&#4652; &#4651;&#4657; &#4848;&#4877;&#4638; &#4661;&#4637;&#4757;&#4720;&#4763;&#4813; &#4752;&#4813; &#4776;&#4656;&#4707;&#4721;&#4637; &#4768;&#4757;&#4849; &#4752;&#4813;&#4965; &#4808;&#4848; &#4901;&#4939;&#4725;&#4637; &#4845;&#4612;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4843;&#4840;&#4611;&#4728;&#4813;&#4637; &#4768;&#4661;&#4649; &#4672;&#4757;&#4854;&#4733; &#4872;&#4755; &#4632;&#4757;&#4877;&#4645;&#4725;&#4757; &#4843;&#4621;&#4720;&#4672;&#4704;&#4617; &#4768;&#4661;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4755;&#4728;&#4813;&#4965; &#4851;&#4649; &#4877;&#4757; &#4776;&#4768;&#4813;&#4652;&#4813; &#4875;&#4653; &#4616;&#4768;&#4757;&#4853; &#4656;&#4819;&#4725; &#4773;&#4757;&#4848; &#4752;&#4872;&#4645;&#4723;&#4725; &#4645;&#4621;&#4899;&#4757;&#4757; &#4845;&#4672;&#4704;&#4619;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4752;&#4826;&#4613; &#4768;&#4757;&#4853; &#4768;&#4659;&#4709; &#4768;&#4619;&#4728;&#4813;&#4965; &#4739;&#4845;&#4619;&#4728;&#4813;&#4757;&#4755; &#4645;&#4621;&#4899;&#4755;&#4728;&#4813;&#4757;&#4637; &#4616;&#4768;&#4813;&#4652;&#4813; &#4845;&#4656;&#4899;&#4617;&#4962;  </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4752;&#4826;&#4613; &#4704;&#4873;&#4757; &#4845;&#4808;&#4875;&#4617;&#4964; &#4704;&#4873;&#4637; &#4840;&#4876;&#4726;&#4733; &#4876;&#4723;&#4755; &#4840;&#4752;&#4872;&#4645;&#4723;&#4725; &#4757;&#4873;&#4645; &#4661;&#4616; &#4614;&#4752; &#4773;&#4752;&#4653;&#4657;&#4757; &#4853;&#4621; &#4845;&#4752;&#4643;&#4621;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4843;&#4617;  &#4840;&#4720;&#4896;&#4649;&#4755; &#4840;&#4720;&#4632;&#4648;&#4897; &#4840;&#4723;&#4632;&#4753;&#4637; &#4848;&#4877;&#4638; &#4853;&#4621; &#4845;&#4752;&#4643;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4768;&#4616;&#4765;&#4637;&#4962; &#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4843;&#4840;&#4611;&#4728;&#4813; &#4813;&#4739;&#4814;&#4733;&#4965; &#4808;&#4872;&#4758;&#4733;&#4755; &#4709;&#4825; &#4656;&#4814;&#4733; &#4768;&#4629;&#4827;&#4709;&#4637; &#4683;&#4757;&#4683;&#4814;&#4733;&#4637; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4843;&#4840;&#4739;&#4728;&#4813;&#4637; &#4768;&#4661;&#4653; &#4672;&#4757;&#4854;&#4733;&#4755; &#4768;&#4813;&#4652;&#4813; &#4875;&#4616;&#4638;&#4723;&#4845;&#4721;&#4757; &#4845;&#4899;&#4619;&#4617;&#4964; &#4707;&#4854;&#4811;&#4757;&#4755; &#4651;&#4673;&#4725;&#4811;&#4757;&#4637; &#4843;&#4848;&#4653;&#4883;&#4723;&#4621;&#4965; &#4645;&#4875;&#4811;&#4757;&#4637; &#4845;&#4704;&#4619;&#4617;&#4965; &#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4705;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4768;&#4757;&#4853;&#4757;&#4637; &#4768;&#4659;&#4709; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4675;&#4621; &#4773;&#4661;&#4778;&#4936;&#4920;&#4637; &#4853;&#4648;&#4661; &#4632;&#4757;&#4877;&#4645;&#4723;&#4728;&#4813;&#4757; &#4616;&#4768;&#4813;&#4652;&#4813; &#4773;&#4757;&#4850;&#4656;&#4897; &#4704;&#4621;&#4707;&#4728;&#4813; &#4768;&#4877;&#4709;&#4726;&#4768;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4843;&#4840;&#4611;&#4725;&#4637; &#4660;&#4725; &#4704;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4619;&#4845; &#4840;&#4637;&#4725;&#4752;&#4877;&#4645; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4755;&#4725;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
