<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rev</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1465">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P240_19222"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 14 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637;&#4965; &#4704;&#4873; &#4704;&#4925;&#4846;&#4757; &#4720;&#4651;&#4651; &#4678;&#4638; &#4752;&#4704;&#4653;&#4965; &#4776;&#4773;&#4653;&#4657;&#4637; &#4875;&#4653; &#4661;&#4633;&#4755; &#4840;&#4768;&#4707;&#4721; &#4661;&#4637; &#4704;&#4877;&#4637;&#4707;&#4651;&#4728;&#4813; &#4840;&#4720;&#4923;&#4936;&#4619;&#4728;&#4813; &#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613; &#4752;&#4704;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4757;&#4848; &#4709;&#4825; &#4813;&#4739;&#4637; &#4853;&#4637;&#4933;&#4755; &#4773;&#4757;&#4848; &#4723;&#4619;&#4677; &#4752;&#4880;&#4853;&#4883;&#4853; &#4853;&#4637;&#4933;  &#4843;&#4616; &#4776;&#4656;&#4635;&#4845; &#4853;&#4637;&#4933;&#4757; &#4656;&#4635;&#4609;&#4965; &#4848;&#4653;&#4851;&#4650;&#4814;&#4733;&#4637; &#4704;&#4872;&#4755; &#4773;&#4757;&#4848;&#4634;&#4848;&#4648;&#4853;&#4649;  &#4843;&#4616; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4825;&#4939;&#4753;&#4637; &#4938;&#4725; &#4704;&#4768;&#4651;&#4721;&#4637; &#4773;&#4757;&#4661;&#4662;&#4733;&#4755; &#4704;&#4669;&#4635;&#4877;&#4620;&#4814;&#4729; &#4938;&#4725; &#4768;&#4850;&#4661; &#4677;&#4756; &#4824;&#4632;&#4649;&#4964; &#4776;&#4637;&#4853;&#4653;&#4637; &#4776;&#4720;&#4811;&#4865;&#4725; &#4776;&#4632;&#4726; &#4768;&#4653;&#4707; &#4768;&#4651;&#4725; &#4666;&#4613;  &#4704;&#4672;&#4653; &#4843;&#4757; &#4677;&#4756; &#4618;&#4635;&#4653; &#4616;&#4635;&#4757;&#4637; &#4768;&#4621;&#4720;&#4731;&#4616;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4776;&#4660;&#4726;&#4733; &#4875;&#4653; &#4843;&#4621;&#4648;&#4776;&#4657; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4965; &#4853;&#4757;&#4877;&#4622;&#4733; &#4755;&#4728;&#4813;&#4755;&#4962; &#4704;&#4873; &#4808;&#4848;&#4634;&#4612;&#4853;&#4704;&#4725; &#4840;&#4634;&#4776;&#4720;&#4617;&#4725; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4755;  &#4616;&#4704;&#4873; &#4704;&#4789;&#4651;&#4725; &#4773;&#4757;&#4850;&#4614;&#4753; &#4776;&#4656;&#4814;&#4733; &#4840;&#4720;&#4811;&#4865; &#4773;&#4752;&#4826;&#4613; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4768;&#4939;&#4728;&#4813;&#4637; &#4813;&#4664;&#4725; &#4768;&#4621;&#4720;&#4872;&#4760;&#4637;&#4964; &#4752;&#4813;&#4653; &#4840;&#4616;&#4707;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4637;&#4853;&#4653;&#4637; &#4616;&#4634;&#4758;&#4649; &#4616;&#4629;&#4829;&#4709;&#4637; &#4616;&#4752;&#4872;&#4853;&#4637; &#4616;&#4683;&#4757;&#4683;&#4637; &#4616;&#4808;&#4872;&#4757;&#4637; &#4609;&#4617; &#4845;&#4656;&#4709;&#4781; &#4824;&#4757;&#4853; &#4840;&#4824;&#4619;&#4616;&#4637; &#4808;&#4757;&#4876;&#4621; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4656;&#4635;&#4845; &#4632;&#4779;&#4776;&#4621; &#4658;&#4704;&#4653; &#4768;&#4840;&#4609;&#4964; </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933;&#4637;&#4962; &#4840;&#4941;&#4653;&#4849; &#4656;&#4819;&#4725; &#4848;&#4653;&#4662;&#4768;&#4621;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4941;&#4649; &#4781;&#4709;&#4653;&#4757;&#4637; &#4661;&#4897;&#4725;&#4964; &#4656;&#4635;&#4845;&#4757;&#4755; &#4637;&#4853;&#4653;&#4757;&#4637; &#4707;&#4629;&#4653;&#4757;&#4637; &#4840;&#4813;&#4739;&#4757;&#4637; &#4637;&#4757;&#4910;&#4733; &#4616;&#4640;&#4651;&#4813; &#4661;&#4872;&#4849;&#4616;&#4725; &#4768;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4620;&#4619;&#4637; &#4609;&#4616;&#4720;&#4763; &#4632;&#4621;&#4768;&#4781;&#4962; &#4768;&#4629;&#4827;&#4709;&#4757; &#4609;&#4617; &#4840;&#4829;&#4633;&#4725;&#4811;&#4757; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4843;&#4896;&#4899;&#4733; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757; &#4808;&#4848;&#4672;&#4733;&#4965; &#4808;&#4848;&#4672;&#4733; &#4773;&#4843;&#4616; &#4720;&#4776;&#4720;&#4616;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4646;&#4661;&#4720;&#4763;&#4637; &#4632;&#4621;&#4768;&#4781; &#4720;&#4776;&#4720;&#4619;&#4728;&#4813;&#4965; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4773;&#4757;&#4850;&#4613; &#4773;&#4843;&#4616;&#4962; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617; &#4840;&#4634;&#4656;&#4877;&#4853; &#4704;&#4877;&#4637;&#4707;&#4649;&#4637; &#4808;&#4845;&#4637; &#4704;&#4773;&#4865; &#4637;&#4621;&#4781;&#4721;&#4757; &#4840;&#4634;&#4672;&#4704;&#4621; &#4635;&#4757;&#4637; &#4706;&#4758;&#4653;&#4965; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4653;&#4657; &#4848;&#4877;&#4638; &#4704;&#4685;&#4899;&#4813; &#4925;&#4811; &#4659;&#4845;&#4672;&#4619;&#4677;&#4621; &#4776;&#4720;&#4824;&#4875;&#4864;&#4813;  &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4845;&#4896;&#4899;&#4621;&#4965; &#4704;&#4677;&#4849;&#4659;&#4757;&#4637; &#4632;&#4619;&#4773;&#4781;&#4725;&#4755;  &#4704;&#4704;&#4873; &#4938;&#4725; &#4704;&#4773;&#4659;&#4725;&#4755; &#4704;&#4850;&#4757; &#4845;&#4659;&#4672;&#4843;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4840;&#4645;&#4675;&#4843;&#4728;&#4813;&#4637; &#4898;&#4661; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4853;&#4648;&#4661; &#4845;&#4808;&#4899;&#4621;&#4965; &#4616;&#4768;&#4813;&#4652;&#4813;&#4755; &#4616;&#4637;&#4661;&#4617;&#4637; &#4840;&#4634;&#4656;&#4877;&#4849; &#4840;&#4661;&#4633;&#4757;&#4637; &#4637;&#4621;&#4781;&#4725; &#4840;&#4634;&#4672;&#4704;&#4621; &#4609;&#4617; &#4672;&#4757;&#4755; &#4620;&#4618;&#4725; &#4821;&#4648;&#4941;&#4725; &#4840;&#4619;&#4728;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4725;&#4773;&#4827;&#4827;&#4725; &#4840;&#4634;&#4896;&#4709;&#4673;&#4725; &#4770;&#4840;&#4657;&#4661;&#4757;&#4637; &#4704;&#4635;&#4632;&#4757; &#4840;&#4634;&#4920;&#4753;&#4725; &#4677;&#4849;&#4659;&#4757; &#4725;&#4821;&#4877;&#4645;&#4723;&#4728;&#4813; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4776;&#4656;&#4635;&#4845;&#4637;&#4962;  &#4776;&#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4850;&#4613; &#4704;&#4876;&#4723; &#4840;&#4634;&#4638;&#4721; &#4633;&#4723;&#4757; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4962; &#4632;&#4757;&#4936;&#4661;&#4962;  &#4768;&#4814;&#4757;&#4965; &#4776;&#4853;&#4779;&#4635;&#4728;&#4813; &#4843;&#4653;&#4937; &#4824;&#4757;&#4853;&#4965; &#4645;&#4651;&#4728;&#4813;&#4637; &#4845;&#4776;&#4720;&#4619;&#4728;&#4811;&#4621; &#4845;&#4619;&#4621; &#4709;&#4616;&#4613; &#4923;&#4941; &#4840;&#4634;&#4621; &#4853;&#4637;&#4933; &#4656;&#4635;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4840;&#4609;&#4637;&#4965; &#4773;&#4752;&#4614;&#4637; &#4752;&#4909; &#4848;&#4632;&#4755;&#4965; &#4704;&#4848;&#4632;&#4755;&#4813;&#4637; &#4619;&#4845; &#4840;&#4656;&#4813;&#4757; &#4621;&#4869; &#4840;&#4634;&#4632;&#4661;&#4621; &#4720;&#4672;&#4637;&#4902;&#4768;&#4621;&#4965; &#4704;&#4651;&#4657;&#4637; &#4619;&#4845; &#4840;&#4808;&#4653;&#4677; &#4768;&#4781;&#4618;&#4621; &#4704;&#4773;&#4865;&#4637; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4752;&#4704;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4620;&#4619; &#4632;&#4621;&#4768;&#4781;&#4637; &#4776;&#4632;&#4677;&#4848;&#4657; &#4808;&#4901;&#4726; &#4704;&#4848;&#4632;&#4755;&#4813; &#4619;&#4845; &#4616;&#4720;&#4672;&#4632;&#4896;&#4813;&#4962; &#4840;&#4635;&#4904;&#4853; &#4656;&#4819;&#4725; &#4661;&#4616; &#4848;&#4648;&#4656; &#4635;&#4909;&#4853;&#4613;&#4757; &#4661;&#4848;&#4853;&#4755; &#4773;&#4904;&#4853;&#4965; &#4840;&#4637;&#4853;&#4650;&#4721; &#4632;&#4776;&#4653; &#4896;&#4813;&#4621;&#4883;&#4621;&#4755; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4910;&#4792;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4848;&#4632;&#4755;&#4813;&#4637; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4813; &#4635;&#4909;&#4849;&#4757; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4616;&#4813; &#4637;&#4853;&#4653;&#4637; &#4723;&#4904;&#4848;&#4733;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4620;&#4619; &#4632;&#4621;&#4768;&#4781;&#4637; &#4704;&#4656;&#4635;&#4845; &#4779;&#4616;&#4813; &#4632;&#4677;&#4848;&#4661; &#4808;&#4899;&#4965; &#4773;&#4653;&#4657;&#4637; &#4848;&#4877;&#4638; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4752;&#4704;&#4648;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4773;&#4659;&#4725;&#4637; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4843;&#4616;&#4813; &#4620;&#4619; &#4632;&#4621;&#4768;&#4781; &#4776;&#4632;&#4640;&#4810;&#4843;&#4813; &#4808;&#4901;&#4726; &#4661;&#4616;&#4723;&#4637; &#4635;&#4909;&#4853; &#4843;&#4616;&#4813;&#4757;&#4962; &#4824;&#4616;&#4619;&#4814;&#4729; &#4936;&#4925;&#4632;&#4813; &#4704;&#4661;&#4616;&#4811;&#4621;&#4755; &#4661;&#4616;&#4723;&#4633;&#4757; &#4635;&#4909;&#4853;&#4613;&#4757; &#4661;&#4848;&#4853;&#4755; &#4704;&#4637;&#4853;&#4653; &#4843;&#4616;&#4813;&#4757; &#4840;&#4808;&#4845;&#4757; &#4827;&#4941; &#4824;&#4616;&#4619;&#4814;&#4733; &#4685;&#4648;&#4901; &#4709;&#4622; &#4704;&#4723;&#4619;&#4677; &#4853;&#4637;&#4933; &#4896;&#4651;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4632;&#4621;&#4768;&#4777;&#4637; &#4635;&#4909;&#4849;&#4757; &#4808;&#4848; &#4637;&#4853;&#4653; &#4899;&#4616;&#4813;&#4965; &#4704;&#4637;&#4853;&#4653;&#4637; &#4779;&#4616;&#4813; &#4776;&#4808;&#4845;&#4757; &#4827;&#4941; &#4680;&#4653;&#4902; &#4808;&#4848; &#4723;&#4619;&#4673; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4632;&#4901;&#4632;&#4674;&#4843; &#4899;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4808;&#4845;&#4753;&#4637; &#4632;&#4901;&#4632;&#4674;&#4843; &#4776;&#4776;&#4720;&#4635; &#4813;&#4909; &#4720;&#4648;&#4872;&#4896;&#4965; &#4773;&#4661;&#4776; &#4936;&#4648;&#4662;&#4733; &#4621;&#4883;&#4637;&#4637; &#4840;&#4634;&#4848;&#4653;&#4661; &#4848;&#4637; &#4653;&#4672;&#4721; &#4666;&#4613; &#4661;&#4853;&#4661;&#4725; &#4632;&#4726; &#4637;&#4821;&#4651;&#4941; &#4614;&#4758; &#4776;&#4632;&#4901;&#4632;&#4674;&#4843;&#4813; &#4808;&#4899;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
