<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1310">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P1_6"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 1 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4624;&#4811;&#4653;&#4843; &#4618;&#4614;&#4757; &#4840;&#4720;&#4896;&#4651; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4707;&#4650;&#4843; &#4915;&#4813;&#4622;&#4661; &#4704;&#4752;&#4706;&#4843;&#4721; &#4768;&#4941; &#4704;&#4677;&#4849;&#4659;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4768;&#4661;&#4672;&#4853;&#4638; &#4720;&#4661;&#4939; &#4616;&#4656;&#4896;&#4813; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4808;&#4757;&#4876;&#4621; &#4720;&#4616;&#4840;&#4962;  </font></p><p><font face="GF Zemen Unicode">3-4 &#4845;&#4613;&#4637; &#4808;&#4757;&#4876;&#4621; &#4704;&#4645;&#4875; &#4776;&#4851;&#4810;&#4725; &#4824;&#4653; &#4661;&#4616; &#4720;&#4808;&#4616;&#4848; &#4773;&#4757;&#4848; &#4677;&#4853;&#4661;&#4755; &#4632;&#4757;&#4936;&#4661; &#4877;&#4757; &#4776;&#4633;&#4723;&#4757; &#4632;&#4752;&#4643;&#4725; &#4840;&#4720;&#4752;&#4643; &#4704;&#4739;&#4845;&#4621; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4869; &#4614;&#4758; &#4661;&#4616; &#4720;&#4872;&#4616;&#4896; &#4661;&#4616; &#4621;&#4865; &#4752;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4876;&#4723;&#4733;&#4757; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4773;&#4653;&#4657;&#4637; &#4661;&#4616; &#4661;&#4633; &#4704;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4632;&#4779;&#4776;&#4621; &#4776;&#4773;&#4637;&#4752;&#4725; &#4840;&#4634;&#4752;&#4643; &#4632;&#4723;&#4824;&#4829; &#4773;&#4757;&#4850;&#4872;&#4765; &#4920;&#4875;&#4757;&#4755; &#4624;&#4811;&#4653;&#4843;&#4752;&#4725;&#4757; &#4720;&#4672;&#4704;&#4621;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4773;&#4752;&#4653;&#4657;&#4637; &#4632;&#4779;&#4776;&#4621; &#4840;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4621;&#4725;&#4614;&#4753; &#4840;&#4720;&#4896;&#4651;&#4733;&#4609; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4755;&#4733;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4720;&#4808;&#4848;&#4851;&#4733;&#4609;&#4755; &#4677;&#4849;&#4659;&#4757; &#4621;&#4725;&#4614;&#4753; &#4616;&#4720;&#4896;&#4651;&#4733;&#4609; &#4704;&#4654;&#4636; &#4619;&#4619;&#4733;&#4609;&#4725; &#4609;&#4617;&#4965; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4876;&#4723;&#4637; &#4776;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4920;&#4875;&#4755; &#4656;&#4619;&#4637; &#4616;&#4773;&#4755;&#4757;&#4720; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4773;&#4637;&#4752;&#4723;&#4733;&#4609; &#4704;&#4819;&#4616;&#4637; &#4609;&#4617; &#4661;&#4616; &#4720;&#4656;&#4635;&#4733; &#4768;&#4661;&#4672;&#4853;&#4636; &#4661;&#4616; &#4609;&#4619;&#4733;&#4609; &#4768;&#4637;&#4619;&#4780;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4632;&#4656;&#4877;&#4755;&#4616;&#4609;&#4962;  </font></p><p><font face="GF Zemen Unicode">9-10 &#4704;&#4621;&#4865; &#4808;&#4757;&#4876;&#4621; &#4704;&#4632;&#4757;&#4936;&#4660; &#4840;&#4635;&#4872;&#4616;&#4877;&#4616;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4781;&#4652; &#4752;&#4813;&#4755;&#4964; &#4637;&#4755;&#4621;&#4707;&#4725; &#4709;&#4825; &#4678;&#4845;&#4732; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4768;&#4609;&#4757; &#4773;&#4757;&#4853;&#4632;&#4899; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4936;&#4675;&#4853; &#4632;&#4757;&#4872;&#4852;&#4757; &#4773;&#4757;&#4850;&#4843;&#4672;&#4755;&#4621;&#4765; &#4773;&#4840;&#4616;&#4632;&#4757;&#4609; &#4609;&#4621;&#4874;&#4828; &#4661;&#4920;&#4621;&#4845; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4659;&#4619;&#4683;&#4653;&#4901; &#4768;&#4659;&#4661;&#4707;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4725;&#4920;&#4753; &#4824;&#4757;&#4853; &#4632;&#4757;&#4936;&#4659;&#4810; &#4661;&#4902;&#4723; &#4773;&#4757;&#4851;&#4779;&#4941;&#4619;&#4733;&#4609; &#4619;&#4843;&#4733;&#4609; &#4773;&#4755;&#4941;&#4675;&#4616;&#4609;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">12 &#4845;&#4613;&#4757;&#4637; &#4635;&#4616;&#4724; &#4704;&#4632;&#4779;&#4776;&#4619;&#4733;&#4757; &#4707;&#4616;&#4733; &#4704;&#4773;&#4755;&#4757;&#4720;&#4755; &#4704;&#4773;&#4756; &#4773;&#4637;&#4752;&#4725; &#4768;&#4709;&#4648;&#4757; &#4704;&#4773;&#4755;&#4757;&#4720; &#4773;&#4757;&#4853;&#4757;&#4925;&#4755;&#4755; &#4752;&#4813;&#4962;  </font></p><p><font face="GF Zemen Unicode">13 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4704;&#4620;&#4622;&#4729; &#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4614;&#4752; &#4704;&#4773;&#4755;&#4757;&#4720;&#4637; &#4941;&#4652; &#4768;&#4872;&#4765; &#4824;&#4757;&#4853; &#4709;&#4825; &#4874;&#4828; &#4808;&#4848; &#4773;&#4755;&#4757;&#4720; &#4621;&#4632;&#4899; &#4773;&#4757;&#4851;&#4656;&#4709;&#4609; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4877;&#4757; &#4773;&#4757;&#4848; &#4720;&#4776;&#4616;&#4776;&#4621;&#4609; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4616;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4755; &#4619;&#4621;&#4720;&#4635;&#4649;&#4637;&#4965; &#4616;&#4901;&#4704;&#4704;&#4766;&#4733;&#4755; &#4616;&#4635;&#4843;&#4661;&#4720;&#4813;&#4617;&#4637; &#4821;&#4851; &#4768;&#4616;&#4709;&#4765;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4634;&#4731;&#4616;&#4765; &#4632;&#4896;&#4757; &#4704;&#4654;&#4636; &#4619;&#4619;&#4733;&#4609; &#4616;&#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4808;&#4757;&#4876;&#4621;&#4757; &#4621;&#4656;&#4709;&#4781; &#4720;&#4824;&#4875;&#4869;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4808;&#4757;&#4876;&#4621; &#4768;&#4619;&#4941;&#4653;&#4637;&#4755;&#4964; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4768;&#4845;&#4609;&#4851;&#4810; &#4848;&#4877;&#4638;&#4637; &#4616;&#4877;&#4650;&#4781; &#4656;&#4813;&#4965; &#4616;&#4634;&#4843;&#4637;&#4753; &#4609;&#4617; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4739;&#4845;&#4621; &#4616;&#4635;&#4851;&#4757; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">17 &#4923;&#4853;&#4677; &#4704;&#4773;&#4637;&#4752;&#4725; &#4845;&#4758;&#4651;&#4621; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4677; &#4776;&#4773;&#4637;&#4752;&#4725; &#4808;&#4848; &#4773;&#4637;&#4752;&#4725; &#4704;&#4773;&#4653;&#4657; &#4845;&#4872;&#4616;&#4899;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4813;&#4752;&#4725;&#4757; &#4704;&#4819;&#4632;&#4931; &#4704;&#4634;&#4776;&#4616;&#4781;&#4617; &#4656;&#4814;&#4733; &#4704;&#4739;&#4898;&#4768;&#4720;&#4765;&#4752;&#4723;&#4728;&#4813;&#4755; &#4704;&#4819;&#4632;&#4931;&#4728;&#4813; &#4609;&#4617; &#4619;&#4845; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899; &#4776;&#4656;&#4635;&#4845; &#4845;&#4872;&#4616;&#4899;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616; &#4872;&#4616;&#4896;&#4619;&#4728;&#4813;&#4965; &#4661;&#4616; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4618;&#4723;&#4808;&#4677; &#4840;&#4634;&#4731;&#4616;&#4813; &#4704;&#4773;&#4752;&#4653;&#4657; &#4824;&#4757;&#4853; &#4877;&#4621;&#4901; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">20-21 &#4840;&#4635;&#4845;&#4723;&#4840;&#4813; &#4707;&#4629;&#4653;&#4845; &#4773;&#4653;&#4657;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4739;&#4845;&#4617; &#4848;&#4877;&#4638;&#4637; &#4768;&#4637;&#4619;&#4781;&#4752;&#4721; &#4776;&#4819;&#4616;&#4637; &#4941;&#4901;&#4648;&#4725; &#4864;&#4637;&#4654; &#4776;&#4720;&#4640;&#4649;&#4725; &#4723;&#4813;&#4678; &#4877;&#4621;&#4901; &#4614;&#4758; &#4845;&#4723;&#4843;&#4621;&#4755;&#4964; &#4661;&#4616;&#4826;&#4613;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4843;&#4808;&#4673; &#4773;&#4757;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4752;&#4721; &#4632;&#4896;&#4757; &#4661;&#4619;&#4619;&#4776;&#4704;&#4649;&#4725;&#4755; &#4661;&#4619;&#4619;&#4632;&#4656;&#4872;&#4753;&#4725; &#4840;&#4634;&#4843;&#4632;&#4779;&#4761;&#4725; &#4768;&#4897;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4768;&#4659;&#4707;&#4728;&#4813; &#4776;&#4757;&#4721; &#4614;&#4753; &#4840;&#4635;&#4843;&#4661;&#4720;&#4813;&#4616;&#4813;&#4637; &#4621;&#4707;&#4728;&#4813; &#4904;&#4616;&#4632;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4901;&#4704;&#4704;&#4766;&#4733; &#4752;&#4757; &#4658;&#4617; &#4848;&#4757;&#4678;&#4654; &#4614;&#4753;&#4965;  </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4635;&#4845;&#4896;&#4939;&#4813;&#4757;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4781;&#4709;&#4653; &#4704;&#4634;&#4896;&#4939; &#4656;&#4813;&#4755; &#4704;&#4808;&#4942;&#4733; &#4768;&#4651;&#4725; &#4773;&#4877;&#4653; &#4707;&#4619;&#4728;&#4813;&#4637; &#4704;&#4634;&#4757;&#4672;&#4659;&#4672;&#4657;&#4725;&#4637; &#4632;&#4621;&#4781; &#4632;&#4661;&#4616;&#4813; &#4616;&#4808;&#4897;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4661;&#4616;&#4826;&#4613; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4645;&#4875;&#4728;&#4813;&#4757; &#4618;&#4843;&#4811;&#4653;&#4849; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4621;&#4707;&#4728;&#4813; &#4941;&#4725;&#4808;&#4725; &#4808;&#4848; &#4653;&#4789;&#4661;&#4752;&#4725; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">25 &#4845;&#4613;&#4637; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4773;&#4813;&#4752;&#4725; &#4704;&#4813;&#4664;&#4725; &#4661;&#4616; &#4616;&#4808;&#4897; &#4704;&#4936;&#4899;&#4650;&#4637; &#4936;&#4757;&#4723; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4757; &#4661;&#4619;&#4632;&#4616;&#4777;&#4755; &#4661;&#4619;&#4872;&#4616;&#4872;&#4617; &#4752;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4707;&#4648;&#4776; &#4752;&#4813;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">26 &#4661;&#4616;&#4826;&#4613; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4634;&#4843;&#4661;&#4752;&#4813;&#4653; &#4637;&#4766;&#4725; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; &#4660;&#4726;&#4731;&#4728;&#4813;&#4637; &#4616;&#4707;&#4629;&#4653;&#4843;&#4728;&#4813; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4645;&#4651; &#4616;&#4707;&#4629;&#4653;&#4843;&#4728;&#4813; &#4704;&#4635;&#4845;&#4872;&#4707;&#4813; &#4616;&#4808;&#4897;&#4964; </font></p><p><font face="GF Zemen Unicode">27 &#4773;&#4757;&#4850;&#4609;&#4637; &#4808;&#4757;&#4854;&#4733; &#4848;&#4877;&#4638; &#4616;&#4707;&#4629;&#4653;&#4843;&#4728;&#4813; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4660;&#4726;&#4733;&#4757; &#4632;&#4872;&#4755;&#4760;&#4725; &#4725;&#4720;&#4813; &#4773;&#4653;&#4661; &#4704;&#4653;&#4659;&#4728;&#4813; &#4704;&#4941;&#4725;&#4808;&#4723;&#4728;&#4813; &#4720;&#4675;&#4896;&#4617;&#4964; &#4808;&#4757;&#4854;&#4733;&#4637; &#4704;&#4808;&#4757;&#4854;&#4733; &#4752;&#4813;&#4653; &#4768;&#4853;&#4653;&#4872;&#4813; &#4704;&#4661;&#4629;&#4720;&#4723;&#4728;&#4813; &#4840;&#4634;&#4872;&#4707;&#4813;&#4757; &#4709;&#4853;&#4651;&#4725; &#4704;&#4651;&#4659;&#4728;&#4813; &#4720;&#4672;&#4704;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4616;&#4635;&#4808;&#4677; &#4707;&#4621;&#4808;&#4848;&#4849;&#4725; &#4632;&#4896;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4635;&#4845;&#4872;&#4707;&#4813;&#4757; &#4843;&#4848;&#4653;&#4873; &#4824;&#4757;&#4853; &#4616;&#4635;&#4845;&#4648;&#4707; &#4768;&#4773;&#4637;&#4654; &#4768;&#4659;&#4621;&#4942; &#4656;&#4899;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4819;&#4632;&#4931; &#4609;&#4617;&#4965; &#4877;&#4941;&#4965; &#4632;&#4632;&#4760;&#4725;&#4965; &#4781;&#4939;&#4725; &#4638;&#4619;&#4707;&#4728;&#4813;&#4964; &#4677;&#4755;&#4725;&#4757;&#4965; &#4752;&#4941;&#4661; &#4632;&#4877;&#4848;&#4621;&#4757;&#4965; &#4781;&#4653;&#4781;&#4653;&#4757;&#4965; &#4720;&#4757;&#4784;&#4621;&#4757;&#4965; &#4781;&#4937; &#4896;&#4707;&#4845;&#4757; &#4720;&#4638;&#4617;&#4964; &#4840;&#4634;&#4843;&#4670;&#4776;&#4665;&#4777;&#4965;  </font></p><p><font face="GF Zemen Unicode">30 &#4624;&#4636;&#4720;&#4766;&#4733;&#4965; &#4768;&#4637;&#4619;&#4781;&#4757; &#4840;&#4634;&#4896;&#4617;&#4965; &#4840;&#4634;&#4843;&#4757;&#4872;&#4619;&#4721;&#4965; &#4725;&#4821;&#4706;&#4720;&#4766;&#4733;&#4965; &#4725;&#4637;&#4781;&#4613;&#4720;&#4766;&#4733;&#4965; &#4781;&#4939;&#4725;&#4757; &#4840;&#4634;&#4936;&#4619;&#4616;&#4873;&#4965; &#4616;&#4808;&#4619;&#4870;&#4731;&#4728;&#4813; &#4840;&#4635;&#4845;&#4723;&#4824;&#4825;&#4965;  </font></p><p><font face="GF Zemen Unicode">31 &#4840;&#4635;&#4843;&#4661;&#4720;&#4813;&#4617;&#4965; &#4813;&#4621; &#4840;&#4634;&#4843;&#4936;&#4653;&#4657;&#4965; &#4941;&#4677;&#4653; &#4840;&#4620;&#4619;&#4728;&#4813;&#4965; &#4637;&#4629;&#4648;&#4725; &#4843;&#4897; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4757;&#4848;&#4752;&#4826;&#4613; &#4616;&#4634;&#4843;&#4848;&#4653;&#4873;&#4725; &#4638;&#4725; &#4845;&#4872;&#4707;&#4728;&#4811;&#4621; &#4840;&#4634;&#4616;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4629;&#4877; &#4773;&#4843;&#4808;&#4673; &#4773;&#4752;&#4826;&#4613;&#4757; &#4776;&#4634;&#4843;&#4848;&#4653;&#4873; &#4875;&#4653; &#4845;&#4661;&#4635;&#4635;&#4617; &#4773;&#4757;&#4866; &#4768;&#4853;&#4651;&#4874;&#4814;&#4733; &#4709;&#4731; &#4768;&#4845;&#4848;&#4617;&#4637;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
