<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1315">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P132_9351"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 6 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4920;&#4875; &#4773;&#4757;&#4850;&#4704;&#4827; &#4704;&#4739;&#4898;&#4768;&#4725; &#4920;&#4757;&#4720;&#4757; &#4773;&#4757;&#4753;&#4653;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4616;&#4739;&#4898;&#4768;&#4725; &#4840;&#4638;&#4725;&#4757; &#4773;&#4763; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4852;&#4725; &#4768;&#4853;&#4653;&#4872;&#4757; &#4704;&#4773;&#4653;&#4657; &#4773;&#4757;&#4758;&#4651;&#4616;&#4757;? </font></p><p><font face="GF Zemen Unicode">3 &#4808;&#4845;&#4661; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4875;&#4653; &#4768;&#4757;&#4853; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4840;&#4720;&#4896;&#4632;&#4677;&#4757; &#4609;&#4619;&#4733;&#4757; &#4776;&#4638;&#4721; &#4875;&#4653; &#4768;&#4757;&#4853; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4773;&#4757;&#4848; &#4720;&#4896;&#4632;&#4677;&#4757; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;?  </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4877;&#4850;&#4613; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4768;&#4709; &#4781;&#4709;&#4653; &#4776;&#4633;&#4723;&#4757; &#4773;&#4757;&#4848; &#4720;&#4752;&#4643; &#4773;&#4757;&#4850;&#4609; &#4773;&#4763;&#4637; &#4704;&#4768;&#4850;&#4661; &#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4757;&#4632;&#4619;&#4616;&#4661;&#4965; &#4776;&#4638;&#4721; &#4875;&#4653; &#4768;&#4757;&#4853; &#4773;&#4757;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4901;&#4637;&#4672;&#4725; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4720;&#4672;&#4704;&#4653;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4638;&#4721;&#4757;&#4637; &#4704;&#4634;&#4632;&#4661;&#4621; &#4638;&#4725; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4776;&#4720;&#4707;&#4704;&#4653;&#4757; &#4725;&#4757;&#4643;&#4772;&#4813;&#4757; &#4704;&#4634;&#4632;&#4661;&#4621; &#4725;&#4757;&#4643;&#4772; &#4848;&#4877;&#4638; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4720;&#4707;&#4704;&#4651;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">6 &#4776;&#4773;&#4757;&#4877;&#4850;&#4613;&#4661; &#4808;&#4850;&#4843; &#4616;&#4739;&#4898;&#4768;&#4725; &#4773;&#4757;&#4851;&#4757;&#4872;&#4827; &#4840;&#4739;&#4898;&#4768;&#4725; &#4645;&#4875; &#4845;&#4667;&#4653; &#4824;&#4757;&#4853; &#4768;&#4654;&#4876;&#4813; &#4656;&#4811;&#4733;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4773;&#4757;&#4848; &#4720;&#4656;&#4672;&#4616; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964; &#4840;&#4638;&#4720;&#4661; &#4776;&#4739;&#4898;&#4768;&#4721; &#4920;&#4853;&#4683;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">7-8 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4875;&#4653; &#4776;&#4638;&#4725;&#4757; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4848;&#4877;&#4638; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4853;&#4757;&#4758;&#4653; &#4773;&#4755;&#4637;&#4755;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">9 &#4781;&#4653;&#4661;&#4726;&#4661; &#4776;&#4633;&#4723;&#4757; &#4720;&#4752;&#4645;&#4726; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4851;&#4845;&#4638;&#4725; &#4638;&#4725;&#4637; &#4808;&#4848; &#4938;&#4725; &#4773;&#4757;&#4851;&#4845;&#4872;&#4827;&#4813; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4632;&#4638;&#4725;&#4757; &#4768;&#4757;&#4853; &#4874;&#4828; &#4936;&#4925;&#4638; &#4616;&#4739;&#4898;&#4768;&#4725; &#4638;&#4726;&#4768;&#4621;&#4755;&#4964; &#4704;&#4629;&#4845;&#4808;&#4725; &#4632;&#4758;&#4653;&#4757; &#4877;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4845;&#4758;&#4651;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4850;&#4609;&#4637; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4616;&#4739;&#4898;&#4768;&#4725; &#4773;&#4757;&#4848; &#4638;&#4723;&#4733;&#4609;&#4965; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4614;&#4755;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4843;&#4811;&#4757; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4651;&#4659;&#4733;&#4609;&#4757; &#4680;&#4896;&#4649;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4773;&#4757;&#4877;&#4850;&#4613; &#4616;&#4637;&#4766;&#4721; &#4773;&#4757;&#4853;&#4725;&#4723;&#4824;&#4825; &#4704;&#4634;&#4638;&#4725; &#4645;&#4875;&#4733;&#4609; &#4739;&#4898;&#4768;&#4725; &#4768;&#4845;&#4757;&#4872;&#4645;&#4964; </font></p><p><font face="GF Zemen Unicode">13 &#4709;&#4621;&#4726;&#4731;&#4733;&#4609;&#4757;&#4637; &#4840;&#4819;&#4632;&#4931; &#4840;&#4902;&#4653; &#4821;&#4675; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4616;&#4739;&#4898;&#4768;&#4725; &#4768;&#4723;&#4677;&#4653;&#4705;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4633;&#4723;&#4757; &#4720;&#4616;&#4845;&#4723;&#4733;&#4609; &#4704;&#4629;&#4845;&#4808;&#4725; &#4773;&#4757;&#4848;&#4637;&#4725;&#4758;&#4649; &#4651;&#4659;&#4733;&#4609;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4677;&#4653;&#4705;&#4965; &#4709;&#4621;&#4726;&#4731;&#4733;&#4609;&#4757;&#4637; &#4840;&#4925;&#4853;&#4677; &#4840;&#4902;&#4653; &#4821;&#4675; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4677;&#4653;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4739;&#4898;&#4768;&#4725; &#4768;&#4845;&#4872;&#4827;&#4733;&#4609;&#4637;&#4755;&#4964; &#4776;&#4920;&#4875; &#4704;&#4723;&#4733; &#4773;&#4757;&#4866; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4845;&#4609;&#4757;? &#4776;&#4920;&#4875; &#4704;&#4723;&#4733; &#4773;&#4757;&#4866; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4661;&#4619;&#4845;&#4848;&#4616;&#4757; &#4739;&#4898;&#4768;&#4725;&#4757; &#4773;&#4757;&#4645;&#4651;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4616;&#4632;&#4723;&#4824;&#4829; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4757;&#4853;&#4725;&#4614;&#4753; &#4651;&#4659;&#4733;&#4609;&#4757; &#4616;&#4637;&#4723;&#4672;&#4653;&#4705;&#4616;&#4725;&#4965; &#4616;&#4773;&#4653;&#4657; &#4616;&#4637;&#4725;&#4723;&#4824;&#4825;&#4616;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4773;&#4757;&#4848; &#4614;&#4755;&#4733;&#4609; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? &#4808;&#4845;&#4637; &#4616;&#4638;&#4725; &#4840;&#4739;&#4898;&#4768;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4808;&#4845;&#4637; &#4616;&#4925;&#4853;&#4677; &#4840;&#4632;&#4723;&#4824;&#4829; &#4707;&#4650;&#4843;&#4814;&#4733; &#4755;&#4733;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17-18 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4661;&#4672;&#4853;&#4635;&#4733;&#4609; &#4840;&#4739;&#4898;&#4768;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4776;&#4614;&#4755;&#4733;&#4609;&#4965; &#4616;&#4720;&#4656;&#4899;&#4733;&#4609;&#4616;&#4725; &#4616;&#4725;&#4637;&#4613;&#4653;&#4725; &#4819;&#4845;&#4752;&#4725; &#4776;&#4621;&#4707;&#4733;&#4609; &#4661;&#4616; &#4723;&#4824;&#4827;&#4733;&#4609;&#4965; &#4776;&#4739;&#4898;&#4768;&#4725;&#4637; &#4768;&#4653;&#4752;&#4725; &#4808;&#4901;&#4723;&#4733;&#4609; &#4616;&#4925;&#4853;&#4677; &#4661;&#4616; &#4720;&#4872;&#4827;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4875;&#4755; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4661;&#4616; &#4645;&#4875;&#4733;&#4609; &#4853;&#4779;&#4637; &#4773;&#4757;&#4848; &#4656;&#4813; &#4621;&#4635;&#4853; &#4773;&#4619;&#4616;&#4609;&#4962; &#4709;&#4621;&#4726;&#4731;&#4733;&#4609; &#4819;&#4632;&#4931; &#4618;&#4843;&#4848;&#4653;&#4873; &#4616;&#4653;&#4789;&#4661;&#4752;&#4725;&#4755; &#4616;&#4819;&#4632;&#4931; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4773;&#4757;&#4851;&#4672;&#4648;&#4707;&#4733;&#4609;&#4965; &#4773;&#4757;&#4848;&#4826;&#4609; &#4709;&#4621;&#4726;&#4731;&#4733;&#4609; &#4618;&#4672;&#4848;&#4657; &#4616;&#4925;&#4853;&#4677; &#4707;&#4650;&#4843;&#4814;&#4733; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4768;&#4609;&#4757; &#4768;&#4677;&#4653;&#4705;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4739;&#4898;&#4768;&#4725; &#4707;&#4650;&#4843;&#4814;&#4733; &#4659;&#4619;&#4733;&#4609; &#4776;&#4925;&#4853;&#4677; &#4752;&#4931; &#4752;&#4704;&#4651;&#4733;&#4609;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4877;&#4850;&#4613; &#4827;&#4652; &#4776;&#4637;&#4723;&#4941;&#4649;&#4704;&#4725; &#4752;&#4872;&#4653; &#4843;&#4757; &#4874;&#4828; &#4637;&#4757; &#4941;&#4652; &#4752;&#4704;&#4651;&#4733;&#4609;? &#4840;&#4826;&#4613; &#4752;&#4872;&#4653; &#4632;&#4904;&#4648;&#4667;&#4813; &#4638;&#4725; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4768;&#4609;&#4757; &#4877;&#4757; &#4776;&#4739;&#4898;&#4768;&#4725; &#4768;&#4653;&#4752;&#4725; &#4808;&#4901;&#4723;&#4733;&#4609; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4720;&#4872;&#4829;&#4723;&#4733;&#4609;&#4965; &#4621;&#4725;&#4672;&#4848;&#4657; &#4941;&#4652; &#4768;&#4619;&#4733;&#4609;&#4964; &#4632;&#4904;&#4648;&#4667;&#4813;&#4637; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4840;&#4739;&#4898;&#4768;&#4725; &#4848;&#4632;&#4808;&#4829; &#4638;&#4725; &#4752;&#4813;&#4755;&#4964; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4920;&#4875; &#4661;&#4902;&#4723; &#4877;&#4757; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4770;&#4840;&#4657;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4840;&#4824;&#4619;&#4616;&#4637; &#4629;&#4845;&#4808;&#4725; &#4752;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
