<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1320">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P271_18917"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 11 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4705;&#4757; &#4899;&#4619;&#4728;&#4813;&#4757;? &#4773;&#4619;&#4616;&#4609;&#4962; &#4768;&#4845;&#4848;&#4616;&#4637; &#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4661;&#4651;&#4772;&#4619;&#4810;&#4755; &#4776;&#4768;&#4709;&#4653;&#4611;&#4637; &#4824;&#4653; &#4776;&#4709;&#4757;&#4843;&#4637;&#4637; &#4808;&#4872;&#4757; &#4752;&#4765;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4661;&#4672;&#4853;&#4638; &#4843;&#4808;&#4675;&#4728;&#4813;&#4757; &#4629;&#4829;&#4709; &#4768;&#4621;&#4899;&#4619;&#4728;&#4813;&#4637;&#4962; &#4632;&#4925;&#4624;&#4941; &#4661;&#4616; &#4772;&#4621;&#4843;&#4661; &#4704;&#4720;&#4923;&#4936;&#4813; &#4840;&#4634;&#4616;&#4813;&#4757;&#4965; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757; &#4773;&#4757;&#4852;&#4725; &#4773;&#4757;&#4848;&#4634;&#4776;&#4661;&#4965; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">3 &#4876;&#4723; &#4614;&#4845;&#4965; &#4752;&#4706;&#4843;&#4725;&#4613;&#4757; &#4872;&#4848;&#4617; &#4632;&#4640;&#4810;&#4843;&#4814;&#4733;&#4613;&#4757;&#4637; &#4768;&#4936;&#4648;&#4657; &#4773;&#4756;&#4637; &#4709;&#4731;&#4844;&#4757; &#4672;&#4648;&#4609; &#4752;&#4941;&#4660;&#4757;&#4637; &#4845;&#4665;&#4768;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4637;&#4619;&#4779;&#4810; &#4632;&#4621;&#4661; &#4637;&#4757; &#4768;&#4616;&#4813;? &#4616;&#4704;&#4768;&#4621; &#4843;&#4621;&#4656;&#4872;&#4849;&#4725;&#4757; &#4656;&#4707;&#4725; &#4666;&#4613; &#4656;&#4814;&#4733; &#4616;&#4773;&#4756; &#4768;&#4661;&#4672;&#4653;&#4732;&#4768;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4704;&#4768;&#4609;&#4757; &#4824;&#4632;&#4757; &#4848;&#4877;&#4638; &#4704;&#4920;&#4875; &#4840;&#4720;&#4632;&#4648;&#4897; &#4677;&#4652;&#4723;&#4814;&#4733; &#4768;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4704;&#4920;&#4875; &#4776;&#4614;&#4752; &#4877;&#4757; &#4776;&#4645;&#4651; &#4632;&#4614;&#4753; &#4672;&#4653;&#4726;&#4768;&#4621;&#4964; &#4920;&#4875; &#4843;&#4616;&#4826;&#4843; &#4920;&#4875; &#4632;&#4614;&#4753; &#4672;&#4653;&#4726;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4773;&#4661;&#4651;&#4772;&#4621; &#4840;&#4634;&#4936;&#4621;&#4873;&#4725;&#4757; &#4768;&#4619;&#4872;&#4761;&#4725;&#4637;&#4964; &#4840;&#4720;&#4632;&#4648;&#4897;&#4725; &#4877;&#4757; &#4768;&#4872;&#4761;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4620;&#4622;&#4729;&#4637; &#4848;&#4752;&#4824;&#4825;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637;&#4962; &#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4773;&#4757;&#4851;&#4843;&#4841; &#4870;&#4654;&#4731;&#4728;&#4813;&#4637; &#4773;&#4757;&#4851;&#4845;&#4656;&#4633; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4773;&#4757;&#4677;&#4621;&#4941; &#4632;&#4757;&#4936;&#4661;&#4757; &#4773;&#4661;&#4776; &#4827;&#4652; &#4853;&#4648;&#4661; &#4656;&#4899;&#4728;&#4813; &#4720;&#4709;&#4622; &#4720;&#4925;&#4942;&#4768;&#4621;&#4962; &#4851;&#4810;&#4725;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4635;&#4821;&#4851;&#4728;&#4813; &#4808;&#4901;&#4632;&#4853;&#4755; &#4768;&#4669;&#4781;&#4619; &#4635;&#4656;&#4755;&#4776;&#4843;&#4637; &#4941;&#4851;&#4637; &#4845;&#4609;&#4757;&#4707;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">10 &#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4773;&#4757;&#4851;&#4843;&#4841; &#4845;&#4904;&#4621;&#4633;&#4965; &#4864;&#4653;&#4707;&#4728;&#4813;&#4757;&#4637; &#4824;&#4808;&#4725;&#4653; &#4768;&#4873;&#4709;&#4901; &#4709;&#4622;&#4768;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4840;&#4720;&#4656;&#4755;&#4776;&#4617; &#4773;&#4661;&#4778;&#4808;&#4853;&#4673; &#4853;&#4648;&#4661; &#4752;&#4813;&#4757;? &#4773;&#4619;&#4616;&#4609;&#4962; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4752;&#4653;&#4657;&#4757; &#4843;&#4661;&#4672;&#4755;&#4728;&#4813; &#4824;&#4757;&#4853; &#4704;&#4773;&#4752;&#4653;&#4657; &#4704;&#4848;&#4621; &#4632;&#4851;&#4757; &#4616;&#4768;&#4629;&#4827;&#4709; &#4614;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4851;&#4649; &#4877;&#4757; &#4704;&#4848;&#4619;&#4728;&#4813; &#4616;&#4819;&#4616;&#4637; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4632;&#4664;&#4752;&#4939;&#4728;&#4813;&#4637; &#4616;&#4768;&#4629;&#4827;&#4709; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4776;&#4614;&#4752;&#4965; &#4845;&#4621;&#4673;&#4757;&#4661; &#4632;&#4633;&#4619;&#4723;&#4728;&#4813; &#4773;&#4757;&#4852;&#4725; &#4845;&#4614;&#4757;? </font></p><p><font face="GF Zemen Unicode">13-14 &#4616;&#4773;&#4755;&#4757;&#4720;&#4637; &#4616;&#4768;&#4629;&#4827;&#4709; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4962; &#4773;&#4756; &#4840;&#4768;&#4629;&#4827;&#4709; &#4624;&#4811;&#4653;&#4843; &#4704;&#4614;&#4757;&#4609; &#4632;&#4896;&#4757; &#4645;&#4875;&#4844; &#4840;&#4614;&#4753;&#4725;&#4757; &#4768;&#4661;&#4672;&#4757;&#4732; &#4637;&#4755;&#4621;&#4707;&#4725; &#4776;&#4773;&#4752;&#4653;&#4657; &#4768;&#4757;&#4851;&#4757;&#4849;&#4757; &#4768;&#4853;&#4757; &#4773;&#4757;&#4848;&#4614;&#4752; &#4768;&#4872;&#4621;&#4877;&#4622;&#4724;&#4757; &#4768;&#4776;&#4709;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4773;&#4752;&#4653;&#4657; &#4632;&#4899;&#4621; &#4616;&#4819;&#4616;&#4637; &#4632;&#4723;&#4648;&#4677; &#4776;&#4614;&#4752; &#4776;&#4633;&#4723;&#4757; &#4776;&#4634;&#4632;&#4899; &#4629;&#4845;&#4808;&#4725; &#4704;&#4672;&#4653; &#4632;&#4632;&#4616;&#4659;&#4728;&#4813; &#4637;&#4757; &#4845;&#4614;&#4757;? </font></p><p><font face="GF Zemen Unicode">16 &#4704;&#4789;&#4651;&#4721;&#4637; &#4677;&#4849;&#4661; &#4776;&#4614;&#4752; &#4709;&#4614;&#4813; &#4848;&#4877;&#4638; &#4677;&#4849;&#4661; &#4752;&#4813;&#4964; &#4645;&#4649;&#4637; &#4677;&#4849;&#4661; &#4776;&#4614;&#4752; &#4677;&#4653;&#4757;&#4907;&#4942;&#4729; &#4848;&#4877;&#4638; &#4677;&#4849;&#4659;&#4757; &#4755;&#4728;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4768;&#4757;&#4851;&#4757;&#4849; &#4706;&#4656;&#4704;&#4649; &#4768;&#4757;&#4720;&#4637; &#4840;&#4704;&#4648;&#4608; &#4808;&#4845;&#4651; &#4840;&#4614;&#4757;&#4613; &#4704;&#4632;&#4779;&#4776;&#4619;&#4728;&#4813; &#4872;&#4709;&#4720;&#4613; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4808;&#4845;&#4651; &#4824;&#4845;&#4725; &#4776;&#4634;&#4808;&#4899;&#4813; &#4645;&#4653; &#4720;&#4779;&#4939;&#4845; &#4776;&#4614;&#4757;&#4613;&#4965; &#4704;&#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4619;&#4845; &#4768;&#4725;&#4632;&#4779;&#4964; </font></p><p><font face="GF Zemen Unicode">18 &#4709;&#4725;&#4632;&#4779;&#4707;&#4728;&#4813; &#4877;&#4757; &#4645;&#4649; &#4768;&#4757;&#4720;&#4757; &#4845;&#4664;&#4776;&#4637;&#4611;&#4621; &#4773;&#4757;&#4866; &#4645;&#4649;&#4757; &#4840;&#4637;&#4725;&#4664;&#4776;&#4637; &#4768;&#4757;&#4720; &#4768;&#4845;&#4848;&#4616;&#4613;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4613;&#4962; &#4773;&#4756; &#4773;&#4757;&#4853;&#4872;&#4707; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4720;&#4656;&#4704;&#4649; &#4725;&#4621; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4632;&#4621;&#4779;&#4637;&#4964; &#4773;&#4752;&#4653;&#4657; &#4776;&#4768;&#4616;&#4635;&#4632;&#4757; &#4840;&#4720;&#4752;&#4643; &#4720;&#4656;&#4704;&#4649; &#4768;&#4757;&#4720;&#4637; &#4776;&#4773;&#4637;&#4752;&#4725; &#4840;&#4720;&#4752;&#4643; &#4678;&#4632;&#4611;&#4621;&#4962; &#4941;&#4651; &#4773;&#4757;&#4866; &#4840;&#4725;&#4821;&#4706;&#4725;&#4757; &#4752;&#4872;&#4653; &#4768;&#4723;&#4661;&#4709;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848; &#4720;&#4936;&#4896;&#4649;&#4725; &#4616;&#4752;&#4704;&#4649;&#4725; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4840;&#4651;&#4651;&#4619;&#4728;&#4813; &#4779;&#4621;&#4614;&#4752; &#4616;&#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4768;&#4845;&#4651;&#4651;&#4621;&#4613;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4728;&#4653;&#4752;&#4725;&#4755; &#4909;&#4776;&#4755; &#4720;&#4632;&#4621;&#4776;&#4725;&#4964; &#4909;&#4776;&#4755;&#4813; &#4704;&#4808;&#4848;&#4673;&#4725; &#4619;&#4845; &#4752;&#4813;&#4965; &#4704;&#4728;&#4653;&#4752;&#4721; &#4877;&#4757; &#4920;&#4757;&#4720;&#4613; &#4709;&#4725;&#4758;&#4653; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4728;&#4653;&#4752;&#4725; &#4704;&#4768;&#4757;&#4720; &#4619;&#4845; &#4752;&#4813;&#4964; &#4843;&#4616;&#4826;&#4843; &#4768;&#4757;&#4720; &#4848;&#4877;&#4638; &#4725;&#4678;&#4648;&#4899;&#4616;&#4613;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4773;&#4752;&#4826;&#4843;&#4637; &#4848;&#4877;&#4638; &#4704;&#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813; &#4920;&#4757;&#4720;&#4813; &#4707;&#4845;&#4758;&#4649; &#4704;&#4827;&#4937; &#4813;&#4661;&#4901; &#4845;&#4872;&#4707;&#4617;&#4964; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4662; &#4618;&#4843;&#4872;&#4707;&#4728;&#4813; &#4845;&#4733;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4768;&#4757;&#4720; &#4704;&#4941;&#4901;&#4648;&#4721; &#4840;&#4704;&#4648;&#4608; &#4776;&#4752;&#4704;&#4648; &#4808;&#4845;&#4651; &#4720;&#4678;&#4653;&#4896;&#4613; &#4773;&#4757;&#4848; &#4941;&#4901;&#4648;&#4725;&#4613; &#4659;&#4725;&#4614;&#4757; &#4704;&#4632;&#4621;&#4779;&#4637; &#4808;&#4845;&#4651; &#4776;&#4872;&#4707;&#4613;&#4965; &#4845;&#4621;&#4673;&#4757;&#4661; &#4773;&#4752;&#4826;&#4843; &#4704;&#4941;&#4901;&#4648;&#4723;&#4728;&#4813; &#4843;&#4617;&#4725; &#4677;&#4653;&#4757;&#4907;&#4942;&#4733; &#4704;&#4651;&#4659;&#4728;&#4813; &#4808;&#4845;&#4651; &#4773;&#4757;&#4852;&#4725; &#4768;&#4845;&#4872;&#4705;&#4637;? </font></p><p><font face="GF Zemen Unicode">25 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4621;&#4707;&#4638;&#4733; &#4840;&#4614;&#4755;&#4733;&#4609; &#4773;&#4757;&#4851;&#4845;&#4632;&#4661;&#4619;&#4733;&#4609; &#4845;&#4613;&#4757; &#4637;&#4645;&#4898;&#4653; &#4723;&#4813;&#4673; &#4824;&#4757;&#4853; &#4773;&#4808;&#4851;&#4616;&#4609;&#4964; &#4840;&#4768;&#4629;&#4827;&#4709; &#4633;&#4619;&#4725; &#4773;&#4661;&#4778;&#4872;&#4707; &#4853;&#4648;&#4661; &#4853;&#4757;&#4827;&#4828; &#4704;&#4773;&#4661;&#4651;&#4772;&#4621; &#4704;&#4768;&#4757;&#4851;&#4757;&#4853; &#4704;&#4777;&#4621; &#4614;&#4752;&#4707;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4757;&#4848;&#4826;&#4609;&#4637; &#4773;&#4661;&#4651;&#4772;&#4621; &#4609;&#4617; &#4845;&#4853;&#4755;&#4621;&#4964; &#4773;&#4757;&#4850;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962; &#4632;&#4853;&#4739;&#4754;&#4725; &#4776;&#4925;&#4846;&#4757; &#4845;&#4808;&#4899;&#4621; &#4776;&#4843;&#4821;&#4678;&#4709;&#4637; &#4739;&#4898;&#4768;&#4720;&#4763;&#4752;&#4725;&#4757; &#4843;&#4661;&#4808;&#4877;&#4851;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4757;&#4637; &#4661;&#4808;&#4661;&#4853;&#4619;&#4728;&#4813; &#4776;&#4773;&#4752;&#4653;&#4657; &#4875;&#4653; &#4840;&#4637;&#4872;&#4707;&#4813; &#4778;&#4851;&#4757; &#4845;&#4613; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4704;&#4808;&#4757;&#4876;&#4621;&#4661; &#4704;&#4777;&#4621; &#4661;&#4616; &#4773;&#4755;&#4757;&#4720; &#4896;&#4619;&#4726;&#4733; &#4755;&#4728;&#4813;&#4965; &#4704;&#4637;&#4653;&#4907; &#4704;&#4777;&#4621; &#4877;&#4757; &#4661;&#4616; &#4768;&#4707;&#4726;&#4733; &#4720;&#4808;&#4851;&#4870;&#4733; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">29 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4920;&#4875;&#4813; &#4661;&#4902;&#4723;&#4755; &#4704;&#4632;&#4901;&#4651;&#4721; &#4768;&#4845;&#4920;&#4920;&#4725;&#4637;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4755;&#4757;&#4720;&#4637; &#4672;&#4853;&#4638; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4851;&#4621;&#4723;&#4824;&#4827;&#4733;&#4609;&#4965; &#4768;&#4609;&#4757; &#4877;&#4757; &#4776;&#4768;&#4616;&#4632;&#4723;&#4824;&#4827;&#4728;&#4813; &#4840;&#4720;&#4752;&#4643; &#4637;&#4629;&#4648;&#4725; &#4773;&#4757;&#4851;&#4872;&#4763;&#4733;&#4609;&#4965;  </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4850;&#4609; &#4704;&#4720;&#4635;&#4651;&#4733;&#4609;&#4704;&#4725; &#4637;&#4629;&#4648;&#4725; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638;  &#4637;&#4629;&#4648;&#4725;&#4757; &#4843;&#4872;&#4761; &#4824;&#4757;&#4853; &#4773;&#4752;&#4826;&#4613; &#4848;&#4877;&#4638; &#4768;&#4609;&#4757; &#4768;&#4621;&#4723;&#4824;&#4825;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">32 &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4609;&#4617;&#4757; &#4845;&#4637;&#4653; &#4824;&#4757;&#4853; &#4609;&#4617;&#4757; &#4704;&#4768;&#4616;&#4632;&#4723;&#4824;&#4829; &#4824;&#4877;&#4726;&#4723;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">33 &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725;&#4755; &#4901;&#4704;&#4709; &#4773;&#4813;&#4672;&#4721;&#4637; &#4773;&#4757;&#4852;&#4725; &#4901;&#4621;&#4677; &#4752;&#4813;&#4964; &#4941;&#4653;&#4849; &#4773;&#4757;&#4852;&#4725; &#4840;&#4635;&#4845;&#4632;&#4648;&#4632;&#4653; &#4752;&#4813;&#4965; &#4616;&#4632;&#4757;&#4872;&#4849;&#4637; &#4941;&#4616;&#4875; &#4840;&#4616;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">34 &#4840;&#4876;&#4723;&#4757; &#4621;&#4709; &#4843;&#4808;&#4672;&#4813; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">35 &#4808;&#4845;&#4661; &#4768;&#4635;&#4779;&#4650;&#4813; &#4635;&#4757; &#4752;&#4704;&#4653;? &#4808;&#4845;&#4661; &#4709;&#4853;&#4651;&#4721;&#4757; &#4845;&#4632;&#4621;&#4661; &#4824;&#4757;&#4853; &#4616;&#4773;&#4653;&#4657; &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4656;&#4896;&#4813; &#4635;&#4757; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">36 &#4609;&#4617; &#4776;&#4773;&#4653;&#4657;&#4755; &#4704;&#4773;&#4653;&#4657; &#4616;&#4773;&#4653;&#4657;&#4637; &#4752;&#4813;&#4755;&#4964; &#4616;&#4773;&#4653;&#4657; &#4616;&#4824;&#4619;&#4616;&#4637; &#4781;&#4709;&#4653; &#4845;&#4609;&#4757;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
