<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1316">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P154_11021"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 7 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4808;&#4757;&#4853;&#4638;&#4733; &#4614;&#4845;&#4965; &#4629;&#4877;&#4757; &#4616;&#4634;&#4843;&#4813;&#4673; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4755; &#4656;&#4813; &#4707;&#4616;&#4704;&#4725; &#4824;&#4632;&#4757; &#4609;&#4617; &#4629;&#4877; &#4773;&#4757;&#4850;&#4872;&#4827;&#4813; &#4768;&#4723;&#4813;&#4673;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">2 &#4843;&#4872;&#4707;&#4733; &#4660;&#4725; &#4707;&#4621;&#4811; &#4704;&#4629;&#4845;&#4808;&#4725; &#4658;&#4758;&#4653; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4704;&#4629;&#4877; &#4723;&#4661;&#4651;&#4616;&#4733;&#4755;&#4964; &#4707;&#4621;&#4811; &#4706;&#4638;&#4725; &#4877;&#4757; &#4661;&#4616; &#4707;&#4621; &#4776;&#4614;&#4752;&#4813; &#4629;&#4877; &#4720;&#4936;&#4725;&#4723;&#4616;&#4733;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4661;&#4616;&#4826;&#4613; &#4707;&#4621;&#4811; &#4704;&#4629;&#4845;&#4808;&#4725; &#4659;&#4616; &#4616;&#4620;&#4619; &#4808;&#4757;&#4853; &#4709;&#4725;&#4614;&#4757; &#4768;&#4632;&#4757;&#4829;&#4651; &#4725;&#4707;&#4619;&#4616;&#4733;&#4964; &#4707;&#4621;&#4811; &#4706;&#4638;&#4725; &#4877;&#4757; &#4776;&#4629;&#4873; &#4768;&#4653;&#4752;&#4725; &#4808;&#4901;&#4723;&#4616;&#4733;&#4755; &#4616;&#4620;&#4619; &#4808;&#4757;&#4853; &#4709;&#4725;&#4614;&#4757; &#4768;&#4632;&#4757;&#4829;&#4651; &#4768;&#4845;&#4848;&#4616;&#4733;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4850;&#4609;&#4965; &#4808;&#4757;&#4853;&#4638;&#4732; &#4614;&#4845;&#4965; &#4773;&#4755;&#4757;&#4720; &#4848;&#4877;&#4638; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4645;&#4875; &#4616;&#4629;&#4877; &#4720;&#4872;&#4853;&#4619;&#4733;&#4747;&#4621;&#4964; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4652; &#4773;&#4757;&#4853;&#4755;&#4936;&#4651;&#4965; &#4773;&#4755;&#4757;&#4720; &#4616;&#4620;&#4619;&#4813;&#4965; &#4776;&#4633;&#4723;&#4757; &#4616;&#4720;&#4752;&#4643;&#4813;&#4965; &#4616;&#4773;&#4653;&#4657; &#4725;&#4614;&#4753; &#4824;&#4757;&#4853;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4704;&#4645;&#4875; &#4659;&#4616;&#4757; &#4704;&#4629;&#4877; &#4840;&#4634;&#4614;&#4757; &#4840;&#4739;&#4898;&#4768;&#4725; &#4632;&#4667;&#4725; &#4616;&#4638;&#4725; &#4941;&#4652; &#4618;&#4843;&#4936;&#4651; &#4704;&#4709;&#4621;&#4726;&#4731;&#4733;&#4757; &#4845;&#4640;&#4651; &#4752;&#4704;&#4653;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">6 &#4768;&#4609;&#4757; &#4877;&#4757; &#4616;&#4773;&#4653;&#4657; &#4616;&#4723;&#4656;&#4653;&#4757;&#4704;&#4725; &#4661;&#4616; &#4638;&#4725;&#4757;&#4965; &#4776;&#4629;&#4877;  &#4720;&#4936;&#4725;&#4720;&#4755;&#4621;&#4965; &#4661;&#4616;&#4826;&#4613;&#4637; &#4704;&#4768;&#4850;&#4657; &#4704;&#4632;&#4757;&#4936;&#4661; &#4753;&#4654; &#4773;&#4757;&#4872;&#4827;&#4616;&#4757; &#4773;&#4757;&#4866;  &#4704;&#4768;&#4654;&#4876;&#4813; &#4704;&#4938;&#4848;&#4621; &#4753;&#4654; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4629;&#4877; &#4739;&#4898;&#4768;&#4725; &#4752;&#4813;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4629;&#4877; &#4707;&#4845;&#4614;&#4757; &#4739;&#4898;&#4768;&#4725;&#4757; &#4707;&#4619;&#4808;&#4677;&#4609;&#4637; &#4752;&#4704;&#4653;&#4964; &#4629;&#4873;&#4962; &#4768;&#4725;&#4632;&#4765; &#4707;&#4619;&#4616; &#4637;&#4766;&#4725;&#4757; &#4707;&#4619;&#4808;&#4677;&#4609;&#4637; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4739;&#4898;&#4768;&#4725; &#4877;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4877;&#4765;&#4726; &#4637;&#4766;&#4725;&#4757; &#4609;&#4617; &#4704;&#4725;&#4773;&#4827;&#4829; &#4640;&#4651;&#4709;&#4765;&#4964; &#4739;&#4898;&#4768;&#4725; &#4843;&#4616; &#4629;&#4877; &#4637;&#4813;&#4725; &#4752;&#4813;&#4755;&#4962;  </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4756;&#4637; &#4849;&#4654; &#4843;&#4616; &#4629;&#4877; &#4629;&#4843;&#4813; &#4752;&#4704;&#4653;&#4609;&#4964; &#4725;&#4773;&#4827;&#4829; &#4704;&#4632;&#4899;&#4733; &#4874;&#4828; &#4877;&#4757; &#4739;&#4898;&#4768;&#4725; &#4629;&#4843;&#4813; &#4614;&#4752; &#4773;&#4756;&#4637; &#4638;&#4725;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4616;&#4629;&#4845;&#4808;&#4725;&#4637; &#4840;&#4720;&#4656;&#4896;&#4733;&#4813;&#4757; &#4725;&#4773;&#4827;&#4829; &#4773;&#4653;&#4661;&#4811;&#4757; &#4616;&#4638;&#4725; &#4614;&#4755; &#4768;&#4872;&#4760;&#4747;&#4725;&#4964; </font></p><p><font face="GF Zemen Unicode">11 &#4739;&#4898;&#4768;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725; &#4768;&#4877;&#4765;&#4726; &#4704;&#4725;&#4773;&#4827;&#4829; &#4768;&#4723;&#4622;&#4763;&#4621;&#4755; &#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4872;&#4853;&#4622;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">12 &#4661;&#4616;&#4826;&#4613; &#4629;&#4873; &#4677;&#4849;&#4661; &#4752;&#4813; &#4725;&#4773;&#4827;&#4826;&#4721;&#4637; &#4677;&#4853;&#4661;&#4725;&#4755; &#4923;&#4853;&#4677;&#4725; &#4704;&#4878;&#4637; &#4755;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4878; &#4840;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4616;&#4773;&#4756; &#4638;&#4725; &#4614;&#4752;&#4709;&#4765;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4739;&#4898;&#4768;&#4725; &#4614;&#4752;&#4964; &#4739;&#4898;&#4768;&#4725;&#4637; &#4704;&#4725;&#4773;&#4827;&#4829; &#4637;&#4781;&#4757;&#4843;&#4725; &#4843;&#4616; &#4621;&#4781; &#4739;&#4898;&#4768;&#4720;&#4763; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853;&#4965; &#4739;&#4898;&#4768;&#4725;&#4637; &#4773;&#4757;&#4850;&#4614;&#4757; &#4845;&#4872;&#4616;&#4901; &#4824;&#4757;&#4853; &#4704;&#4878; &#4704;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4616;&#4773;&#4756; &#4638;&#4725;&#4757; &#4845;&#4640;&#4651; &#4752;&#4704;&#4653;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4629;&#4877; &#4632;&#4757;&#4936;&#4659;&#4810; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4755;&#4964; &#4773;&#4756; &#4877;&#4757; &#4776;&#4739;&#4898;&#4768;&#4725; &#4704;&#4723;&#4733; &#4621;&#4614;&#4757; &#4840;&#4720;&#4664;&#4901;&#4609; &#4840;&#4645;&#4875; &#4752;&#4765;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4840;&#4635;&#4848;&#4653;&#4872;&#4813;&#4757; &#4768;&#4619;&#4813;&#4677;&#4637;&#4755;&#4964; &#4840;&#4637;&#4896;&#4619;&#4813;&#4757; &#4843;&#4757; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4755; &#4851;&#4649; &#4877;&#4757; &#4840;&#4637;&#4808;&#4848;&#4813;&#4757; &#4773;&#4653;&#4657;&#4757; &#4768;&#4619;&#4848;&#4653;&#4872;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4840;&#4635;&#4621;&#4808;&#4848;&#4813;&#4757; &#4877;&#4757; &#4840;&#4635;&#4848;&#4653;&#4877; &#4776;&#4614;&#4757;&#4609; &#4629;&#4877; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4848; &#4614;&#4752; &#4773;&#4632;&#4656;&#4781;&#4651;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4773;&#4757;&#4848;&#4826;&#4613; &#4776;&#4614;&#4752; &#4843;&#4757; &#4840;&#4635;&#4848;&#4653;&#4872;&#4813; &#4768;&#4609;&#4757; &#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4965; &#4704;&#4773;&#4756; &#4840;&#4634;&#4843;&#4853;&#4653; &#4739;&#4898;&#4768;&#4725; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4704;&#4773;&#4756; &#4635;&#4616;&#4725; &#4704;&#4645;&#4875;&#4844; &#4704;&#4878; &#4752;&#4872;&#4653; &#4773;&#4757;&#4851;&#4845;&#4758;&#4653; &#4768;&#4813;&#4675;&#4616;&#4609;&#4755;&#4964; &#4936;&#4675;&#4853; &#4768;&#4616;&#4765;&#4755;&#4965; &#4632;&#4621;&#4779;&#4633;&#4757; &#4877;&#4757; &#4635;&#4853;&#4648;&#4877; &#4840;&#4616;&#4765;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4635;&#4621;&#4808;&#4848;&#4813;&#4757; &#4781;&#4937;&#4757; &#4752;&#4872;&#4653; &#4768;&#4848;&#4653;&#4875;&#4616;&#4609;&#4755; &#4851;&#4649; &#4877;&#4757; &#4840;&#4637;&#4808;&#4848;&#4813;&#4757; &#4704;&#4878;&#4813;&#4757; &#4752;&#4872;&#4653; &#4768;&#4619;&#4848;&#4653;&#4872;&#4813;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4840;&#4635;&#4621;&#4808;&#4848;&#4813;&#4757; &#4840;&#4635;&#4848;&#4653;&#4877; &#4776;&#4614;&#4757;&#4609; &#4877;&#4757; &#4843;&#4757; &#4840;&#4635;&#4848;&#4653;&#4872;&#4813; &#4768;&#4609;&#4757; &#4773;&#4756; &#4768;&#4845;&#4848;&#4616;&#4609;&#4637;&#4965; &#4704;&#4773;&#4756; &#4840;&#4634;&#4758;&#4653; &#4739;&#4898;&#4768;&#4725; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4632;&#4621;&#4779;&#4633;&#4757; &#4768;&#4848;&#4653;&#4877; &#4824;&#4757;&#4853; &#4661;&#4808;&#4853; &#4704;&#4773;&#4756; &#4781;&#4937; &#4773;&#4757;&#4850;&#4843;&#4853;&#4653;&#4709;&#4765; &#4629;&#4877;&#4757; &#4768;&#4872;&#4763;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4704;&#4813;&#4661;&#4897; &#4656;&#4813;&#4752;&#4724; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4877; &#4848;&#4661; &#4845;&#4616;&#4763;&#4621;&#4755;&#4965; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4709;&#4621;&#4726;&#4732; &#4776;&#4768;&#4773;&#4637;&#4654;&#4844; &#4629;&#4877; &#4875;&#4653; &#4840;&#4634;&#4811;&#4875;&#4813;&#4757;&#4755; &#4704;&#4709;&#4621;&#4726;&#4732; &#4707;&#4616; &#4704;&#4739;&#4898;&#4768;&#4725; &#4629;&#4877; &#4840;&#4634;&#4635;&#4653;&#4776;&#4765;&#4757; &#4620;&#4619; &#4629;&#4877; &#4768;&#4843;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">24 &#4773;&#4756; &#4637;&#4757;&#4763; &#4878;&#4661;&#4683;&#4619; &#4656;&#4813; &#4752;&#4765;! &#4616;&#4826;&#4613; &#4638;&#4725; &#4776;&#4720;&#4656;&#4896; &#4656;&#4813;&#4752;&#4725; &#4635;&#4757; &#4843;&#4853;&#4752;&#4763;&#4621;? </font></p><p><font face="GF Zemen Unicode">25 &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4876;&#4723;&#4733;&#4757; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4637;&#4661;&#4875;&#4755; &#4845;&#4609;&#4757;&#4962; &#4773;&#4757;&#4877;&#4850;&#4843;&#4661; &#4773;&#4756; &#4704;&#4768;&#4773;&#4637;&#4654;&#4844; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4877;&#4965; &#4704;&#4645;&#4875;&#4844; &#4877;&#4757; &#4616;&#4739;&#4898;&#4768;&#4725; &#4629;&#4877; &#4773;&#4872;&#4827;&#4616;&#4609;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
