<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1313">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P89_6137"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 4 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4704;&#4645;&#4875; &#4768;&#4707;&#4723;&#4733;&#4757; &#4840;&#4614;&#4752; &#4768;&#4709;&#4653;&#4611;&#4637; &#4637;&#4757; &#4768;&#4872;&#4760; &#4773;&#4757;&#4619;&#4616;&#4757;? </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4709;&#4653;&#4611;&#4637; &#4704;&#4645;&#4651; &#4920;&#4853;&#4678; &#4706;&#4614;&#4757; &#4840;&#4634;&#4632;&#4779;&#4704;&#4725; &#4768;&#4616;&#4813;&#4755;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4632;&#4925;&#4624;&#4941;&#4661; &#4637;&#4757; &#4768;&#4616;? &#4768;&#4709;&#4653;&#4611;&#4637;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4768;&#4632;&#4752; &#4925;&#4853;&#4677;&#4637; &#4614;&#4758; &#4720;&#4680;&#4896;&#4648;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4616;&#4634;&#4640;&#4651; &#4848;&#4632;&#4808;&#4829; &#4773;&#4757;&#4848; &#4821;&#4851; &#4752;&#4813; &#4773;&#4757;&#4866; &#4773;&#4757;&#4848; &#4920;&#4875; &#4768;&#4845;&#4680;&#4896;&#4653;&#4616;&#4725;&#4637;&#4964; </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4616;&#4635;&#4845;&#4640;&#4651;&#4965; &#4739;&#4898;&#4768;&#4720;&#4763;&#4813;&#4757;&#4637; &#4704;&#4634;&#4843;&#4848;&#4853;&#4677; &#4616;&#4634;&#4843;&#4637;&#4757; &#4656;&#4813; &#4773;&#4637;&#4752;&#4721; &#4925;&#4853;&#4677; &#4614;&#4758; &#4845;&#4678;&#4896;&#4653;&#4616;&#4723;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4848;&#4826;&#4613; &#4851;&#4810;&#4725; &#4848;&#4877;&#4638; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4843;&#4616; &#4645;&#4651; &#4925;&#4853;&#4677;&#4757; &#4661;&#4616;&#4634;&#4678;&#4901;&#4653;&#4616;&#4725; &#4661;&#4616; &#4656;&#4813; &#4709;&#4933;&#4821;&#4755; &#4845;&#4755;&#4872;&#4651;&#4621; &#4773;&#4757;&#4850;&#4613; &#4658;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">7 &#4819;&#4632;&#4931;&#4728;&#4813; &#4840;&#4720;&#4656;&#4648;&#4840;&#4619;&#4728;&#4813; &#4739;&#4898;&#4768;&#4723;&#4728;&#4813;&#4637; &#4840;&#4720;&#4776;&#4848;&#4752;&#4619;&#4728;&#4813; &#4709;&#4929;&#4819;&#4757; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">8 &#4876;&#4723; &#4739;&#4898;&#4768;&#4721;&#4757; &#4840;&#4635;&#4845;&#4678;&#4901;&#4653;&#4704;&#4725; &#4656;&#4813; &#4709;&#4929;&#4821; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4877;&#4850;&#4613; &#4845;&#4613; &#4709;&#4933;&#4821;&#4755; &#4661;&#4616; &#4632;&#4872;&#4648;&#4829; &#4720;&#4752;&#4872;&#4648;? &#4808;&#4845;&#4661; &#4848;&#4877;&#4638; &#4661;&#4616; &#4768;&#4616;&#4632;&#4872;&#4648;&#4829;? &#4773;&#4637;&#4752;&#4721; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637; &#4925;&#4853;&#4677; &#4614;&#4758; &#4720;&#4678;&#4896;&#4648;&#4616;&#4725; &#4773;&#4757;&#4619;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4852;&#4725; &#4720;&#4678;&#4896;&#4648;&#4616;&#4725;? &#4720;&#4872;&#4653;&#4830; &#4659;&#4616; &#4752;&#4813;&#4757;? &#4808;&#4845;&#4661; &#4659;&#4845;&#4872;&#4648;&#4829;? &#4720;&#4872;&#4653;&#4830;&#4661; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4659;&#4845;&#4872;&#4648;&#4829; &#4752;&#4704;&#4653; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4659;&#4845;&#4872;&#4648;&#4829;&#4637; &#4704;&#4752;&#4704;&#4648;&#4813; &#4773;&#4637;&#4752;&#4725; &#4843;&#4872;&#4760;&#4813; &#4840;&#4925;&#4853;&#4677; &#4635;&#4741;&#4720;&#4637; &#4840;&#4614;&#4752; &#4840;&#4632;&#4872;&#4648;&#4829;&#4757; &#4637;&#4621;&#4781;&#4725; &#4720;&#4672;&#4704;&#4616;&#4964; &#4845;&#4613;&#4637; &#4773;&#4752;&#4653;&#4657; &#4848;&#4877;&#4638; &#4923;&#4853;&#4675;&#4757; &#4614;&#4752;&#4813; &#4845;&#4678;&#4896;&#4649; &#4824;&#4757;&#4853; &#4659;&#4845;&#4872;&#4648;&#4825; &#4616;&#4634;&#4843;&#4637;&#4753; &#4609;&#4617; &#4768;&#4707;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813;&#4965; </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4720;&#4872;&#4648;&#4825;&#4725;&#4637; &#4768;&#4707;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4752;&#4813;&#4964; &#4845;&#4792;&#4813;&#4637; &#4616;&#4720;&#4872;&#4648;&#4825;&#4725; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637; &#4752;&#4872;&#4653; &#4877;&#4757; &#4768;&#4707;&#4723;&#4733;&#4757; &#4768;&#4709;&#4653;&#4611;&#4637; &#4659;&#4845;&#4872;&#4648;&#4829; &#4840;&#4752;&#4704;&#4648;&#4813;&#4757; &#4840;&#4773;&#4637;&#4752;&#4721;&#4757; &#4941;&#4616;&#4875; &#4848;&#4877;&#4638; &#4616;&#4634;&#4776;&#4720;&#4617; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4840;&#4819;&#4616;&#4637;&#4637; &#4808;&#4651;&#4669; &#4773;&#4757;&#4850;&#4614;&#4757; &#4616;&#4768;&#4709;&#4653;&#4611;&#4637;&#4755; &#4616;&#4824;&#4649; &#4840;&#4720;&#4656;&#4896;&#4813; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4704;&#4773;&#4637;&#4752;&#4725; &#4925;&#4853;&#4677; &#4752;&#4813; &#4773;&#4757;&#4866; &#4704;&#4629;&#4877; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4776;&#4629;&#4877; &#4840;&#4614;&#4753;&#4725;&#4661; &#4808;&#4651;&#4670;&#4733; &#4776;&#4614;&#4753; &#4773;&#4637;&#4752;&#4725; &#4776;&#4757;&#4721; &#4614;&#4758;&#4768;&#4621; &#4840;&#4720;&#4661;&#4939;&#4813;&#4637; &#4675;&#4621; &#4720;&#4669;&#4654;&#4768;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4629;&#4873; &#4632;&#4677;&#4640;&#4941;&#4725;&#4757; &#4843;&#4848;&#4653;&#4875;&#4621;&#4755;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4629;&#4877; &#4704;&#4620;&#4616;&#4704;&#4725; &#4632;&#4720;&#4619;&#4616;&#4941; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">16-17 &#4661;&#4616;&#4826;&#4613; &#4776;&#4629;&#4877; &#4709;&#4731; &#4659;&#4845;&#4614;&#4757; &#4776;&#4768;&#4709;&#4653;&#4611;&#4637; &#4773;&#4637;&#4752;&#4725; &#4848;&#4877;&#4638; &#4616;&#4614;&#4752; &#4616;&#4824;&#4649; &#4609;&#4617; &#4840;&#4720;&#4661;&#4939;&#4813; &#4675;&#4621; &#4773;&#4757;&#4850;&#4920;&#4755; &#4773;&#4757;&#4848; &#4920;&#4875; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4704;&#4773;&#4637;&#4752;&#4725; &#4752;&#4813;&#4964; &#4773;&#4653;&#4657;&#4637;&#4962; &#4616;&#4709;&#4825; &#4768;&#4629;&#4827;&#4709; &#4768;&#4707;&#4725; &#4768;&#4848;&#4648;&#4877;&#4609;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4616;&#4633;&#4723;&#4757; &#4629;&#4845;&#4808;&#4725; &#4704;&#4634;&#4656;&#4901; &#4840;&#4620;&#4616;&#4813;&#4757;&#4637; &#4773;&#4757;&#4851;&#4616; &#4768;&#4853;&#4653;&#4878; &#4704;&#4634;&#4896;&#4651; &#4707;&#4632;&#4752;&#4704;&#4725; &#4704;&#4768;&#4637;&#4619;&#4781; &#4938;&#4725; &#4840;&#4609;&#4619;&#4733;&#4757; &#4768;&#4707;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4824;&#4653;&#4613; &#4773;&#4757;&#4850;&#4609; &#4618;&#4614;&#4757; &#4752;&#4813; &#4773;&#4757;&#4848; &#4720;&#4707;&#4616;&#4965; &#4720;&#4661;&#4939; &#4707;&#4621;&#4614;&#4752;&#4813; &#4874;&#4828; &#4840;&#4709;&#4825; &#4768;&#4629;&#4827;&#4709; &#4768;&#4707;&#4725; &#4773;&#4757;&#4850;&#4614;&#4757; &#4720;&#4661;&#4939; &#4845;&#4830; &#4768;&#4632;&#4752;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4840;&#4632;&#4726; &#4819;&#4632;&#4725;&#4637; &#4669;&#4635;&#4877;&#4620; &#4661;&#4616; &#4614;&#4752; &#4773;&#4757;&#4848; &#4637;&#4813;&#4725; &#4840;&#4614;&#4752;&#4813;&#4757; &#4840;&#4651;&#4657;&#4757; &#4645;&#4875;&#4755; &#4840;&#4659;&#4651; &#4635;&#4741;&#4928;&#4757; &#4637;&#4813;&#4725; &#4632;&#4614;&#4753;&#4757; &#4704;&#4773;&#4637;&#4752;&#4721; &#4659;&#4845;&#4848;&#4781;&#4637; &#4720;&#4632;&#4616;&#4776;&#4720;&#4964; </font></p><p><font face="GF Zemen Unicode">20-21 &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4773;&#4840;&#4656;&#4896;&#4965; &#4840;&#4656;&#4896;&#4813;&#4757;&#4637; &#4720;&#4661;&#4939; &#4848;&#4877;&#4638; &#4618;&#4936;&#4925;&#4637; &#4773;&#4757;&#4850;&#4733;&#4621; &#4768;&#4901;&#4709;&#4678; &#4773;&#4840;&#4720;&#4648;&#4851;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4704;&#4648;&#4723; &#4773;&#4757;&#4866; &#4704;&#4768;&#4616;&#4635;&#4632;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4661;&#4939; &#4675;&#4621; &#4768;&#4621;&#4720;&#4896;&#4651;&#4896;&#4648;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">22 &#4661;&#4616;&#4826;&#4613; &#4848;&#4877;&#4638; &#4925;&#4853;&#4677; &#4614;&#4758; &#4720;&#4678;&#4896;&#4648;&#4616;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">23 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4720;&#4680;&#4896;&#4648;&#4616;&#4725; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621; &#4661;&#4616; &#4773;&#4653;&#4657; &#4709;&#4731; &#4840;&#4720;&#4923;&#4936; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4661;&#4616; &#4773;&#4763;&#4637; &#4752;&#4813; &#4773;&#4757;&#4866;&#4964; </font></p><p><font face="GF Zemen Unicode">24-25 &#4661;&#4616; &#4704;&#4848;&#4619;&#4733;&#4757; &#4768;&#4621;&#4942; &#4840;&#4720;&#4656;&#4896;&#4813;&#4757; &#4773;&#4763;&#4757; &#4661;&#4616; &#4635;&#4925;&#4848;&#4677;&#4637; &#4840;&#4720;&#4752;&#4643;&#4813;&#4757; &#4876;&#4723;&#4757;&#4733;&#4757;&#4757; &#4770;&#4840;&#4657;&#4661;&#4757; &#4776;&#4633;&#4723;&#4757; &#4707;&#4661;&#4752;&#4643;&#4813; &#4616;&#4637;&#4755;&#4637;&#4757; &#4616;&#4773;&#4763; &#4845;&#4680;&#4896;&#4653;&#4621;&#4757; &#4824;&#4757;&#4853; &#4768;&#4616;&#4813;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
