<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1312">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P59_4250"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 3 </font></b></h1><p><font face="GF Zemen Unicode">1 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4768;&#4845;&#4609;&#4851;&#4810; &#4709;&#4621;&#4907;&#4813; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4808;&#4845;&#4661; &#4840;&#4632;&#4872;&#4648;&#4829;  &#4901;&#4677;&#4633; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4609;&#4617; &#4752;&#4872;&#4653; &#4709;&#4825; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">2 &#4768;&#4661;&#4672;&#4853;&#4638; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4619;&#4725; &#4768;&#4848;&#4651; &#4720;&#4656;&#4897;&#4768;&#4728;&#4813;&#4962; &#4723;&#4850;&#4843; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">3 &#4840;&#4635;&#4843;&#4637;&#4753; &#4706;&#4758;&#4649; &#4768;&#4616;&#4635;&#4632;&#4755;&#4728;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4723;&#4635;&#4765;&#4752;&#4725; &#4843;&#4661;&#4672;&#4651;&#4621;&#4757;?  </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4609;&#4757;&#4964; &#4704;&#4675;&#4621;&#4613; &#4725;&#4920;&#4853;&#4677; &#4824;&#4757;&#4853; &#4808;&#4848; &#4941;&#4653;&#4853; &#4704;&#4872;&#4707;&#4613;&#4637; &#4874;&#4828; &#4725;&#4648;&#4723; &#4824;&#4757;&#4853; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4965; &#4656;&#4813; &#4609;&#4617; &#4813;&#4664;&#4720;&#4763; &#4776;&#4614;&#4752; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4813;&#4752;&#4720;&#4763; &#4845;&#4609;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">5 &#4752;&#4872;&#4653; &#4877;&#4757; &#4819;&#4632;&#4931;&#4733;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4925;&#4853;&#4677; &#4840;&#4634;&#4843;&#4661;&#4648;&#4851; &#4776;&#4614;&#4752; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4685;&#4899;&#4757; &#4840;&#4634;&#4843;&#4632;&#4899; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4632;&#4928;&#4763; &#4752;&#4813;&#4757;? &#4773;&#4757;&#4848; &#4656;&#4813; &#4621;&#4635;&#4853; &#4773;&#4619;&#4616;&#4609;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4773;&#4757;&#4850;&#4613; &#4768;&#4845;&#4609;&#4757;&#4964; &#4773;&#4757;&#4850;&#4613; &#4706;&#4614;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4819;&#4616;&#4637; &#4773;&#4757;&#4852;&#4725; &#4845;&#4936;&#4653;&#4851;&#4621;? </font></p><p><font face="GF Zemen Unicode">7 &#4704;&#4773;&#4756; &#4813;&#4664;&#4725; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4813;&#4752;&#4725; &#4616;&#4781;&#4709;&#4649; &#4776;&#4619;&#4672; &#4661;&#4616;&#4637;&#4757; &#4704;&#4773;&#4756; &#4848;&#4877;&#4638; &#4773;&#4757;&#4848; &#4739;&#4898;&#4768;&#4720;&#4763; &#4872;&#4755; &#4845;&#4936;&#4653;&#4853;&#4709;&#4763;&#4621;? </font></p><p><font face="GF Zemen Unicode">8 &#4661;&#4616; &#4637;&#4757;&#4661; &#4632;&#4621;&#4779;&#4637; &#4773;&#4757;&#4850;&#4632;&#4899; &#4781;&#4937; &#4768;&#4755;&#4848;&#4653;&#4877;&#4637;? &#4773;&#4757;&#4850;&#4609; &#4845;&#4656;&#4853;&#4705;&#4755;&#4621;&#4755; &#4768;&#4757;&#4851;&#4757;&#4849;&#4637; &#4773;&#4757;&#4850;&#4609; &#4773;&#4757;&#4853;&#4757;&#4621; &#4845;&#4755;&#4872;&#4651;&#4617;&#4755;&#4962; &#4840;&#4773;&#4752;&#4653;&#4657;&#4637; &#4941;&#4653;&#4853; &#4677;&#4757; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4845;&#4609;&#4757;? &#4776;&#4773;&#4752;&#4653;&#4657; &#4773;&#4757;&#4704;&#4621;&#4899;&#4616;&#4757;&#4757;? &#4776;&#4726; &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4768;&#4845;&#4609;&#4853;&#4637; &#4840;&#4877;&#4650;&#4781; &#4656;&#4814;&#4733;&#4637; &#4609;&#4617; &#4776;&#4739;&#4898;&#4768;&#4725; &#4704;&#4723;&#4733; &#4773;&#4757;&#4848; &#4614;&#4753; &#4768;&#4661;&#4672;&#4853;&#4632;&#4757; &#4776;&#4656;&#4755;&#4728;&#4811;&#4621;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">10 &#4773;&#4757;&#4850;&#4613; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936;&#4962; </font></p><p><font face="GF Zemen Unicode">11 &#4923;&#4853;&#4677; &#4840;&#4616;&#4637; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787;&#4964; &#4768;&#4661;&#4720;&#4811;&#4845;&#4637; &#4840;&#4616;&#4637;&#4964;  &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757;&#4637; &#4840;&#4634;&#4936;&#4621;&#4877; &#4840;&#4616;&#4637;&#4964; &#4609;&#4617; &#4720;&#4659;&#4661;&#4720;&#4811;&#4621;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4704;&#4768;&#4757;&#4853;&#4752;&#4725;&#4637; &#4840;&#4635;&#4845;&#4896;&#4677;&#4633; &#4614;&#4752;&#4811;&#4621;&#4964; &#4728;&#4653;&#4752;&#4725; &#4840;&#4634;&#4843;&#4848;&#4653;&#4877; &#4840;&#4616;&#4637;&#4965; &#4768;&#4757;&#4853; &#4661;&#4757;&#4787; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4885;&#4654;&#4654;&#4768;&#4728;&#4813; &#4773;&#4757;&#4848; &#4720;&#4776;&#4936;&#4720; &#4632;&#4675;&#4709;&#4653; &#4752;&#4813;&#4965; &#4704;&#4632;&#4619;&#4659;&#4728;&#4813;&#4637; &#4664;&#4757;&#4877;&#4616;&#4811;&#4621;&#4964; &#4840;&#4773;&#4707;&#4709; &#4632;&#4653;&#4829; &#4776;&#4776;&#4757;&#4936;&#4654;&#4731;&#4728;&#4813; &#4704;&#4723;&#4733; &#4768;&#4616;&#4964; </font></p><p><font face="GF Zemen Unicode">14 &#4768;&#4939;&#4728;&#4813;&#4637; &#4773;&#4653;&#4877;&#4635;&#4757;&#4755; &#4632;&#4651;&#4653;&#4752;&#4725; &#4638;&#4621;&#4726;&#4704;&#4723;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">15 &#4773;&#4877;&#4654;&#4731;&#4728;&#4813; &#4848;&#4637;&#4757; &#4616;&#4635;&#4941;&#4656;&#4661; &#4936;&#4899;&#4758;&#4733; &#4755;&#4728;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">16 &#4901;&#4939;&#4725;&#4755; &#4873;&#4661;&#4673;&#4621;&#4755; &#4704;&#4632;&#4757;&#4872;&#4851;&#4728;&#4813; &#4845;&#4872;&#4763;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">17-18 &#4840;&#4656;&#4619;&#4637;&#4757;&#4637; &#4632;&#4757;&#4872;&#4853; &#4768;&#4843;&#4813;&#4673;&#4637;&#4962; &#4704;&#4819;&#4845;&#4758;&#4731;&#4728;&#4813; &#4938;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4632;&#4941;&#4651;&#4725; &#4840;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4768;&#4941;&#4637; &#4609;&#4617; &#4845;&#4824;&#4875; &#4824;&#4757;&#4853; &#4819;&#4616;&#4637;&#4637; &#4609;&#4617; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4941;&#4653;&#4853; &#4704;&#4723;&#4733; &#4845;&#4614;&#4757; &#4824;&#4757;&#4853; &#4629;&#4877; &#4840;&#4634;&#4755;&#4872;&#4648;&#4813; &#4609;&#4617; &#4776;&#4629;&#4877; &#4704;&#4723;&#4733; &#4619;&#4617;&#4725; &#4773;&#4757;&#4850;&#4755;&#4872;&#4653; &#4773;&#4755;&#4813;&#4675;&#4616;&#4757;&#4964; </font></p><p><font face="GF Zemen Unicode">20 &#4845;&#4613;&#4637; &#4840;&#4629;&#4877;&#4757; &#4645;&#4651; &#4704;&#4632;&#4645;&#4651;&#4725; &#4645;&#4875; &#4840;&#4616;&#4704;&#4656; &#4609;&#4617; &#4704;&#4773;&#4653;&#4657; &#4938;&#4725; &#4661;&#4616;&#4635;&#4845;&#4920;&#4853;&#4677; &#4752;&#4813;&#4964; &#4739;&#4898;&#4768;&#4725; &#4704;&#4629;&#4877; &#4845;&#4723;&#4808;&#4675;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">21 &#4768;&#4609;&#4757; &#4877;&#4757; &#4704;&#4629;&#4877;&#4755; &#4704;&#4752;&#4706;&#4843;&#4725; &#4840;&#4720;&#4632;&#4656;&#4776;&#4648;&#4616;&#4725; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4677; &#4843;&#4616; &#4629;&#4877; &#4720;&#4872;&#4621;&#4902;&#4768;&#4621;&#4965; </font></p><p><font face="GF Zemen Unicode">22 &#4773;&#4653;&#4657;&#4637;&#4965; &#4616;&#4634;&#4843;&#4637;&#4753; &#4609;&#4617; &#4840;&#4614;&#4752;&#4965; &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4635;&#4632;&#4757; &#4840;&#4634;&#4872;&#4760;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4925;&#4853;&#4677; &#4752;&#4813;&#4964; &#4621;&#4841;&#4752;&#4725; &#4840;&#4616;&#4637;&#4755;&#4964; </font></p><p><font face="GF Zemen Unicode">23 &#4609;&#4617; &#4739;&#4898;&#4768;&#4725;&#4757; &#4640;&#4653;&#4720;&#4811;&#4621;&#4755; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4781;&#4709;&#4653; &#4878;&#4853;&#4622;&#4768;&#4728;&#4811;&#4621;&#4964; </font></p><p><font face="GF Zemen Unicode">24 &#4704;&#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661;&#4637; &#4704;&#4614;&#4752;&#4813; &#4708;&#4827;&#4752;&#4725; &#4704;&#4777;&#4621; &#4773;&#4757;&#4850;&#4843;&#4813; &#4704;&#4920;&#4875;&#4813; &#4845;&#4920;&#4853;&#4675;&#4617;&#4962; </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4653;&#4657;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4773;&#4637;&#4752;&#4725; &#4840;&#4634;&#4872;&#4765; &#4704;&#4848;&#4633;&#4637; &#4840;&#4614;&#4752; &#4635;&#4661;&#4720;&#4661;&#4650;&#4843; &#4768;&#4853;&#4653;&#4878; &#4768;&#4678;&#4632;&#4813;&#4964; &#4845;&#4613;&#4637; &#4704;&#4938;&#4725; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813;&#4757; &#4739;&#4898;&#4768;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4733;&#4622;&#4723; &#4661;&#4616; &#4632;&#4720;&#4813; &#4925;&#4853;&#4673;&#4757; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853; &#4752;&#4813;&#4965;  </font></p><p><font face="GF Zemen Unicode">26 &#4651;&#4657;&#4637; &#4923;&#4853;&#4677; &#4773;&#4757;&#4850;&#4614;&#4757; &#4704;&#4770;&#4840;&#4657;&#4661;&#4637; &#4840;&#4634;&#4843;&#4637;&#4752;&#4813;&#4757; &#4773;&#4757;&#4850;&#4843;&#4920;&#4853;&#4677; &#4768;&#4609;&#4757; &#4704;&#4826;&#4613; &#4824;&#4632;&#4757; &#4925;&#4853;&#4673;&#4757; &#4843;&#4659;&#4845; &#4824;&#4757;&#4853; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">27 &#4725;&#4637;&#4781;&#4613;&#4725; &#4773;&#4757;&#4877;&#4850;&#4613; &#4808;&#4852;&#4725; &#4752;&#4813;? &#4773;&#4653;&#4657; &#4672;&#4653;&#4726;&#4768;&#4621;&#4962; &#4704;&#4840;&#4725;&#4763;&#4813; &#4629;&#4877; &#4752;&#4813;? &#4704;&#4645;&#4651; &#4629;&#4877; &#4752;&#4813;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4704;&#4773;&#4637;&#4752;&#4725; &#4629;&#4877; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">28 &#4656;&#4813; &#4843;&#4616; &#4629;&#4877; &#4645;&#4651; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4850;&#4920;&#4853;&#4677; &#4773;&#4757;&#4678;&#4901;&#4651;&#4616;&#4757;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">29-30 &#4808;&#4845;&#4661; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4768;&#4845;&#4609;&#4853; &#4709;&#4731; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4757;? &#4840;&#4768;&#4629;&#4827;&#4709;&#4661; &#4848;&#4877;&#4638; &#4768;&#4637;&#4619;&#4781; &#4768;&#4845;&#4848;&#4616;&#4637;&#4757;? &#4768;&#4814;&#4757;&#4965; &#4840;&#4720;&#4872;&#4648;&#4824;&#4757; &#4661;&#4616; &#4773;&#4637;&#4752;&#4725; &#4843;&#4621;&#4720;&#4872;&#4648;&#4824;&#4757;&#4637; &#4704;&#4773;&#4637;&#4752;&#4725; &#4840;&#4634;&#4843;&#4920;&#4853;&#4677; &#4768;&#4637;&#4619;&#4781; &#4768;&#4757;&#4853; &#4661;&#4616; &#4614;&#4752; &#4840;&#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4757;&#4877;&#4850;&#4613; &#4629;&#4877;&#4757; &#4704;&#4773;&#4637;&#4752;&#4725; &#4773;&#4757;&#4669;&#4651;&#4616;&#4757;&#4757;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4964; &#4629;&#4877;&#4757; &#4773;&#4755;&#4920;&#4755;&#4616;&#4757; &#4773;&#4757;&#4866;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
