<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>rom</title>
<meta name="GENERATOR" content="HTML Transit 5.1 by Stellent (tm), Inc. www.stellent.com">

<meta name="TransitPubID" content="1318">

</head>
<body><a name="TopOfPage"> </a>
<!-- TRANSIT - INFOBEFORE -->
<h1 align="center"><a name="P219_15562"></a><b><font face="GF Zemen Unicode" size="+1">&#4637;&#4821;&#4651;&#4941; 9 </font></b></h1><p><font face="GF Zemen Unicode">1-2 &#4709;&#4825; &#4736;&#4824;&#4757; &#4840;&#4635;&#4843;&#4683;&#4653;&#4901;&#4637; &#4909;&#4757;&#4672;&#4725; &#4704;&#4621;&#4708; &#4768;&#4616;&#4709;&#4765; &#4661;&#4621; &#4704;&#4781;&#4653;&#4661;&#4726;&#4661; &#4614;&#4764; &#4773;&#4813;&#4752;&#4725;&#4757; &#4773;&#4755;&#4872;&#4651;&#4616;&#4609;&#4964; &#4768;&#4621;&#4811;&#4669;&#4637;&#4637;&#4964; &#4629;&#4618;&#4755;&#4844;&#4637; &#4704;&#4632;&#4757;&#4936;&#4661; &#4677;&#4849;&#4661; &#4845;&#4632;&#4656;&#4781;&#4653;&#4621;&#4763;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">3 &#4704;&#4645;&#4875; &#4824;&#4632;&#4854;&#4732; &#4661;&#4616; &#4614;&#4753; &#4661;&#4616; &#4808;&#4757;&#4853;&#4638;&#4732; &#4776;&#4781;&#4653;&#4661;&#4726;&#4661; &#4720;&#4616;&#4845;&#4732; &#4773;&#4756; &#4651;&#4660; &#4840;&#4720;&#4648;&#4872;&#4637;&#4609; &#4773;&#4757;&#4853;&#4614;&#4757; &#4773;&#4920;&#4621;&#4845; &#4752;&#4704;&#4653;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">4 &#4773;&#4752;&#4653;&#4657; &#4773;&#4661;&#4651;&#4772;&#4619;&#4813;&#4843;&#4757; &#4755;&#4728;&#4813;&#4755;&#4965; &#4621;&#4869;&#4752;&#4725;&#4755; &#4781;&#4709;&#4653; &#4778;&#4851;&#4757;&#4637; &#4840;&#4629;&#4877;&#4637; &#4632;&#4656;&#4896;&#4725; &#4840;&#4632;&#4677;&#4848;&#4661;&#4637; &#4645;&#4653;&#4819;&#4725; &#4840;&#4720;&#4661;&#4939;&#4813;&#4637; &#4675;&#4619;&#4725; &#4616;&#4773;&#4752;&#4653;&#4657; &#4755;&#4728;&#4813;&#4755;&#4964;  </font></p><p><font face="GF Zemen Unicode">5 &#4768;&#4707;&#4726;&#4733;&#4637; &#4616;&#4773;&#4752;&#4653;&#4657; &#4755;&#4728;&#4813;&#4755;&#4964; &#4776;&#4773;&#4752;&#4653;&#4657;&#4637; &#4781;&#4653;&#4661;&#4726;&#4661; &#4704;&#4645;&#4875; &#4632;&#4899;&#4965; &#4773;&#4653;&#4657;&#4637; &#4776;&#4609;&#4617; &#4704;&#4619;&#4845; &#4614;&#4758; &#4616;&#4824;&#4619;&#4616;&#4637; &#4840;&#4720;&#4707;&#4648;&#4776; &#4768;&#4637;&#4619;&#4781; &#4752;&#4813;&#4964; &#4768;&#4636;&#4757;&#4962; </font></p><p><font face="GF Zemen Unicode">6 &#4752;&#4872;&#4653; &#4877;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4840;&#4720;&#4667;&#4648; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4840;&#4634;&#4808;&#4616;&#4849; &#4609;&#4617; &#4773;&#4661;&#4651;&#4772;&#4621; &#4768;&#4845;&#4848;&#4617;&#4637;&#4755;&#4964; &#4840;&#4768;&#4709;&#4653;&#4611;&#4637;&#4637; &#4824;&#4653; &#4661;&#4616;&#4614;&#4753; &#4609;&#4619;&#4728;&#4813; &#4621;&#4870;&#4733; &#4768;&#4845;&#4848;&#4617;&#4637;&#4965;  </font></p><p><font face="GF Zemen Unicode">7 &#4752;&#4872;&#4653; &#4877;&#4757;&#4962; &#4704;&#4845;&#4661;&#4624;&#4677; &#4824;&#4653; &#4845;&#4896;&#4651;&#4621;&#4611;&#4621; &#4720;&#4707;&#4616;&#4962; </font></p><p><font face="GF Zemen Unicode">8 &#4845;&#4613;&#4637;&#4965; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4621;&#4870;&#4733; &#4824;&#4653; &#4614;&#4752;&#4813; &#4845;&#4678;&#4896;&#4651;&#4617; &#4773;&#4757;&#4866; &#4773;&#4752;&#4826;&#4613; &#4840;&#4645;&#4875; &#4621;&#4870;&#4733; &#4840;&#4614;&#4753; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4768;&#4845;&#4848;&#4617;&#4637; &#4635;&#4616;&#4725; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">9 &#4845;&#4613;&#4962; &#4704;&#4826;&#4613; &#4874;&#4828; &#4773;&#4632;&#4899;&#4616;&#4609; &#4616;&#4659;&#4651;&#4637; &#4621;&#4869; &#4845;&#4614;&#4757;&#4619;&#4723;&#4621; &#4840;&#4634;&#4621; &#4840;&#4720;&#4661;&#4939; &#4675;&#4621; &#4752;&#4813;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">10 &#4845;&#4613; &#4709;&#4731; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4653;&#4709;&#4675; &#4848;&#4877;&#4638; &#4776;&#4768;&#4757;&#4849; &#4776;&#4768;&#4707;&#4723;&#4733;&#4757; &#4776;&#4845;&#4661;&#4624;&#4677; &#4704;&#4928;&#4752;&#4656;&#4733; &#4874;&#4828;&#4965; </font></p><p><font face="GF Zemen Unicode">11 &#4621;&#4870;&#4729; &#4872;&#4755; &#4659;&#4845;&#4808;&#4616;&#4849;&#4965; &#4704;&#4878; &#4808;&#4845;&#4637; &#4781;&#4937; &#4637;&#4757;&#4637; &#4659;&#4843;&#4848;&#4653;&#4873;&#4965; &#4776;&#4896;&#4650;&#4813; &#4773;&#4757;&#4866; &#4776;&#4645;&#4651; &#4659;&#4845;&#4614;&#4757; &#4704;&#4637;&#4653;&#4907; &#4840;&#4634;&#4614;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4709; &#4845;&#4920;&#4755; &#4824;&#4757;&#4853;&#4965;  </font></p><p><font face="GF Zemen Unicode">12 &#4616;&#4773;&#4653;&#4661;&#4811;&#4962; &#4723;&#4619;&#4673; &#4616;&#4723;&#4755;&#4665; &#4845;&#4872;&#4827;&#4621; &#4720;&#4707;&#4616;&#4619;&#4725;&#4962; </font></p><p><font face="GF Zemen Unicode">13 &#4843;&#4821;&#4678;&#4709;&#4757; &#4808;&#4848;&#4853;&#4609; &#4772;&#4659;&#4813;&#4757; &#4877;&#4757; &#4896;&#4619;&#4609; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4752;&#4813;&#4962; </font></p><p><font face="GF Zemen Unicode">14 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4824;&#4757;&#4853; &#4819;&#4632;&#4931; &#4768;&#4616; &#4808;&#4845;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">15 &#4616;&#4633;&#4660;&#4962; &#4840;&#4637;&#4637;&#4648;&#4813;&#4757; &#4609;&#4617; &#4773;&#4637;&#4648;&#4811;&#4616;&#4609; &#4616;&#4637;&#4651;&#4651;&#4616;&#4725;&#4637; &#4609;&#4617; &#4773;&#4651;&#4651;&#4616;&#4723;&#4616;&#4609; &#4845;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">16 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4629;&#4648;&#4725; &#4616;&#4808;&#4848;&#4848; &#4808;&#4845;&#4637; &#4616;&#4654;&#4896; &#4768;&#4845;&#4848;&#4616;&#4637;&#4965; &#4776;&#4634;&#4637;&#4653; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4752;&#4813; &#4773;&#4757;&#4866;&#4962; </font></p><p><font face="GF Zemen Unicode">17 &#4632;&#4925;&#4624;&#4941; &#4936;&#4653;&#4822;&#4757;&#4757;&#4962; &#4739;&#4845;&#4620;&#4757; &#4704;&#4768;&#4757;&#4720; &#4768;&#4659;&#4845; &#4824;&#4757;&#4853; &#4661;&#4636;&#4637; &#4704;&#4637;&#4853;&#4653; &#4609;&#4617; &#4845;&#4752;&#4872;&#4653; &#4824;&#4757;&#4853; &#4616;&#4826;&#4613; &#4768;&#4661;&#4752;&#4643;&#4609;&#4613; &#4845;&#4619;&#4621;&#4755;&#4962; </font></p><p><font face="GF Zemen Unicode">18 &#4773;&#4757;&#4877;&#4850;&#4613; &#4840;&#4634;&#4808;&#4848;&#4813;&#4757; &#4845;&#4637;&#4648;&#4811;&#4621;&#4965; &#4840;&#4634;&#4808;&#4848;&#4813;&#4757;&#4637; &#4773;&#4621;&#4776;&#4763; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">19 &#4773;&#4757;&#4877;&#4850;&#4613; &#4661;&#4616; &#4637;&#4757; &#4773;&#4661;&#4776; &#4768;&#4609;&#4757; &#4853;&#4648;&#4661; &#4845;&#4752;&#4677;&#4939;&#4621;? &#4936;&#4675;&#4849;&#4757;&#4661; &#4840;&#4634;&#4675;&#4808;&#4637; &#4635;&#4757; &#4752;&#4813;? &#4725;&#4616;&#4765; &#4845;&#4614;&#4755;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">20 &#4752;&#4872;&#4653; &#4877;&#4757;&#4965; &#4768;&#4757;&#4720; &#4656;&#4813; &#4614;&#4845;&#4965; &#4616;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4637;&#4725;&#4632;&#4621;&#4661; &#4635;&#4757; &#4752;&#4613;? &#4645;&#4651; &#4640;&#4650;&#4813;&#4757;&#4962; &#4661;&#4616; &#4637;&#4757; &#4773;&#4757;&#4850;&#4613; &#4768;&#4853;&#4653;&#4872;&#4613; &#4640;&#4651;&#4792;&#4765; &#4845;&#4616;&#4811;&#4621;&#4757;? </font></p><p><font face="GF Zemen Unicode">21 &#4808;&#4845;&#4637; &#4664;&#4781;&#4619; &#4640;&#4650; &#4776;&#4768;&#4757;&#4849; &#4909;&#4675; &#4781;&#4941;&#4621; &#4768;&#4757;&#4849;&#4757; &#4821;&#4675; &#4616;&#4781;&#4709;&#4653; &#4768;&#4757;&#4849;&#4757;&#4637; &#4616;&#4813;&#4653;&#4848;&#4725; &#4618;&#4640;&#4651; &#4704;&#4909;&#4675; &#4619;&#4845; &#4645;&#4621;&#4899;&#4757; &#4840;&#4616;&#4813;&#4637;&#4757;? </font></p><p><font face="GF Zemen Unicode">22-23 &#4752;&#4872;&#4653; &#4877;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4685;&#4899;&#4813;&#4757; &#4618;&#4843;&#4659;&#4845; &#4739;&#4845;&#4617;&#4757;&#4637; &#4618;&#4872;&#4621;&#4901; &#4808;&#4854;&#4965; &#4768;&#4661;&#4672;&#4853;&#4638; &#4616;&#4781;&#4709;&#4653; &#4707;&#4824;&#4875;&#4867;&#4728;&#4813; &#4704;&#4637;&#4629;&#4648;&#4725; &#4821;&#4675;&#4814;&#4733; &#4619;&#4845; &#4840;&#4781;&#4709;&#4649;&#4757; &#4707;&#4616; &#4896;&#4877;&#4752;&#4725; &#4845;&#4872;&#4621;&#4901; &#4824;&#4757;&#4853;&#4965; &#4616;&#4901;&#4939;&#4725; &#4840;&#4720;&#4824;&#4875;&#4865;&#4725;&#4757; &#4840;&#4673;&#4899; &#4821;&#4675;&#4814;&#4733; &#4704;&#4709;&#4825; &#4725;&#4821;&#4877;&#4645;&#4725; &#4776;&#4731;&#4616;&#4965; &#4773;&#4757;&#4852;&#4725; &#4752;&#4813;? </font></p><p><font face="GF Zemen Unicode">24 &#4840;&#4637;&#4629;&#4648;&#4721; &#4821;&#4675;&#4814;&#4733;&#4637; &#4776;&#4768;&#4845;&#4609;&#4853; &#4709;&#4731; &#4768;&#4845;&#4848;&#4617;&#4637;&#4965; &#4752;&#4872;&#4653; &#4877;&#4757; &#4776;&#4768;&#4629;&#4827;&#4709; &#4848;&#4877;&#4638; &#4840;&#4896;&#4651;&#4757; &#4773;&#4763; &#4752;&#4757;&#4962;  </font></p><p><font face="GF Zemen Unicode">25 &#4773;&#4757;&#4850;&#4609; &#4848;&#4877;&#4638; &#4704;&#4614;&#4660;&#4821;&#4962; &#4629;&#4829;&#4708; &#4843;&#4621;&#4614;&#4752;&#4813;&#4757; &#4629;&#4829;&#4708; &#4709;&#4844;&#4965; &#4843;&#4621;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813;&#4757;&#4637; &#4840;&#4720;&#4808;&#4848;&#4848;&#4733;&#4813; &#4709;&#4844; &#4773;&#4896;&#4651;&#4616;&#4609;&#4964;  </font></p><p><font face="GF Zemen Unicode">26 &#4773;&#4755;&#4757;&#4720; &#4629;&#4829;&#4708; &#4768;&#4845;&#4848;&#4619;&#4733;&#4609;&#4637; &#4704;&#4720;&#4707;&#4616;&#4619;&#4728;&#4813;&#4637; &#4661;&#4941;&#4651; &#4704;&#4826;&#4843; &#4840;&#4629;&#4843;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4621;&#4870;&#4733; &#4720;&#4709;&#4616;&#4813; &#4845;&#4896;&#4651;&#4617; &#4845;&#4619;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">27-28 &#4770;&#4659;&#4845;&#4843;&#4661;&#4637;&#4962; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733; &#4673;&#4901;&#4653; &#4637;&#4757;&#4637; &#4773;&#4757;&#4848; &#4707;&#4629;&#4653; &#4768;&#4664;&#4811; &#4706;&#4614;&#4757; &#4677;&#4652;&#4723;&#4813; &#4845;&#4853;&#4755;&#4621;&#4964; &#4876;&#4723; &#4752;&#4872;&#4649;&#4757; &#4936;&#4925;&#4638;&#4755; &#4678;&#4653;&#4902; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4843;&#4848;&#4653;&#4872;&#4811;&#4621;&#4755; &#4709;&#4622; &#4661;&#4616; &#4773;&#4661;&#4651;&#4772;&#4621; &#4845;&#4910;&#4795;&#4621;&#4962; </font></p><p><font face="GF Zemen Unicode">29 &#4770;&#4659;&#4845;&#4843;&#4661;&#4637; &#4773;&#4757;&#4848;&#4826;&#4609;&#4962;  &#4876;&#4723; &#4928;&#4707;&#4822;&#4725; &#4824;&#4653; &#4707;&#4619;&#4661;&#4672;&#4648;&#4621;&#4757; &#4773;&#4757;&#4848; &#4656;&#4854;&#4637; &#4704;&#4614;&#4757;&#4757; &#4872;&#4638;&#4651;&#4757;&#4637; &#4704;&#4632;&#4656;&#4621;&#4757; &#4752;&#4704;&#4653; &#4709;&#4622; &#4768;&#4661;&#4672;&#4853;&#4638; &#4720;&#4755;&#4872;&#4648;&#4962; </font></p><p><font face="GF Zemen Unicode">30 &#4773;&#4757;&#4877;&#4850;&#4613; &#4637;&#4757; &#4773;&#4757;&#4619;&#4616;&#4757;? &#4925;&#4853;&#4677;&#4757; &#4843;&#4621;&#4720;&#4776;&#4720;&#4617;&#4725; &#4768;&#4629;&#4827;&#4709; &#4925;&#4853;&#4677;&#4757; &#4768;&#4872;&#4761;&#4965; &#4773;&#4653;&#4657; &#4877;&#4757; &#4776;&#4773;&#4637;&#4752;&#4725; &#4840;&#4614;&#4752; &#4925;&#4853;&#4677; &#4752;&#4813;&#4964; </font></p><p><font face="GF Zemen Unicode">31 &#4773;&#4661;&#4651;&#4772;&#4621; &#4877;&#4757; &#4840;&#4925;&#4853;&#4677;&#4757; &#4629;&#4877; &#4773;&#4840;&#4720;&#4776;&#4720;&#4617; &#4808;&#4848; &#4629;&#4877; &#4768;&#4621;&#4848;&#4648;&#4657;&#4637;&#4962; </font></p><p><font face="GF Zemen Unicode">32-33 &#4845;&#4613;&#4661; &#4661;&#4616; &#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4704;&#4645;&#4651; &#4773;&#4757;&#4866; &#4704;&#4773;&#4637;&#4752;&#4725; &#4925;&#4853;&#4677;&#4757; &#4661;&#4619;&#4621;&#4720;&#4776;&#4720;&#4617; &#4752;&#4813;&#4964; &#4773;&#4752;&#4614;&#4965; &#4704;&#4925;&#4846;&#4757; &#4840;&#4773;&#4757;&#4677;&#4939;&#4725; &#4853;&#4757;&#4875;&#4845;&#4755; &#4840;&#4635;&#4656;&#4755;&#4776;&#4843; &#4819;&#4616;&#4725; &#4768;&#4758;&#4651;&#4616;&#4609; &#4704;&#4773;&#4653;&#4657;&#4637; &#4840;&#4634;&#4843;&#4637;&#4757; &#4768;&#4843;&#4941;&#4653;&#4637; &#4720;&#4709;&#4622; &#4773;&#4757;&#4848; &#4720;&#4923;&#4936; &#4704;&#4773;&#4757;&#4677;&#4939;&#4725; &#4853;&#4757;&#4875;&#4845; &#4720;&#4656;&#4755;&#4776;&#4617;&#4962; </font></p><!-- TRANSIT - INFOAFTER -->
</body>
</html>
