
<Html>

<Head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>SCDChapter10-am</title>

<meta name="TransitPubID" content="1">

<LINK REL=StyleSheet HREF="/include/style.css" TYPE="text/css">
</HEAD>
<body><a name="TopOfPage"> </A><!-- TRANSIT - INFOBEFORE -->

<p class=center><!-- TRANSIT - PREVIOUS PAGE --><!-- .a href=""..img src="tileppv.gif" alt="Previous Page" border="0"../a. --><!-- TRANSIT - TOC --><a href="toc.htm#TopOfPage" target="_top"><img src="tiletoc.gif" alt="Table Of Contents" border="0"></a><!-- TRANSIT - NEXT PAGE --><!-- .a href=""..img src="tilepnx.gif" alt="Next Page" border="0"../a. --></p>
<p class=center><img src="tileseps.gif"></p>
<p class=center>
<HR SIZE="2" WIDTH="80%">Download Font (<a name="Install it in Control Panel.Fonts" id="Install it in Control Panel.Fonts" href="SILABUa8.TTF" title="Install it in Control Panel.Fonts">SIL Abyssinica</a>)

<p class=center><font face="SIL Abyssinica U">'&#4966;  &#4637;&#4821;&#4651;&#4941; &#4768;&#4645;&#4653;  `&#4966;</font></p>
<H1><a name="P9_36"></a><font face="SIL Abyssinica U" size="2">&#4659;&#4851;&#4637; &#4609;&#4660;&#4757;&#4755; &#4840;&#4707;&#4706;&#4622;&#4757; &#4632;&#4877;&#4752;&#4757;</font></h1>
<p class=bodytext><font face="SIL Abyssinica U">&#4616;&#4661;&#4637;&#4757;&#4725; &#4808;&#4651;&#4725; &#4843;&#4613;&#4621; &#4840;&#4819;&#4616;&#4637; &#4629;&#4829;&#4709; &#4819;&#4845;&#4758;&#4733; &#4939;&#4653;&#4661; &#4707;&#4629;&#4648;&#8208;&#4656;&#4619;&#4900; &#4768;&#4779;&#4707;&#4706; &#4704;&#4634;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733; &#4619;&#4845; &#4768;&#4725;&#4777;&#4648;&#4813; &#4752;&#4704;&#4653;&#4962; &#4704;&#4634;&#4618;&#4846;&#4757; &#4840;&#4634;&#4678;&#4896;&#4649; &#4656;&#4814;&#4733; &#4776;&#4645;&#4651; &#4808;&#4848;&#4708;&#4723;&#4728;&#4813; &#4773;&#4757;&#4848;&#4720;&#4632;&#4616;&#4657; &#4840;&#4902;&#4653;&#4752;&#4725; &#4828;&#4755;&#4757; &#4704;&#4724;&#4621;&#4714;&#4837;&#4758;&#4731;&#4728;&#4813; &#4845;&#4776;&#4723;&#4720;&#4617; &#4752;&#4704;&#4653;&#4962; &#4616;&#4768;&#4909;&#4653; &#4874;&#4828; &#4704;&#4826;&#4613; &#4609;&#4756;&#4723; &#4725;&#4777;&#4648;&#4723;&#4733;&#4757; &#4720;&#4661;&#4710; &#4752;&#4704;&#4653;&#4964; &#4752;&#4872;&#4653; &#4877;&#4757; &#4635;&#4741;&#4704;&#4648;&#4656;&#4707;&#4733;&#4757; &#4773;&#4757;&#4851;&#4616;&#4813; &#4773;&#4757;&#4848;&#4635;&#4757;&#4763;&#4813;&#4637; &#4620;&#4619; &#4752;&#4872;&#4653; &#4902;&#4653;&#4752;&#4721; &#4843;&#4659;&#4656;&#4704;&#4757; &#4616;&#4901;&#4674;&#4725; &#4874;&#4828; &#4709;&#4731; &#4752;&#4813;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4632;&#4853;&#4942;&#4733; &#4920;&#4901; &#4768;&#4617;&#4964; &#4840;&#4902;&#4653;&#4752;&#4721; &#4635;&#4709;&#4675;&#4725;&#4637; &#4845;&#4939; &#4614;&#4752;&#4755; &#4840;&#4819;&#4616;&#4637; &#4629;&#4829;&#4709; &#4725;&#4777;&#4648;&#4721;&#4757; &#4808;&#4848;&#4620;&#4619; &#4768;&#4872;&#4654;&#4733;&#4755; &#4877;&#4909;&#4726;&#4733; &#4768;&#4830;&#4648;&#4962; &#4661;&#4616;&#4614;&#4752;&#4637; &#4704;&#4620;&#4622;&#4733; &#4768;&#4872;&#4654;&#4733; &#4840;&#4634;&#4776;&#4755;&#4808;&#4753; &#4609;&#4756;&#4723;&#4814;&#4733; &#4776;&#4707;&#4877;&#4851;&#4853; &#4845;&#4621;&#4677; &#4840;&#4821;&#4616;&#4723;&#4810; &#4768;&#4704;&#4845;&#4725; &#4653;&#4821;&#4656; &#4828;&#4755;&#4814;&#4733; &#4614;&#4753;&#4962; &#4616;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4768;&#4850;&#4661; &#4840;&#4656;&#4619;&#4637; &#4821;&#4677;&#4853; &#4672;&#4648;&#4704;&#4964; &#4768;&#4850;&#4657; &#4840;&#4819;&#4616;&#4637; &#4645;&#4653;&#4819;&#4725;&#4637; &#4840;&#4704;&#4619;&#4845;&#4752;&#4725;&#4757; &#4843;&#4824;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4819;&#4616;&#4637; &#4901;&#4674;&#4725; &#4773;&#4942;&#4845;&#4723; &#4707;&#4872;&#4760;&#4704;&#4725; &#4874;&#4828; &#4709;&#4825; &#4656;&#4814;&#4733; &#4939;&#4653;&#4661; &#4707;&#4629;&#4648;&#8208;&#4656;&#4619;&#4900; &#4813;&#4661;&#4901; &#4840;&#4634;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733;&#4757; &#4704;&#4677;&#4653;&#4709; &#4704;&#4632;&#4632;&#4653;&#4632;&#4653;&#4965; &#4609;&#4756;&#4723;&#4814;&#4729;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4768;&#4609;&#4754;&#4721; &#4819;&#4616;&#4637; &#4707;&#4616;&#4813; &#4840;&#4773;&#4757;&#4678;&#4677;&#4621;&#4669; &#4821;&#4677;&#4853; &#4813;&#4661;&#4901; &#4618;&#4843;&#4661;&#4635;&#4639;&#4728;&#4813; &#4845;&#4638;&#4781;&#4651;&#4617;&#4962; &#4902;&#4653;&#4752;&#4721; &#4843;&#4661;&#4872;&#4760;&#4813; &#4896;&#4672;&#4636;&#4723; &#4637;&#4757;&#4853;&#4752;&#4813;? &#4659;&#4851;&#4637; &#4609;&#4660;&#4757; &#4768;&#4609;&#4757;&#4637; &#4770;&#4651;&#4677;&#4757; &#4704;&#4632;&#4678;&#4899;&#4896;&#4653; &#4619;&#4845; &#4755;&#4728;&#4813;&#4962; &#4840;&#4720;&#4707;&#4704;&#4649;&#4725; &#4739;&#4845;&#4619;&#4725;&#4757; &#4843;&#4672;&#4755;&#4865;&#4725; &#4840;&#4768;&#4636;&#4650;&#4779; &#4949;&#4652;&#4829;&#4851;&#4757;&#4725; &#4870;&#4653;&#4869; &#4705;&#4669; &#4776;&#4645;&#4621;&#4899;&#4757; &#4658;&#4808;&#4653;&#4849; &#4773;&#4659;&#4728;&#4813; &#4877;&#4757; &#4704;&#4661;&#4941;&#4651;&#4728;&#4813; &#4619;&#4845; &#4755;&#4728;&#4813;&#4962; &#4659;&#4851;&#4637; &#4609;&#4660;&#4757; &#4704;&#4645;&#4621;&#4899;&#4757; &#4619;&#4845; &#4616;&#4632;&#4678;&#4840;&#4725; &#4632;&#4731;&#4621; &#4808;&#4845;&#4637; &#4768;&#4616;&#4632;&#4731;&#4619;&#4728;&#4813; &#4872;&#4755; &#4768;&#4621;&#4616;&#4840;&#4616;&#4725;&#4637;&#4962; &#4709;&#4825;&#4814;&#4733; &#4773;&#4762;&#4613; &#4656;&#4813; &#4704;&#4768;&#4909;&#4653; &#4874;&#4828; &#4845;&#4808;&#4872;&#4851;&#4617; &#4840;&#4634;&#4621; &#4720;&#4661;&#4939; &#4840;&#4752;&#4704;&#4651;&#4728;&#4813; &#4706;&#4614;&#4757;&#4637; &#4773;&#4762;&#4613; &#4656;&#4813; &#4773;&#4661;&#4779;&#4609;&#4757; &#4704;&#4661;&#4621;&#4899;&#4757; &#4768;&#4617;&#4962; &#4656;&#4813;&#4844;&#4813; &#4950;&#4616;&#4722;&#4779;&#4810; &#4616;&#4813;&#4901; &#4616;&#4635;&#4853;&#4648;&#4877; &#4704;&#4632;&#4638;&#4776;&#4653; &#4619;&#4845; &#4843;&#4617;&#4637; &#4845;&#4632;&#4661;&#4619;&#4617;&#4962; &#4840;&#4901;&#4619;&#4731; &#4632;&#4757;&#4936;&#4661; &#4840;&#4638;&#4619;&#4707;&#4728;&#4813; &#4773;&#4762;&#4613; &#4656;&#4813; &#4840;&#4720;&#4667;&#4617; &#4614;&#4752;&#4813; &#4616;&#4632;&#4677;&#4648;&#4709; &#4651;&#4659;&#4728;&#4813;&#4757; &#4616;&#4874;&#4828;&#4813; &#4664;&#4669;&#4872;&#4813; &#4752;&#4704;&#4653;&#4962; &#4776;&#4777;&#4653;&#4851;&#4813;&#4843;&#4757; &#4720;&#4675;&#4811;&#4634;&#4814;&#4731;&#4728;&#4813; &#4875;&#4653;&#4637; &#4656;&#4619;&#4637; &#4616;&#4632;&#4632;&#4645;&#4648;&#4725; &#4845;&#4667;&#4617;&#4964; &#4777;&#4812;&#4725;&#4757; &#4840;&#4808;&#4648;&#4649; &#4773;&#4762;&#4613; &#4768;&#4637;&#4707;&#4872;&#4752;&#4757; &#4656;&#4813; &#4776;&#4819;&#4648;&#4707;&#4813;&#4843;&#4757; &#4808;&#4757;&#4853;&#4638;&#4731;&#4728;&#4813; &#4875;&#4653; &#4840;&#4677;&#4653;&#4709; &#4877;&#4757;&#4761;&#4752;&#4725;&#4757; &#4704;&#4632;&#4936;&#4616;&#4877; &#4619;&#4845; &#4755;&#4728;&#4813;&#4962; &#4651;&#4659;&#4728;&#4813;&#4757; &#4773;&#4757;&#4848;&#4755;&#4705;&#4776;&#4848;&#4752;&#4934;&#4653; (&#4901;&#4757;&#4723;&#4810; &#4840;&#4707;&#4706;&#4622;&#4757; &#4757;&#4873;&#4645;) &#4840;&#4678;&#4896;&#4649;&#4725; &#4659;&#4851;&#4637; &#4827;&#4652; &#4616;&#4629;&#4829;&#4707;&#4728;&#4813; &#4661;&#4616;&#4634;&#4704;&#4869; &#4850;&#4638;&#4781;&#4651;&#4658; &#4704;&#4632;&#4637;&#4776;&#4653; &#4619;&#4845; &#4755;&#4728;&#4813;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4840;&#4707;&#4629;&#4648;&#8208;&#4656;&#4619;&#4900;&#4813; &#4902;&#4653;&#4752;&#4725; &#4773;&#4757;&#4851;&#4704;&#4675; &#4622;&#4661;&#4768;&#4757;&#4864;&#4616;&#4661; (&#4768;&#4636;&#4650;&#4779;) &#4813;&#4661;&#4901; &#4840;&#4634;&#4723;&#4720;&#4637; &#4768;&#4757;&#4853; &#4875;&#4828;&#4899; &#4704;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4873;&#4851;&#4845; &#4618;&#4675;&#4813;&#4757;&#4725; &#4840;&#4614;&#4753; &#4661;&#4637;&#4757;&#4725; &#4656;&#4814;&#4733;&#4757; &#4659;&#4851;&#4637; &#4609;&#4660;&#4757; &#4704;&#4950;&#4616;&#4722;&#4779; &#4645;&#4621;&#4899;&#4757; &#4616;&#4632;&#4678;&#4840;&#4725; &#4661;&#4616;&#4634;&#4758;&#4651;&#4728;&#4813; &#4821;&#4853;&#4621; &#4704;&#4720;&#4632;&#4616;&#4776;&#4720; &#4768;&#4661;&#4720;&#4843;&#4840;&#4723;&#4728;&#4813;&#4757; &#4773;&#4757;&#4850;&#4656;&#4897; &#4896;&#4845;&#4683;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; &#4709;&#4825;&#4814;&#4729; &#4659;&#4851;&#4637; &#4609;&#4660;&#4757; &#4648;&#4869;&#4637; &#4950;&#4616;&#4722;&#4779;&#4810; &#4821;&#4853;&#4636; &#4768;&#4845;&#4758;&#4651;&#4728;&#4813;&#4637; &#4658;&#4617;&#4965; &#4651;&#4634; &#4779;&#4813;&#4650; &#4840;&#4720;&#4707;&#4617;&#4965; &#4848;&#4651;&#4658;&#4755; &#4840;&#4950;&#4616;&#4722;&#4779; &#4768;&#4637;&#4853; &#4768;&#4824;&#4875;&#4869; &#4941;&#4621;&#4661;&#4901;&#4772;&#4635;&#4810; &#4877;&#4757; &#4840;&#4659;&#4851;&#4637; &#4609;&#4660;&#4757;&#4757; &#4704;&#4645;&#4621;&#4899;&#4757; &#4619;&#4845; &#4632;&#4678;&#4840;&#4725; &#4768;&#4661;&#4632;&#4621;&#4781;&#4720;&#4813; &#4672;&#4901;&#4622; &#4843;&#4616;&#4813;&#4757; &#4616;&#4840;&#4725; &#4843;&#4616; &#4768;&#4661;&#4720;&#4843;&#4840;&#4725; &#4656;&#4897;&#4962;</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&quot;&#4659;&#4851;&#4637; &#4609;&#4660;&#4757; &#4637;&#4757;&#4637; &#4773;&#4757;&#4787;&#4757; &#4808;&#4723;&#4848;&#4651;&#4810; &#4709;&#4621;&#4608;&#4723;&#4728;&#4813; &#4829;&#4677;&#4720;&#4763; &#4706;&#4614;&#4757;&#4965; &#4704;&#4645;&#4621;&#4899;&#4757; &#4840;&#4634;&#4678;&#4841; &#4845;&#4632;&#4661;&#4619;&#4617;...&#4962; &#4704;&#4872;&#4624;&#4853; &#4776;&#4634;&#4723;&#4840;&#4813; &#4840;&#4896;&#4619;&#4725; &#4840;&#4704;&#4619;&#4845;&#4752;&#4725; &#4768;&#4757;&#4923;&#4653; &#4843;&#4616;&#4813;&#4757; &#4840;&#4819;&#4648;&#4710;&#4733;&#4755; &#4840;&#4773;&#4661;&#4619;&#4638;&#4733; &#4768;&#4845;&#4704;&#4872;&#4652;&#4752;&#4725;&#4965; &#4773;&#4757;&#4850;&#4609;&#4637; &#4840;&#4853;&#4941;&#4648;&#4725; &#4632;&#4757;&#4936;&#4661; &#4704;&#4877;&#4621;&#4901; &#4720;&#4755;&#4872;&#4649;&#4725;&#4965; &#4704;&#4877;&#4709;&#4653;&#4637; &#4872;&#4616;&#4897;&#4725;&#4962; &#4845;&#4613; &#4632;&#4757;&#4936;&#4661; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813;&#4966; (1&#4763;) &#4819;&#4648;&#4710;&#4733; &#4656;&#4813;&#8208;&#4640;&#4651;&#4669; &#4704;&#4614;&#4752;&#4813;&#4755; &#4776;&#4768;&#4757;&#4848;&#4763;&#4813; &#4840;&#4819;&#4616;&#4637; &#4902;&#4653;&#4752;&#4725; &#4808;&#4850;&#4613; &#4704;&#4720;&#4864;&#4632;&#4648;&#4813; &#4768;&#4779;&#4707;&#4706;&#4843;&#4810; &#4773;&#4757;&#4850;&#4609;&#4637; &#4950;&#4616;&#4722;&#4779;&#4810; &#4645;&#4653;&#4819;&#4725; &#4840;&#4720;&#4936;&#4896;&#4648;&#4813; &#4677;&#4843;&#4636;&#4965; (2&#4763;) &#4840;&#4720;&#4707;&#4704;&#4649;&#4725; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4853;&#4653;&#4869;&#4725;&#4755; &#4819;&#4616;&#4637; &#4707;&#4896;&#4675;&#4619;&#4845; &#4840;&#4920;&#4901;&#4723;&#4813; &#4637;&#4781;&#4653; &#4708;&#4725; &#4813;&#4643;&#4756;&#4757; &#4704;&#4632;&#4720;&#4877;&#4704;&#4653; &#4874;&#4828; &#4840;&#4634;&#4843;&#4659;&#4841;&#4725; &#4768;&#4853;&#4621;&#4814;&#4965; (3&#4763;) &#4637;&#4821;&#4651;&#4707;&#4813;&#4843;&#4757; &#4677;&#4765;&#4755; &#4840;&#4773;&#4869; &#4768;&#4825;&#4653; &#4677;&#4765; &#4872;&#4834;&#4814;&#4733; &#4840;&#4773;&#4752;&#4657;&#4757; &#4901;&#4677;&#4637;&#4755; &#4840;&#4649;&#4677; &#4819;&#4619;&#4635; &#4773;&#4757;&#4866;&#4965; &#4840;&#4768;&#4779;&#4707;&#4706;&#4813;&#4757; &#4819;&#4648;&#4707;&#4810; &#4633;&#4661;&#4618;&#4638;&#4733; &#4616;&#4635;&#4845;&#4896;&#4677;&#4637; &#4819;&#4619;&#4635; &#4808;&#4723;&#4848;&#4654;&#4731;&#4728;&#4813;&#4757; &#4808;&#4848;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4632;&#4619;&#4779;&#4728;&#4813; &#4773;&#4755; (4&#4763;) &#4773;&#4661;&#4651;&#4772;&#4621; &#4878;&#4648;&#4708;&#4726;&#4735; &#4776;&#4614;&#4753;&#4725; &#4819;&#4648;&#4710;&#4733; &#4845;&#4621;&#4677; &#4709;&#4653;&#4721; &#4632;&#4614;&#4757; &#4768;&#4616;&#4707;&#4725; &#4840;&#4634;&#4616;&#4813; &#4840;&#4768;&#4636;&#4650;&#4779; &#4877;&#4725;&#4653; &#4768;&#4683;&#4637; &#4773;&#4869;&#4877; &#4677;&#4653; &#4707;&#4656;&#4763;&#4728;&#4813; &#4819;&#4648;&#4710;&#4733; &#4824;&#4757;&#4853; &#4661;&#4941;&#4651; &#4768;&#4877;&#4765;&#4727;&#4621;&#4962;&quot;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4813;&#4661;&#4901; &#4840;&#4720;&#4872;&#4760;&#4813; &#4853;&#4621; &#4768;&#4661;&#4848;&#4659;&#4733; &#4706;&#4614;&#4757;&#4637;&#4965; &#4853;&#4617; &#4704;&#4826;&#4843; &#4768;&#4779;&#4707;&#4706; &#4707;&#4616;&#4813; &#4609;&#4756;&#4723; &#4619;&#4845; &#4843;&#4661;&#4776;&#4720;&#4616;&#4813; &#4616;&#4813;&#4901; &#4877;&#4757; &#4901;&#4674;&#4725; &#4632;&#4614;&#4753;&#4757; &#4840;&#4819;&#4616;&#4637; &#4629;&#4829;&#4710;&#4733; &#4768;&#4621;&#4720;&#4872;&#4752;&#4824;&#4705;&#4637;&#4962; &#4840;&#4725;&#4763;&#4813;&#4637; &#4840;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4768;&#4872;&#4653; &#4632;&#4650;&#4813;&#4757; &#4768;&#4621;&#4616;&#4808;&#4896;&#4637;&#4962; &#4659;&#4817;&#4850;&#4725; &#4819;&#4648;&#4709;&#4755; &#4777;&#4812;&#4725; &#4840;&#4634;&#4720;&#4851;&#4848;&#4649;&#4725; &#4768;&#4609;&#4757;&#4637; &#4850;&#4638;&#4781;&#4651;&#4658;&#4843;&#4810; &#4645;&#4653;&#4819;&#4725; &#4840;&#4632;&#4632;&#4645;&#4648;&#4725; &#4941;&#4619;&#4878;&#4725; &#4704;&#4620;&#4619;&#4728;&#4813; &#4757;&#4873;&#4643;&#4810;&#4843;&#4757; &#4708;&#4720;&#4656;&#4710;&#4733; &#4752;&#4813;&#4962; &#4662;&#4650;&#4843;&#4755; &#4770;&#4651;&#4677; &#4848;&#4877;&#4638; &#4874;&#4828;&#4813; &#4658;&#4843;&#4632;&#4733; &#4840;&#4877;&#4827;&#4725; &#4853;&#4757;&#4704;&#4654;&#4731;&#4728;&#4813;&#4757; &#4840;&#4635;&#4661;&#4939;&#4939;&#4725; &#4637;&#4766;&#4725; &#4707;&#4619;&#4728;&#4813; &#4840;&#4707;&#4829; &#4947;&#4653;&#4722; &#4768;&#4637;&#4707;&#4872;&#4752;&#4758;&#4733; &#4752;&#4813; &#4840;&#4634;&#4720;&#4851;&#4848;&#4649;&#4725;&#4962; &#4637;&#4821;&#4651;&#4705; &#4819;&#4616;&#4637; &#4773;&#4869;&#4873;&#4757; &#4840;&#4752;&#4851;&#4869; &#4824;&#4845;&#4725; &#4901;&#4872;&#4763; &#4752;&#4813;&#4962; &#4819;&#4616;&#4637; &#4776;&#4634;&#4843;&#4661;&#4936;&#4621;&#4875;&#4725; &#4752;&#4851;&#4869; &#4877;&#4635;&#4665; &#4840;&#4634;&#4872;&#4760;&#4813; &#4848;&#4877;&#4638; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4813;&#4661;&#4901; &#4752;&#4813;&#4962; &#4704;&#4768;&#4609;&#4753; &#4874;&#4828; &#4704;&#4819;&#4616;&#4637; &#4813;&#4661;&#4901; &#4768;&#4757;&#4931;&#4651;&#4810; &#4656;&#4619;&#4637; &#4768;&#4616;&#4962; &#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4845;&#4613; &#4656;&#4619;&#4637; &#4824;&#4619;&#4674; &#4752;&#4813;&#4965; &#4808;&#4845;&#4661; &#4672;&#4899;&#4841; &#4635;&#4821;&#4704;&#4621; &#4773;&#4661;&#4778;&#4632;&#4899; &#4853;&#4648;&#4661; &#4840;&#4634;&#4678;&#4845; &#4840;&#4773;&#4648;&#4941;&#4725; &#4874;&#4828;?</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4752;&#4706;&#4843;&#4725;&#4755; &#4757;&#4877;&#4648;&#4766;&#4733;</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4840;&#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4733;&#4877;&#4653; &#4704;1970&#4814;&#4729; &#4840;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661;&#4757; &#4725;&#4757;&#4706;&#4726;&#4733; &#4616;&#4632;&#4648;&#4851;&#4725; &#4840;&#4752;&#4704;&#4648;&#4813; &#4621;&#4841; &#4725;&#4777;&#4648;&#4725;&#4755; &#4941;&#4619;&#4878;&#4725; &#4773;&#4757;&#4848;&#4872;&#4755; &#4773;&#4757;&#4850;&#4843;&#4757;&#4656;&#4651;&#4651; &#4768;&#4853;&#4653;&#4883;&#4621;&#4962; &#4725;&#4757;&#4706;&#4725;&#4757; &#4768;&#4661;&#4632;&#4621;&#4781;&#4720;&#4813; &#4840;&#4634;&#4723;&#4720;&#4633; &#4632;&#4923;&#4629;&#4941;&#4725; &#4754;&#4813; &#4846;&#4653;&#4781; &#4723;&#4845;&#4637;&#4661; &#4704;&#4720;&#4707;&#4616;&#4813; &#4632;&#4925;&#4628;&#4725; &#4619;&#4845; &#4840;&#4619;&#4672; &#4669;&#4843;&#4909; &#4843;&#4619;&#4728;&#4813; &#4632;&#4923;&#4629;&#4941;&#4725; &#4840;&#4634;&#4616;&#4813;&#4757; &#4661;&#4941;&#4651; &#4658;&#4845;&#4825;&#4965; &#4704;&#4781;&#4653;&#4661;&#4722;&#4843;&#4757; &#4632;&#4923;&#4629;&#4941;&#4725; &#4669;&#4843;&#4909;&#4637; &#4768;&#4731; &#4840;&#4616;&#4669; &#4614;&#4752;&#4813; &#4752;&#4704;&#4653;&#4962; &#4709;&#4825;&#4814;&#4729; &#4632;&#4923;&#4629;&#4941;&#4725; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4813;&#4661;&#4901; &#4840;&#4634;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733;&#4757; &#4776;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4725; &#4768;&#4757;&#4923;&#4653; &#4632;&#4653;&#4637;&#4648;&#4811;&#4621;&#4962; &#4840;&#4756; &#4853;&#4653;&#4656;&#4725; &#4840;&#4614;&#4752;&#4813;&#4755; &quot;&#4840;&#4707;&#4706;&#4622;&#4757; &#4725;&#4757;&#4643;&#4772;&quot; &#4704;&#4634;&#4621; &#4653;&#4821;&#4661; &#4840;&#4634;&#4723;&#4720;&#4632;&#4813; &#4632;&#4925;&#4624;&#4941;&#4637; &#4635;&#4757;&#4637; &#4707;&#4621;&#4872;&#4632;&#4720;&#4813; &#4609;&#4756;&#4723; &#4669;&#4843;&#4907;&#4728;&#4813; &#4776;&#4941; &#4779;&#4617;&#4725; &#4632;&#4923;&#4629;&#4941;&#4725; &#4768;&#4757;&#4849; &#4752;&#4704;&#4653;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4768;&#4757;&#4853; &#4883;&#4848;&#4763;&#4844; &#4609;&#4621;&#4874;&#4828;&#4965; &quot;&#4709;&#4653;&#4611;&#4757; &#4901;&#4675;&#4677;&#4757; &#4752;&#4941;&#4659;&#4725;&#4757;&quot; &#4845;&#4661;&#4707;&#4728;&#4811;&#4621; &#4840;&#4634;&#4621; &#4768;&#4707;&#4707;&#4621; &#4768;&#4616;&#4813;&#4962; &#4709;&#4825; &#4632;&#4923;&#4629;&#4941;&#4725; &#4704;&#4768;&#4609;&#4753; &#4874;&#4828; &#4840;&#4634;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733;&#4757; &#4776;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4725; &#4768;&#4757;&#4923;&#4653; &#4658;&#4720;&#4648;&#4873;&#4633;&#4965; &#4620;&#4622;&#4729; &#4848;&#4877;&#4638; &#4725;&#4757;&#4706;&#4726;&#4733;&#4757; &#4768;&#4609;&#4757; &#4779;&#4617; &#4609;&#4756;&#4723;&#4814;&#4733; &#4875;&#4653; &#4773;&#4757;&#4850;&#4661;&#4635;&#4633; &#4773;&#4843;&#4848;&#4648;&#4873; &#4618;&#4843;&#4752;&#4711;&#4728;&#4813; &#4638;&#4781;&#4648;&#4811;&#4621;&#4962; &#4845;&#4613; &#4840;&#4768;&#4720;&#4648;&#4883;&#4878;&#4637; &#4621;&#4841;&#4752;&#4725; &#4648;&#4672;&#4677; &#4843;&#4616; &#4706;&#4614;&#4757;&#4637;&#4965; &#4621;&#4841;&#4752;&#4721;&#4757; &#4632;&#4648;&#4851;&#4721; &#4704;&#4899;&#4637; &#4896;&#4675;&#4634; &#4752;&#4813;&#4962; &#4840;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4725; &#4709;&#4653;&#4721; &#4768;&#4635;&#4765; &#4773;&#4757;&#4848;&#4632;&#4614;&#4756;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4826;&#4613; &#4707;&#4706;&#4622;&#4757;&#4755; &#4773;&#4661;&#4651;&#4772;&#4621; &#4619;&#4617;&#4704;&#4725; &#4819;&#4616;&#4637; &#4768;&#4757;&#4853; &#4821;&#4677;&#4853; &#4843;&#4616;&#4813; &#4632;&#4614;&#4753;&#4757; &#4720;&#4648;&#4853;&#4731;&#4616;&#4609;&#4962; &#4840;&#4725;&#4757;&#4706;&#4726;&#4729; &#4941;&#4923;&#4636; &#4704;&#4720;&#4675;&#4648;&#4705; &#4632;&#4896;&#4757;&#4637;&#4965; &#4704;&#4819;&#4616;&#4635;&#4733;&#4757; &#4840;&#4634;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733; &#4704;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4725; &#4776;&#4720;&#4872;&#4616;&#4897; &#4609;&#4756;&#4723;&#4814;&#4733; &#4875;&#4653; &#4773;&#4869;&#4877; &#4720;&#4632;&#4659;&#4659;&#4845; &#4773;&#4840;&#4614;&#4753; &#4773;&#4757;&#4848;&#4634;&#4632;&#4897; &#4768;&#4637;&#4755;&#4616;&#4609;&#4962; &#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4616;&#4635;&#4757;&#4763;&#4813;&#4637; &#4757;&#4925;&#4925;&#4653; &#4632;&#4752;&#4667; &#4618;&#4614;&#4757; &#4840;&#4634;&#4872;&#4707;&#4813; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4773;&#4757;&#4866; &#4840;&#4808;&#4677;&#4721; &#4609;&#4756;&#4723;&#4814;&#4733; &#4768;&#4845;&#4848;&#4617;&#4637;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4840;&#4939;&#4653;&#4661; &#4707;&#4629;&#4648;&#8208;&#4656;&#4619;&#4900; &#4902;&#4653;&#4752;&#4725; &#4704;&#4720;&#4776;&#4656;&#4720; &#4874;&#4828;&#4965; &#4840;&#4768;&#4757;&#4851;&#4757;&#4853; &#4840;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4637;&#4609;&#4651;&#4757; &#4768;&#4661;&#4848;&#4755;&#4674; &quot;&#4725;&#4757;&#4704;&#4843;&#4814;&#4733;&quot; &#4661;&#4629;&#4720;&#4725; &#4632;&#4614;&#4755;&#4728;&#4813; &#4720;&#4648;&#4875;&#4872;&#4896;&#4962; &#4840;&#4704;&#4648;&#4611;&#4813; &#4635;&#4821;&#4704;&#4621; &#4824;&#4632;&#4731; &#4840;&#4768;&#4653;&#4635;&#4876;&#4854;&#4757; &#4813;&#4874;&#4843; &#4768;&#4621;&#4752;&#4704;&#4648;&#4637;&#4965; &#4659;&#4851;&#4637; &#4609;&#4660;&#4757;&#4637; &#4624;&#4656;&#4720;&#4763;&#4813; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4845;&#4848;&#4617;&#4637;&#4964; &#4773;&#4757;&#4850;&#4609;&#4637; &#4902;&#4653;&#4752;&#4721;&#4757; &#4776;&#4941;&#4923;&#4636; &#4843;&#4848;&#4653;&#4661; &#4824;&#4757;&#4853; &#4770;&#4840;&#4657;&#4661; &#4781;&#4653;&#4661;&#4726;&#4661; &#4768;&#4621;&#4720;&#4632;&#4616;&#4656;&#4637;&#4962; &#4661;&#4776;&#4853; &#4634;&#4659;&#4845;&#4621;&#4755; &#4720;&#4632;&#4650; &#4840;&#4620;&#4824;&#4653; &#4710;&#4637;&#4709; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4725; &#4813;&#4661;&#4901; &#4720;&#4872;&#4621;&#4903;&#4621; &#4843;&#4617; &#4656;&#4814;&#4733;&#4965; &#4939;&#4653;&#4661; &#4707;&#4629;&#4648;&#8208;&#4656;&#4619;&#4900; &#4813;&#4661;&#4901; &#4840;&#4720;&#4848;&#4648;&#4872;&#4813; &#4902;&#4653;&#4752;&#4725; &#4725;&#4757;&#4706;&#4720; &#4770;&#4659;&#4845;&#4843;&#4661; &#4637;&#4821;&#4651;&#4941; 13 &#4773;&#4755; &#4725;&#4757;&#4706;&#4720; &#4772;&#4653;&#4637;&#4843;&#4661; &#4637;&#4821;&#4651;&#4941; 50&#8208;51 &#4813;&#4661;&#4901; &#4707;&#4617;&#4725; &#4781;&#4941;&#4622;&#4733; &#4840;&#4720;&#4872;&#4616;&#4896;&#4813; &#4840;&#4941;&#4923;&#4636; &#4824;&#4632;&#4757; &#4902;&#4653;&#4752;&#4725; &#4768;&#4616;&#4632;&#4614;&#4753;&#4757; &#4720;&#4872;&#4752;&#4824;&#4705;&#4962; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4752;&#4704;&#4653; &#4840;&#4720;&#4659;&#4659;&#4720;&#4813;? &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4733;&#4877;&#4649; &#4840;&#4773;&#4752;&#4826;&#4613; &#4656;&#4814;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4675;&#4621; &#4704;&#4720;&#4643;&#4643;&#4720; &#4632;&#4757;&#4872;&#4853; &#4632;&#4648;&#4851;&#4723;&#4728;&#4813; &#4752;&#4704;&#4653;&#4962; &#4840;&#4808;&#4677;&#4721;&#4757; &#4609;&#4756;&#4723; &#4776;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4768;&#4757;&#4923;&#4653; &#4776;&#4632;&#4632;&#4653;&#4632;&#4653; &#4845;&#4621;&#4677;&#4965; &#4609;&#4756;&#4723;&#4814;&#4729;&#4757; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4813;&#4661;&#4901; &#4773;&#4757;&#4851;&#4617; &#4768;&#4853;&#4653;&#4872;&#4813; &#4720;&#4632;&#4616;&#4776;&#4727;&#4728;&#4813;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4840;&#4704;&#4648;&#4611;&#4813; &#4635;&#4821;&#4704;&#4621; &#4824;&#4632;&#4731; &#4706;&#4843;&#4704;&#4675;&#4637;&#4965; &#4840;&#4634;&#4843;&#4824;&#4755;&#4873; &#4901;&#4653;&#4899;&#4652;&#4814;&#4733; &#4877;&#4757; &#4768;&#4617;&#4962; &#4902;&#4653;&#4752;&#4721; &#4840;&#4768;&#4653;&#4635;&#4876;&#4854;&#4757; &#4813;&#4874;&#4843; &#4707;&#4845;&#4614;&#4757;&#4637; &#4632;&#4779;&#4776;&#4616;&#4763;&#4813; &#4637;&#4645;&#4651;&#4677; &#4813;&#4661;&#4901; &#4704;&#4677;&#4653;&#4705; &#4704;&#4720;&#4776;&#4755;&#4808;&#4753; &#4752;&#4872;&#4654;&#4733;&#4755; &#4704;&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813; &#4725;&#4757;&#4706;&#4726;&#4733; &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813; &#4720;&#4632;&#4659;&#4659;&#4845;&#4752;&#4725; &#4733;&#4619; &#4840;&#4634;&#4707;&#4621; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4773;&#4752;&#4826;&#4613; &#4632;&#4632;&#4659;&#4656;&#4622;&#4733; &#4840;&#4723;&#4650;&#4781; &#4768;&#4875;&#4899;&#4634;&#4814;&#4733; &#4808;&#4845;&#4661; &#4672;&#4853;&#4638; &#4661;&#4616;&#4819;&#4616;&#4637; &#4808;&#4848;&#4720;&#4808;&#4656;&#4752;&#4813; &#4941;&#4923;&#4636; &#4840;&#4634;&#4843;&#4939;&#4901;&#4753; &#4609;&#4756;&#4723;&#4814;&#4733; &#4755;&#4728;&#4813;? &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4661;&#4616;&#4707;&#4706;&#4622;&#4757;&#4755; &#4704;&#4723;&#4650;&#4781; &#4632;&#4853;&#4648;&#4781; &#4661;&#4616;&#4634;&#4758;&#4651;&#4725; &#4840;&#4632;&#4904;&#4648;&#4667; &#4824;&#4632;&#4757; &#4634;&#4755; &#4709;&#4825; &#4845;&#4755;&#4872;&#4651;&#4621;&#4962; &#4704;&#4632;&#4614;&#4753;&#4637; &#4808;&#4848;&#4938;&#4725; &#4704;&#4819;&#4616;&#4637; &#4661;&#4616;&#4634;&#4614;&#4752;&#4813; &#4752;&#4872;&#4653; &#4616;&#4635;&#4808;&#4677; &#4840;&#4634;&#4936;&#4621;&#4877; &#4656;&#4813; &#4840;&#4808;&#4677;&#4721;&#4757; &#4609;&#4756;&#4723;&#4814;&#4733;&#4755; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4618;&#4843;&#4896;&#4755; &#4845;&#4872;&#4707;&#4621;&#4962; &#4637;&#4781;&#4757;&#4843;&#4721;&#4637; &#4609;&#4616;&#4721; &#4752;&#4872;&#4654;&#4733; &#4704;&#4632;&#4672;&#4651;&#4648;&#4709; &#4619;&#4845; &#4755;&#4728;&#4813;&#4962;</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810;&#4721; &#4707;&#4706;&#4622;&#4757; &#4773;&#4757;&#4852;&#4725; &#4725;&#4872;&#4616;&#4901; &#4845;&#4614;&#4757;?</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4707;&#4706;&#4622;&#4757; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4813;&#4661;&#4901; &#4776;&#4824;&#4941;&#4901;&#4648;&#4725; &#4773;&#4661;&#4776; &#4651;&#4773;&#4845; &#4840;&#4878;&#4619; &#4661;&#4941;&#4651; &#4768;&#4619;&#4725;&#4962; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4840;&#4634;&#4752;&#4643; &#4656;&#4709;&#4768;&#4810; &#4777;&#4651;&#4725;&#4755; &#4819;&#4632;&#4933; &#4720;&#4637;&#4659;&#4620;&#4725;&#4637; &#4755;&#4725;&#4962; &#4707;&#4706;&#4622;&#4757; &#4840;&#4634;&#4616;&#4813;&#4757; &#4661;&#4637; &#4843;&#4872;&#4760;&#4733;&#4813; &#4707;&#4709; (&#4704;&#4653;) &#4773;&#4755; &#4772;&#4621; (&#4768;&#4637;&#4619;&#4781;) &#4776;&#4634;&#4617; &#4901;&#4637;&#4653; &#4675;&#4619;&#4725; &#4635;&#4616;&#4725; &#4707;&#4708;&#4621; &#4776;&#4634;&#4616;&#4813; &#4840;&#4773;&#4709;&#4651;&#4845;&#4661;&#4901; &#4675;&#4621; &#4752;&#4813;&#4962; &#4707;&#4708;&#4621; &#4656;&#4813; &#4651;&#4657; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4632;&#4877;&#4706;&#4843; &#4840;&#4640;&#4651;&#4725; &#4704;&#4653; &#4755;&#4725;&#4962; &#4656;&#4814;&#4733; &#4776;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4619;&#4635; &#4813;&#4909; &#4704;&#4651;&#4659;&#4728;&#4813; &#4901;&#4648;&#4725; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4632;&#4853;&#4648;&#4667; &#4720;&#4661;&#4939; &#4843;&#4848;&#4648;&#4873;&#4707;&#4725;&#4637; &#4752;&#4704;&#4648;&#4733;&#4962; (&#4824;&#4941;&#4901;. 11)</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4707;&#4706;&#4622;&#4757; &#4843;&#4619;&#4725;&#4757; &#4707;&#4613;&#4653;&#4845; &#4773;&#4757;&#4848;&#4843;&#4824;&#4733; &#4752;&#4813; &#4704;&#4632;&#4619;&#4813; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4661; &#4813;&#4661;&#4901; &#4840;&#4637;&#4725;&#4896;&#4672;&#4656;&#4813;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4619;&#4845; &#4843;&#4619;&#4725; &#4901;&#4619;&#4731; &#4776;&#4941;&#4720;&#4763; &#4848;&#4648;&#4867; &#4619;&#4845; &#4840;&#4848;&#4648;&#4656;&#4813;&#4965; &#4808;&#4723;&#4848;&#4654;&#4735; &#4770;&#4840;&#4649;&#4659;&#4620;&#4637;&#4757; &#4707;&#4896;&#4937;&#4755; &#4637;&#4853;&#4651;&#4810;&#4813;&#4757; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4757;&#4877;&#4645;&#4725; &#4707;&#4936;&#4651;&#4648;&#4657; &#4874;&#4828; &#4752;&#4704;&#4653; (586 &#4819;.&#4819;.)&#4962; &#4776;&#4851;&#4810;&#4725; &#4708;&#4725; &#4840;&#4614;&#4752;&#4813;&#4757; &#4757;&#4873;&#4645; &#4776;&#4825;&#4939;&#4753; &#4768;&#4813;&#4653;&#4848;&#4813; &#4704;&#4656;&#4757;&#4656;&#4616;&#4725; &#4704;&#4635;&#4640;&#4653; &#4808;&#4656;&#4849;&#4725;&#4962; &#4840;&#4656;&#4622;&#4638;&#4757;&#4757; &#4708;&#4720; &#4632;&#4677;&#4848;&#4661; &#4768;&#4675;&#4901;&#4616;&#4813; &#4840;&#4845;&#4609;&#4851;&#4757; &#4629;&#4829;&#4709; &#4704;&#4637;&#4653;&#4782; &#4808;&#4656;&#4849;&#4962; &#4851;&#4757;&#4772;&#4621; &#4707;&#4706;&#4622;&#4757;&#4757; &quot;&#4704;&#4768;&#4629;&#4827;&#4709; &#4824;&#4632;&#4757;&quot; &#4635;&#4616;&#4725; &#4768;&#4629;&#4827;&#4709; &#4739;&#4845;&#4622;&#4733; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4629;&#4829;&#4709; &#4872;&#4837;&#4814;&#4733; &#4704;&#4634;&#4614;&#4753;&#4704;&#4725; &#4874;&#4828; &#4840;&#4637;&#4725;&#4872;&#4765; &quot;&#4840;&#4808;&#4653;&#4677; &#4651;&#4661;&quot; &#4845;&#4619;&#4723;&#4621;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4845;&#4609;&#4757; &#4773;&#4757;&#4866;&#4965; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4853;&#4621; &#4840;&#4720;&#4752;&#4704;&#4840;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4657; &#4941;&#4923;&#4636;&#4811;&#4757; &#4768;&#4661;&#4776;&#4938; &#4632;&#4936;&#4651;&#4648;&#4661; &#4773;&#4757;&#4848;&#4634;&#4843;&#4848;&#4653;&#4872;&#4813;&#4637; &#4720;&#4661;&#4939; &#4656;&#4901;&#4727;&#4621;&#4962; &#4752;&#4706;&#4841; &#4770;&#4659;&#4845;&#4843;&#4661; &#4813;&#4853;&#4672;&#4727;&#4757; &#4658;&#4872;&#4621;&#4901; &#4773;&#4757;&#4850;&#4613; &#4709;&#4623;&#4621;&#4965; &quot;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4656;&#4854;&#4637;&#4757;&#4755; &#4872;&#4638;&#4651;&#4757; &#4707;&#4936;&#4648;&#4656; &#4874;&#4828; &#4773;&#4757;&#4848;&#4752;&#4704;&#4648;&#4813;&#4965; &#4840;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4781;&#4709;&#4653; &#4840;&#4776;&#4619;&#4851;&#4813;&#4843;&#4757;&#4637; &#4725;&#4821;&#4706;&#4725; &#4876;&#4901; &#4707;&#4706;&#4622;&#4757; &#4773;&#4757;&#4850;&#4609; &#4725;&#4614;&#4755;&#4616;&#4733;&quot; (&#4770;&#4659;. 13&#4961;19)&#4962; &#4773;&#4869;&#4877; &#4776;&#4941; &#4776;&#4941; &#4843;&#4616;&#4733;&#4813; &#4776;&#4720;&#4635; &#4725;&#4757;&#4782;&#4723;&#4782;&#4723;&#4616;&#4733;&#4962; &#4840;&#4707;&#4706;&#4622;&#4757; &#4813;&#4853;&#4672;&#4725; &#4776;&#4773;&#4661;&#4651;&#4772;&#4621; &#4725;&#4757;&#4643;&#4772; &#4875;&#4653; &#4707;&#4757;&#4853; &#4808;&#4677;&#4725; &#4840;&#4634;&#4776;&#4755;&#4808;&#4757; &#4632;&#4614;&#4753;&#4757; &#4658;&#4872;&#4621;&#4901;&#4637; &#4773;&#4757;&#4850;&#4613; &#4709;&#4623;&#4621;&#4965; &quot;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4637; &#4843;&#4821;&#4678;&#4709;&#4757; &#4845;&#4637;&#4648;&#4811;&#4621;&#4965; &#4773;&#4661;&#4651;&#4772;&#4621;&#4757;&#4637; &#4848;&#4877;&#4638; &#4845;&#4632;&#4653;&#4896;&#4811;&#4621;&#4965; &#4704;&#4768;&#4872;&#4651;&#4728;&#4813;&#4637; &#4843;&#4758;&#4651;&#4728;&#4811;&#4621;&quot; (14&#4961;1)&#4962; &#4773;&#4752;&#4826;&#4613; &#4840;&#4770;&#4659;&#4845;&#4843;&#4661; &#4725;&#4757;&#4706;&#4726;&#4733; &#4872;&#4755; &#4768;&#4621;&#4720;&#4936;&#4920;&#4633;&#4637;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4770;&#4659;&#4845;&#4843;&#4661; &#4707;&#4706;&#4622;&#4757; &#4619;&#4845; &#4776;&#4720;&#4752;&#4704;&#4840; &#4776;&#4632;&#4726; &#4819;&#4632;&#4725; &#4704;&#4747;&#4619;&#4965; &#4752;&#4706;&#4841; &#4772;&#4653;&#4637;&#4843;&#4661;&#4637; &#4773;&#4757;&#4850;&#4613; &#4704;&#4635;&#4616;&#4725; &#4720;&#4632;&#4659;&#4659;&#4845; &#4725;&#4757;&#4706;&#4725; &#4720;&#4755;&#4877;&#4655;&#4621;&#4965; &quot;&#4656;&#4854;&#4637;&#4757;&#4755; &#4872;&#4638;&#4651;&#4757; &#4704;&#4768;&#4896;&#4872;&#4707;&#4728;&#4813;&#4637; &#4840;&#4752;&#4704;&#4649;&#4725;&#4757; &#4776;&#4720;&#4638;&#4733; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4773;&#4757;&#4848;&#4872;&#4616;&#4704;&#4899;&#4728;&#4813;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4773;&#4757;&#4850;&#4609; &#4656;&#4813; &#4704;&#4826;&#4843; &#4768;&#4845;&#4672;&#4632;&#4901;&#4637;&#4965; &#4840;&#4656;&#4813; &#4621;&#4869; &#4768;&#4845;&#4758;&#4653;&#4707;&#4725;&#4637;&quot; (&#4772;&#4653;. 50&#4961;40)&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4776;&#4707;&#4706;&#4622;&#4757; &#4901;&#4939;&#4725; &#4704;&#4747;&#4619; &#4629;&#4829;&#4705;&#4757; &#4808;&#4848; &#4637;&#4853;&#4651;&#4728;&#4813; &#4840;&#4634;&#4632;&#4621;&#4661; &#4632;&#4614;&#4753;&#4757;&#4637; &#4752;&#4706;&#4841; &#4773;&#4757;&#4850;&#4613; &#4704;&#4635;&#4616;&#4725; &#4872;&#4621;&#4903;&#4621;&#4965; &quot;&#4704;&#4826;&#4843; &#4808;&#4651;&#4725;&#4637;&#4965; &#4704;&#4826;&#4843;&#4637; &#4874;&#4828;&#4965; &#4845;&#4619;&#4621; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4965; &#4840;&#4773;&#4661;&#4651;&#4772;&#4621; &#4621;&#4870;&#4733;&#4755; &#4840;&#4845;&#4609;&#4851; &#4621;&#4870;&#4733; &#4704;&#4768;&#4757;&#4853;&#4752;&#4725; &#4614;&#4752;&#4813; &#4845;&#4632;&#4899;&#4617;&#4962; &#4773;&#4843;&#4616;&#4672;&#4657;&#4637; &#4632;&#4757;&#4872;&#4851;&#4728;&#4813;&#4757; &#4845;&#4612;&#4851;&#4617;&#4965; &#4768;&#4637;&#4619;&#4779;&#4728;&#4813;&#4757;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4845;&#4936;&#4621;&#4875;&#4617;&#4962; &#4938;&#4723;&#4728;&#4813;&#4757;&#4637; &#4808;&#4848;&#4826;&#4843; &#4768;&#4677;&#4757;&#4720;&#4813;&#4965; &#4753; &#4776;&#4726; &#4704;&#4635;&#4845;&#4648;&#4643; &#4704;&#4824;&#4619;&#4616;&#4637; &#4675;&#4621; &#4778;&#4851;&#4757; &#4808;&#4848; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4720;&#4896;&#4873;&#4965; &#4709;&#4616;&#4813; &#4661;&#4616;&#4925;&#4846;&#4757; &#4632;&#4757;&#4872;&#4853; &#4845;&#4896;&#4845;&#4675;&#4617;&quot; (50&#4961;4&#8208;5)&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4768;&#4757;&#4851;&#4757;&#4853; &#4637;&#4609;&#4651;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757; &#4674;&#4654;&#4661; &#4704;&#4720;&#4707;&#4616; &#4840;&#4939;&#4653;&#4661; &#4757;&#4873;&#4645; &#4773;&#4755; &#4704;&#4636;&#4854;&#8208;&#4939;&#4653;&#4661; &#4773;&#4869; &#4632;&#4813;&#4848;&#4677; &#4840;&#4770;&#4659;&#4845;&#4843;&#4661;&#4757;&#4755; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4725;&#4757;&#4706;&#4725; &#4936;&#4925;&#4632;&#4813;&#4723;&#4621; &#4845;&#4619;&#4617;&#4962; &#4845;&#4609;&#4757; &#4773;&#4757;&#4866;&#4965; &#4773;&#4752;&#4826;&#4613; &#4752;&#4706;&#4843;&#4725; &#4776;&#4720;&#4755;&#4872;&#4655;&#4728;&#4813; &#4725;&#4757;&#4706;&#4726;&#4733; &#4709;&#4825;&#4814;&#4729; &#4843;&#4756; &#4768;&#4621;&#4720;&#4936;&#4920;&#4633;&#4637;&#4962; &#4776;&#4720;&#4635;&#4845;&#4721; &#4726;&#4622; &#4768;&#4621;&#4808;&#4848;&#4632;&#4733;&#4637;&#4965; &#4708;&#4726;&#4733;&#4637; &#4768;&#4621;&#4720;&#4675;&#4896;&#4617;&#4637;&#4962; &#4704;&#4752;&#4811;&#4650;&#4814;&#4735; &#4619;&#4845; &#4840;&#4776;&#4939; &#4773;&#4621;&#4674;&#4725; &#4768;&#4621;&#4848;&#4648;&#4656;&#4637;&#4962; &#4840;&#4770;&#4659;&#4845;&#4843;&#4661;&#4757;&#4755; &#4840;&#4772;&#4653;&#4637;&#4843;&#4661;&#4757; &#4872;&#4616;&#4899; &#4704;&#4725;&#4781;&#4781;&#4616;&#4763; &#4877;&#4757;&#4827;&#4708; &#4776;&#4720;&#4648;&#4851;&#4752;&#4813;&#4965; &#4840;&#4674;&#4654;&#4661; &#4776;&#4720;&#4635;&#4845;&#4721;&#4757; &#4632;&#4843;&#4829; &#4725;&#4757;&#4706;&#4723;&#4728;&#4813;&#4757; &#4768;&#4621;&#4936;&#4920;&#4632;&#4813;&#4637;&#4962; &#4723;&#4850;&#4843; &#4845;&#4613; &#4840;&#4901;&#4939;&#4725; &#4725;&#4757;&#4706;&#4725; &#4776;&#4826;&#4613; &#4672;&#4848;&#4637; &#4843;&#4621;&#4720;&#4936;&#4920;&#4632; &#4776;&#4614;&#4752;&#4965; &#4632;&#4732; &#4752;&#4813; &#4707;&#4706;&#4622;&#4757; &#4840;&#4637;&#4725;&#4896;&#4939;&#4813;?</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4840;&#4651;&#4773;&#4845;&#4811; &#4707;&#4706;&#4622;&#4757;</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4624;&#4811;&#4653;&#4843;&#4813; &#4846;&#4624;&#4757;&#4661; &#4843;&#4621;&#4720;&#4936;&#4920;&#4633; &#4632;&#4925;&#4624;&#4941; &#4677;&#4849;&#4659;&#4810; &#4725;&#4757;&#4706;&#4726;&#4733;&#4757; &#4651;&#4773;&#4845; &#4632;&#4925;&#4624;&#4941; &#4813;&#4661;&#4901; &#4896;&#4677;&#4616;&#4621; &#4768;&#4853;&#4653;&#4878; &#4768;&#4677;&#4653;&#4711;&#4621;&#4962; &#4624;&#4811;&#4653;&#4843;&#4813;&#4965; &#4707;&#4706;&#4622;&#4757;&#4757; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4675;&#4621; &#4813;&#4661;&#4901; &#4704;&#4635;&#4661;&#4872;&#4707;&#4725; &#4768;&#4872;&#4650;&#4721; &#4704;&#4723;&#4650;&#4781;&#4755; &#4704;&#4725;&#4757;&#4706;&#4725; &#4813;&#4661;&#4901; &#4843;&#4623;&#4725;&#4757; &#4634;&#4755;&#4814;&#4733; &#4776;&#4609;&#4616;&#4725; &#4637;&#4821;&#4651;&#4942;&#4733; &#4704;&#4619;&#4845; &#4704;&#4614;&#4752; &#4781;&#4941;&#4621; &#4704;&#4768;&#4757;&#4853; &#4619;&#4845; &#4872;&#4621;&#4927;&#4728;&#4811;&#4621;&#4962; &#4651;&#4773;&#4845; &#4776;&#4637;&#4821;&#4651;&#4941; 17&#8208;18 &#4843;&#4616;&#4813; &#4781;&#4941;&#4621; &#4704;&#4819;&#4616;&#4637; &#4723;&#4650;&#4781; &#4813;&#4661;&#4901; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4941;&#4923;&#4636; &#4843;&#4632;&#4616;&#4781;&#4720;&#4755;&#4621;&#4962; &#4773;&#4661;&#4722; &#4704;&#4846;&#4624;&#4757;&#4661; &#4651;&#4821;&#4845; &#4840;&#4720;&#4824;&#4648;&#4824;&#4649;&#4725;&#4757; &#4725;&#4757;&#4706;&#4726;&#4733; &#4768;&#4779;&#4612;&#4853; &#4773;&#4757;&#4632;&#4621;&#4776;&#4725;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4704;&#4651;&#4773;&#4845; &#4637;&#4821;&#4651;&#4941; 17 &#4773;&#4755; 18 &#4632;&#4779;&#4776;&#4621; &#4843;&#4616;&#4813;&#4757; &#4877;&#4757;&#4761;&#4752;&#4725; &#4632;&#4872;&#4757;&#4824;&#4705;&#4965; &#4637;&#4821;&#4651;&#4942;&#4729; &#4813;&#4661;&#4901; &#4707;&#4706;&#4622;&#4757;&#4757; &#4616;&#4845;&#4726; &#4616;&#4635;&#4808;&#4677; &#4845;&#4648;&#4851;&#4621;&#4962; &#4709;&#4825; &#4656;&#4814;&#4733; &#4773;&#4757;&#4848;&#4720;&#4648;&#4849;&#4725; &#4651;&#4773;&#4845; &#4637;&#4821;&#4651;&#4941; 17 &#4773;&#4755; 18 &#4840;&#4720;&#4616;&#4843;&#4841; &#4707;&#4706;&#4622;&#4758;&#4733;&#4757; &#4616;&#4840;&#4709;&#4731; &#4845;&#4872;&#4621;&#4899;&#4617;&#4757;? &#4845;&#4613;&#4757; &#4901;&#4843;&#4676; &#4704;&#4768;&#4814;&#4757;&#4723; &#4840;&#4634;&#4632;&#4621;&#4657; &#4656;&#4814;&#4733; &#4651;&#4773;&#4845; 17 &#4840;&#4634;&#4872;&#4621;&#4896;&#4813; &#4611;&#4845;&#4635;&#4758;&#4723;&#4810;&#4811;&#4757; &#4707;&#4706;&#4622;&#4757;&#4757; &#4658;&#4614;&#4757;&#4965; &#4637;&#4821;&#4651;&#4941; 18 &#4848;&#4877;&#4638; &#4770;&#4782;&#4758;&#4634;&#4843;&#4810;&#4721;&#4757; &#4707;&#4706;&#4622;&#4757;&#4757; &#4635;&#4616;&#4725; &#4840;&#4941;&#4923;&#4636; &#4824;&#4632;&#4753;&#4757; &#4840;&#4819;&#4616;&#4637; &#4632;&#4650; &#4632;&#4850;&#4755; &#4752;&#4813; &#4709;&#4616;&#4813; &#4843;&#4637;&#4755;&#4617;&#4962; &#4620;&#4619;&#4813; &#4632;&#4648;&#4851;&#4725; &#4848;&#4877;&#4638; &#4637;&#4821;&#4651;&#4942;&#4729; &#4661;&#4616; &#4768;&#4757;&#4850;&#4725; &#4707;&#4706;&#4622;&#4757; &#4845;&#4872;&#4621;&#4899;&#4617;&#4757;? &#4616;&#4826;&#4613; &#4637;&#4619;&#4669; &#4768;&#4814;&#4757; &#4770;&#4651;&#4677; &#4813;&#4661;&#4901; &#4773;&#4757;&#4848;&#4872;&#4755; &#4661;&#4616;&#4637;&#4725;&#4640;&#4651;&#4813; &#4707;&#4706;&#4622;&#4757; &#4840;&#4634;&#4843;&#4632;&#4616;&#4781;&#4725; &#4752;&#4813; &#4840;&#4634;&#4621; &#4632;&#4648;&#4851;&#4725; &#4752;&#4813;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4624;&#4811;&#4653;&#4843;&#4813; &#4846;&#4624;&#4757;&#4661; &#4609;&#4616;&#4721;&#4637; &#4637;&#4821;&#4651;&#4942;&#4733; &#4813;&#4661;&#4901; &#4840;&#4896;&#4672;&#4659;&#4728;&#4813;&#4757; &#4707;&#4706;&#4622;&#4758;&#4733; &#4840;&#4872;&#4616;&#4899;&#4728;&#4813;&#4965; &#4704;&#4768;&#4773;&#4637;&#4654;&#4813; &#4813;&#4661;&#4901; &#4840;&#4752;&#4704;&#4648;&#4733;&#4813; &#4768;&#4757;&#4850;&#4725; &#4707;&#4706;&#4622;&#4757; &#4632;&#4614;&#4759;&#4757; &#4704;&#4634;&#4843;&#4661;&#4872;&#4752;&#4829;&#4709; &#4720;&#4632;&#4659;&#4659;&#4845; &#4632;&#4757;&#4872;&#4853; &#4752;&#4813;&#4962; &#4616;&#4637;&#4659;&#4620;&#4966;</font></p>
<p class=center><b><font face="SIL Abyssinica U">&#4707;&#4706;&#4622;&#4757;</font></b></p>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4661;&#4639; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; (&#4651;&#4773;&#4845; 17&#4961;5)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; (&#4651;&#4773;&#4845; 18&#4961;2)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4632;&#4616;&#4843;&#4811; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4843;&#4840;&#4611;&#4725; &#4660;&#4725;...&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4755;&#4725;&quot; (17&#4961;18)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4709;&#4653;&#4721;&#4845;&#4721; &#4776;&#4720;&#4635; &#4707;&#4706;&#4622;&#4757; &#4808;&#4846;&#4621;&#4669;&quot; (18&#4961;10)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4621;&#4709;&#4663; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4660;&#4722;&#4721;&#4637; &#4704;&#4672;&#4845;&#4755; &#4704;&#4624;&#4637;&#4651;&#4810; &#4621;&#4709;&#4661; &#4720;&#4878;&#4755;&#4925;&#4939; &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4649;  &#4853;&#4757;&#4875;&#4846;&#4733; &#4704;&#4821;&#4757;&#4673;&#4814;&#4733;&#4637; &#4720;&#4664;&#4621;&#4635; &#4752;&#4704;&#4653;&quot; (17&#4961;4)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4672;&#4909;&#4757; &#4720;&#4621;&#4707; &#4773;&#4877;&#4653;&#4755; &#4704;&#4672;&#4845; &#4624;&#4637;&#4651;&#4810; &#4621;&#4709;&#4661; &#4616;&#4720;&#4878;&#4755;&#4920;&#4936;&#4733;&#4965;  &#4704;&#4808;&#4653;&#4677;&#4755; &#4704;&#4776;&#4704;&#4648; &#4853;&#4757;&#4875;&#4845;&#4637; &#4704;&#4821;&#4757;&#4673;&#4637; &#4616;&#4720;&#4664;&#4616;&#4632;&#4733; &#4616;&#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635;  &#4808;&#4846;&#4619;&#4725;&quot; (18&#4961;16)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4609;&#4616;&#4721;&#4637; &#4925;&#4811; &#4845;&#4824;&#4811;&#4621;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4773;&#4869;&#4811;&#4637; &#4840;&#4634;&#4843;&#4661;&#4920;&#4845;&#4941; &#4752;&#4872;&#4653; &#4840;&#4829;&#4633;&#4725;&#4637; &#4653;&#4777;&#4656;&#4725; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757;  &#4840;&#4808;&#4653;&#4677; &#4925;&#4811; &#4843;&#4824;&#4733;&quot; (17&#4961;4)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4672;&#4619;&#4672;&#4616;&#4733;&#4813; &#4925;&#4811; &#4609;&#4616;&#4725; &#4773;&#4901;&#4941; &#4768;&#4853;&#4653;&#4875;&#4733;&#4609; &#4672;&#4619;&#4677;&#4617;&#4707;&#4725;&quot;(18&#4961;6)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4776;&#4752;&#4872;&#4645;&#4723;&#4725; &#4875;&#4653; &#4840;&#4634;&#4758;&#4651;&#4725; &#4877;&#4757;&#4761;&#4752;&#4725; &#4720;&#4632;&#4659;&#4659;&#4845; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4840;&#4637;&#4853;&#4653;&#4637; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753;&quot; (17&#4961;2)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4840;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4776;&#4653;&#4661;&#4811; &#4875;&#4653; &#4660;&#4656;&#4753;&quot; (18&#4961;3)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4776;&#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4875;&#4653; &#4843;&#4619;&#4725; &#4877;&#4757;&#4761;&#4752;&#4725; &#4720;&#4632;&#4659;&#4659;&#4845; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4637;&#4853;&#4653; &#4840;&#4634;&#4758;&#4649; &#4776;&#4829;&#4633;&#4725;&#4811; &#4808;&#4845;&#4757; &#4896;&#4869; &#4656;&#4776;&#4649;&quot; 17&#4961;2)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4768;&#4629;&#4827;&#4709; &#4609;&#4617; &#4776;&#4829;&#4633;&#4725;&#4811; &#4673;&#4899; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4720;&#4752;&#4643;  &#4808;&#4853;&#4672;&#4811;&#4621;&quot;(18&#4961;3)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4776;&#4768;&#4635;&#4766;&#4733; &#4875;&#4653; &#4840;&#4634;&#4758;&#4651;&#4725; &#4877;&#4757;&#4761;&#4752;&#4725; &#4720;&#4632;&#4659;&#4659;&#4845; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4660;&#4722;&#4721;&#4637; &#4704;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637;&#4755; &#4704;&#4770;&#4840;&#4657;&#4661; &#4637;&#4661;&#4781;&#4654;&#4733; &#4848;&#4637; &#4656;&#4781;&#4651; &#4768;&#4840;&#4747;&#4725;&quot; (17&#4961;6)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4773;&#4653;&#4661;&#4811;&#4637; &#4813;&#4661;&#4901; &#4840;&#4752;&#4706;&#4843;&#4725;&#4755; &#4840;&#4677;&#4849;&#4659;&#4757; &#4848;&#4637; &#4704;&#4637;&#4853;&#4653;&#4637; &#4840;&#4723;&#4648;&#4849; &#4609;&#4617; &#4848;&#4637; &#4720;&#4872;&#4760;&#4707;&#4725;&quot; (18&#4961;24)&#4962;</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4840;&#4635;&#4901;&#4938;&#4843;&#4813; &#4632;&#4643;&#4650;&#4843; &#4720;&#4632;&#4659;&#4659;&#4845; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4707;&#4854;&#4811;&#4757;&#4755; &#4651;&#4673;&#4725;&#4811;&#4757;&#4637; &#4843;&#4848;&#4653;&#4883;&#4723;&#4621;...&#4704;&#4773;&#4659;&#4725;&#4637; &#4843;&#4675;&#4901;&#4617;&#4768;&#4723;&#4621;&quot; (17&#4961;16)&#4962;</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4704;&#4773;&#4659;&#4725;&#4637; &#4725;&#4675;&#4896;&#4619;&#4616;&#4733;&quot; (18&#4961;8)</font></p>
</ul>
<p class=bodytext><i><font face="SIL Abyssinica U">&#4840;&#4901;&#4939;&#4721; &#4637;&#4757;&#4909; &#4768;&#4757;&#4853; &#4752;&#4813;&#4962;</font></i></p>
<ul>
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4659;&#4705;&#4757; &#4773;&#4757;&#4850;&#4843;&#4848;&#4653;&#4873;...&#4704;&#4621;&#4707;&#4728;&#4813; &#4768;&#4877;&#4709;&#4726;&#4768;&#4621;&#4755;&quot;(17&#4961;17)</font></p>  
<p class=bodytext><font face="SIL Abyssinica U">&#183; &quot;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4632;&#4923;&#4811;&#4757; &#4768;&#4656;&#4704;... &#4840;&#4634;&#4936;&#4653;&#4853;&#4707;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;  &#4709;&#4653;&#4721; &#4752;&#4813;&#4755;&quot; (18&#4961;5&#4965; 8)</font></p>
</ul>
<p class=bodytext><font face="SIL Abyssinica U">&#4609;&#4616;&#4721;&#4637; &#4637;&#4821;&#4651;&#4942;&#4733; &#4813;&#4661;&#4901; &#4840;&#4720;&#4896;&#4672;&#4656;&#4733;&#4813; &#4707;&#4706;&#4622;&#4757; &#4829;&#4653;&#4829;&#4653; &#4632;&#4632;&#4659;&#4656;&#4621; &#4843;&#4661;&#4848;&#4757;&#4675;&#4621;&#4962; &#4773;&#4843;&#4757;&#4851;&#4757;&#4849; &#4637;&#4821;&#4651;&#4941; &#4707;&#4706;&#4622;&#4757; &#4840;&#4720;&#4707;&#4616;&#4733; &#4776;&#4720;&#4635;&#4757; &#4845;&#4896;&#4677;&#4659;&#4621;&#4962; &#4609;&#4616;&#4721;&#4637; &#4637;&#4821;&#4651;&#4942;&#4733; &#4707;&#4706;&#4622;&#4757;&#4757; &#4840;&#4634;&#4872;&#4621;&#4903;&#4725; &#4608;&#4709;&#4727;&#4757;&#4755; &#4781;&#4937; &#4677;&#4653;&#4663;&#4757; &#4616;&#4845;&#4661;&#4633;&#4619; &#4840;&#4637;&#4723;&#4659;&#4845; &#4776;&#4720;&#4635; &#4773;&#4757;&#4848;&#4614;&#4752;&#4733; &#4768;&#4853;&#4653;&#4872;&#4813; &#4752;&#4813;&#4962; &#4845;&#4613;&#4733; &#4776;&#4720;&#4635;&#4965; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653;&#4757; &#4840;&#4632;&#4904;&#4648;&#4667; &#4941;&#4653;&#4853; &#4773;&#4661;&#4781;&#4725;&#4672;&#4704;&#4621; &#4853;&#4648;&#4661; &#4776;&#4620;&#4622;&#4733; &#4632;&#4757;&#4877;&#4645;&#4723;&#4725; &#4875;&#4653; &#4840;&#4637;&#4723;&#4848;&#4653;&#4872;&#4813;&#4757; &#4629;&#4872; &#4808;&#4901; &#4877;&#4757;&#4761;&#4752;&#4725; &#4609;&#4616;&#4721;&#4637; &#4637;&#4821;&#4651;&#4942;&#4733; &#4673;&#4621;&#4909; &#4768;&#4853;&#4653;&#4872;&#4813; &#4843;&#4659;&#4843;&#4617;&#4962; &#4846;&#4624;&#4757;&#4661; &#4840;&#4634;&#4872;&#4621;&#4896;&#4813; &#4661;&#4616;&#4609;&#4616;&#4725; &#4659;&#4845;&#4614;&#4757; &#4661;&#4616;&#4768;&#4757;&#4850;&#4725; &#4776;&#4720;&#4635; &#4752;&#4813;&#4962; &#4704;&#4768;&#4773;&#4637;&#4654;&#4813; &#4843;&#4616;&#4733;&#4813; &#4768;&#4757;&#4850;&#4725; &#4707;&#4706;&#4622;&#4757; &#4661;&#4725;&#4614;&#4757;&#4965; &#4704;&#4824;&#4632;&#4755;&#4725; &#4609;&#4617; &#4651;&#4663;&#4757; &#4704;&#4773;&#4709;&#4650;&#4725; &#4661;&#4723;&#4656;&#4877;&#4877; &#4840;&#4758;&#4648;&#4733;&#4813;&#4637; &#4773;&#4663;&#4813; &#4755;&#4725;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4651;&#4773;&#4845; &#4637;&#4821;&#4651;&#4941; 17 &#4773;&#4755; 18&#4757; &#4846;&#4624;&#4757;&#4661; &#4658;&#4843;&#4672;&#4653;&#4709; &#4840;&#4637;&#4821;&#4651;&#4942;&#4729;&#4757; &#4661;&#4637;&#4637;&#4752;&#4725; &#4704;&#4634;&#4843;&#4878;&#4619;&#4755; &#4656;&#4939; &#4707;&#4616; &#4768;&#4672;&#4651;&#4648;&#4709; &#4752;&#4813;&#4962; &#4609;&#4616;&#4721;&#4757; &#4637;&#4821;&#4651;&#4942;&#4733; &#4843;&#4661;&#4872;&#4707;&#4728;&#4813;&#4965; &#4637;&#4821;&#4651;&#4941; 16&#4961;19 &#4813;&#4661;&#4901; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &quot;&#4704;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4619;&#4845; &#4843;&#4808;&#4864;&#4707;&#4725;&#4757; &#4840;&#4901;&#4939;&#4725; &#4941;&#4653;&#4853; &#4704;&#4829;&#4653;&#4829;&#4653; &#4616;&#4632;&#4877;&#4616;&#4901; &#4752;&#4813;&#4965; &quot;&#4723;&#4619;&#4674;&#4721;&#4637; &#4707;&#4706;&#4622;&#4757; &#4840;&#4709;&#4653;&#4721; &#4673;&#4899;&#4813; &#4808;&#4845;&#4757; &#4896;&#4869; &#4840;&#4638;&#4619;&#4704;&#4725;&#4757; &#4925;&#4811; &#4773;&#4757;&#4850;&#4656;&#4899;&#4725; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4938;&#4725; &#4723;&#4656;&#4704;&#4733;&quot;&#4962; &#4845;&#4613;&#4757; &#4752;&#4813; &#4651;&#4773;&#4845; 17 &#4773;&#4755; 18 &#4840;&#4634;&#4843;&#4709;&#4651;&#4649;&#4725;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4846;&#4624;&#4757;&#4661; &#4661;&#4616;&#4707;&#4706;&#4622;&#4757; &#4813;&#4853;&#4672;&#4725; &#4776;&#4656;&#4635;&#4845; &#4840;&#4720;&#4656;&#4899;&#4725;&#4757; &#4941;&#4653;&#4853; &#4651;&#4773;&#4845; &#4637;&#4821;&#4651;&#4941; 19&#4961;1&#8208;3 &#4707;&#4616;&#4813; &#4781;&#4941;&#4621; &#4813;&#4661;&#4901; &#4773;&#4757;&#4850;&#4613; &#4773;&#4843;&#4616; &#4704;&#4768;&#4909;&#4649; &#4845;&#4872;&#4621;&#4896;&#4811;&#4621;&#4965; &quot;&#4611;&#4620;&#4617;&#4843;&quot; &#4845;&#4619;&#4617; &#4840;&#4656;&#4635;&#4845; &#4768;&#4773;&#4619;&#4939;&#4725;&#4965; &#4637;&#4781;&#4757;&#4843;&#4721;&#4637; &quot;&#4704;&#4829;&#4633;&#4725;&#4811; &#4637;&#4853;&#4653;&#4757; &#4843;&#4896;&#4939;&#4733;&#4845;&#4721;&#4757; &#4723;&#4619;&#4674;&#4721;&#4757; &#4875;&#4616;&#4638;&#4723; &#4661;&#4616;&#4936;&#4648;&#4848;&#4707;&#4725;&quot; (19&#4961;2)&#4962; &#4846;&#4624;&#4757;&#4661; &#4637;&#4821;&#4651;&#4941; 17 &#4813;&#4661;&#4901; &#4848;&#4877;&#4638; &#4707;&#4706;&#4622;&#4757;&#4757; &#4875;&#4616;&#4638;&#4723; &#4709;&#4622; &#4872;&#4621;&#4903;&#4723;&#4621;&#4965; &#4848;&#4877;&#4632;&#4813;&#4637;&#4966; &quot;&#4611;&#4620;&#4617;&#4843; &#4898;&#4661;&#4811; &#4616;&#4824;&#4619;&#4616;&#4637; &#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637; &#4845;&#4808;&#4899;&#4621;&quot; &#4709;&#4623;&#4621; (19&#4961;3)&#4962; &quot;&#4773;&#4661;&#4776; &#4824;&#4619;&#4616;&#4637;&quot; &#4840;&#4634;&#4808;&#4899;&#4813; &quot;&#4909;&#4661;&quot;&#4965; &#4637;&#4821;&#4651;&#4941; 18 &#4813;&#4661;&#4901; &#4840;&#4720;&#4872;&#4616;&#4896;&#4733;&#4813;&#4757; &#4840;&#4720;&#4675;&#4896;&#4616;&#4733;&#4813;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757; &#4637;&#4661;&#4621; &#4843;&#4632;&#4616;&#4781;&#4723;&#4621;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4840;&#4637;&#4821;&#4651;&#4941; 16 &#4773;&#4755; 19 &#4896;&#4672;&#4636;&#4723; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4813;&#4853;&#4672;&#4725; &#4616;&#4635;&#4661;&#4720;&#4811;&#4808;&#4677;&#4755; &#4723;&#4650;&#4777;&#4757; &#4896;&#4677;&#4616;&#4621; &#4635;&#4853;&#4648;&#4877; &#4752;&#4813;&#4962; &#4704;&#4826;&#4613; &#4781;&#4941;&#4621; &#4632;&#4640;&#4648;&#4725; &#4704;&#4846;&#4624;&#4757;&#4661; &#4768;&#4773;&#4637;&#4654; &#4843;&#4616;&#4733;&#4813; &#4768;&#4757;&#4850;&#4725; &#4707;&#4706;&#4622;&#4757; &#4661;&#4725;&#4614;&#4757;&#4965; &#4773;&#4653;&#4663;&#4757;&#4637; &#4637;&#4821;&#4651;&#4941; 17 &#4773;&#4755; 18 &#4813;&#4661;&#4901; &#4704;&#4829;&#4653;&#4829;&#4653; &#4872;&#4621;&#4903;&#4723;&#4621;&#4962; &#4707;&#4706;&#4622;&#4757; &#4872;&#4755;&#4755; &#4725;&#4614;&#4755;&#4616;&#4733;&#4965; &#4773;&#4757;&#4848;&#4872;&#4755;&#4637; &#4725;&#4808;&#4853;&#4675;&#4616;&#4733;&#4962;</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4707;&#4706;&#4622;&#4757;</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4846;&#4624;&#4757;&#4661; &#4651;&#4773;&#4845; 17 &#4813;&#4661;&#4901; &#4707;&#4706;&#4622;&#4757; &#4619;&#4845; &#4840;&#4720;&#4752;&#4872;&#4648;&#4813;&#4757; &#4725;&#4757;&#4706;&#4725; &#4840;&#4864;&#4632;&#4648;&#4813; &#4672;&#4845; &#4768;&#4813;&#4652; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4757; &#4875;&#4616;&#4638;&#4723; &#4704;&#4632;&#4877;&#4616;&#4901; &#4752;&#4813;&#4962; &#4616;&#4826;&#4613; &#4723;&#4619;&#4677; &#4925;&#4625;&#4941; &#4846;&#4624;&#4757;&#4661; &#4704;&#4675;&#4619;&#4725; &#4840;&#4634;&#4643;&#4621; &#4637;&#4645;&#4617;&#4757; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843;&#4814;&#4729; &#4661;&#4853;&#4661;&#4725; &#4673;&#4901;&#4654;&#4733; &#4872;&#4621;&#4902;&#4723;&#4621;&#4962; &#4776;&#4826;&#4843; &#4704;&#4747;&#4619; &#4752;&#4813; &#4672;&#4901;&#4622; &#4707;&#4617;&#4725; &#4768;&#4645;&#4651; &#4609;&#4616;&#4725; &#4673;&#4901;&#4654;&#4733; &#4813;&#4661;&#4901; &#4840;&#4720;&#4896;&#4672;&#4657;&#4725;&#4757; &#4651;&#4773;&#4846;&#4733; &#4845;&#4872;&#4621;&#4901; &#4824;&#4757;&#4853; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4768;&#4757;&#4853; &#4632;&#4621;&#4768;&#4781; &#4840;&#4634;&#4621;&#4776;&#4813;&#4962; &#4651;&#4773;&#4845; 17 &#4813;&#4661;&#4901; &#4840;&#4720;&#4896;&#4672;&#4656;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4819;&#4619;&#4635;&#4965; &#4707;&#4706;&#4622;&#4757; &#4840;&#4637;&#4725;&#4896;&#4939;&#4704;&#4725;&#4757; &#4637;&#4781;&#4757;&#4843;&#4725; &#4616;&#4624;&#4811;&#4653;&#4843;&#4813; &#4846;&#4624;&#4757;&#4661; &#4632;&#4877;&#4616;&#4901; &#4752;&#4813;&#4962; &#4637;&#4821;&#4651;&#4941; 18 &#4848;&#4877;&#4638; &#4840;&#4707;&#4706;&#4622;&#4757; &#4901;&#4939;&#4725; &#4704;&#4634;&#4758;&#4648;&#4813; &#4813;&#4900;&#4725; &#4619;&#4845; &#4843;&#4720;&#4777;&#4651;&#4621;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4706;&#4622;&#4757;&#4757; &#4616;&#4845;&#4726; &#4616;&#4635;&#4808;&#4674;&#4843; &#4840;&#4634;&#4648;&#4849; &#4768;&#4651;&#4725; &#4673;&#4621;&#4941; &#4840;&#4725;&#4653;&#4873;&#4637; &#4632;&#4941;&#4731;&#4814;&#4733; &#4704;&#4826;&#4613; &#4609;&#4616;&#4725; &#4637;&#4821;&#4651;&#4942;&#4733; &#4656;&#4901;&#4726;&#4755;&#4621;&#4962; &#4661;&#4616;&#4707;&#4706;&#4622;&#4757; &#4840;&#4656;&#4896;&#4757; &#4725;&#4653;&#4873;&#4637; &#4808;&#4845;&#4637; &#4941;&#4733; &#4651;&#4773;&#4845; 17&#4961;1 &#4813;&#4661;&#4901; &#4840;&#4634;&#4872;&#4760;&#4813; &#4658;&#4614;&#4757; &#4773;&#4653;&#4657;&#4637;&#4965; &quot;&#4704;&#4709;&#4825; &#4813;&#4739;&#4814;&#4733; &#4619;&#4845; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4813; &#4723;&#4619;&#4674;&#4721; &#4875;&#4616;&#4638;&#4723;&quot; &#4845;&#4619;&#4621;&#4962; &#4707;&#4706;&#4622;&#4757;&#4757; &#4773;&#4757;&#4848;&#4875;&#4616;&#4638;&#4723; &#4840;&#4634;&#4872;&#4621;&#4896;&#4813; &#4675;&#4621;&#4965; &#4709;&#4825;&#4814;&#4733; &#4707;&#4706;&#4622;&#4757;&#4757; &#4773;&#4757;&#4848; &#4624;&#4656;&#4720;&#4763; &#4840;&#4611;&#4845;&#4635;&#4758;&#4725; &#4645;&#4653;&#4819;&#4725; &#4768;&#4853;&#4653;&#4872;&#4813; &#4773;&#4757;&#4850;&#4648;&#4849; &#4637;&#4781;&#4757;&#4843;&#4725; &#4614;&#4759;&#4728;&#4811;&#4621;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4877;&#4757; &#4840;&#4707;&#4706;&#4622;&#4757;&#4757; &#4611;&#4845;&#4635;&#4758;&#4723;&#4810; &#4609;&#4756;&#4723; &#4704;&#4632;&#4632;&#4621;&#4776;&#4725; &#4768;&#4845;&#4848;&#4616;&#4637; &#4707;&#4706;&#4622;&#4757;&#4757; &#4773;&#4757;&#4848;&#4875;&#4616;&#4638;&#4723; &#4660;&#4725; &#4840;&#4872;&#4616;&#4899;&#4725;&#4962; &#4875;&#4616;&#4638;&#4723; &#4843;&#4619;&#4725; &#4616;&#4770;&#4782;&#4758;&#4634; &#4709;&#4621;&#4901;&#4877;&#4755; &#4661;&#4725;&#4621; &#4840;&#4637;&#4723;&#4659;&#4840;&#4813;&#4757; &#4776;&#4632;&#4621;&#4779;&#4637; &#4661;&#4752;&#4637;&#4877;&#4707;&#4653; &#4840;&#4808;&#4899; &#4637;&#4877;&#4707;&#4655;&#4757; &#4768;&#4873;&#4621;&#4726; &#4616;&#4635;&#4659;&#4840;&#4725; &#4752;&#4813;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4651;&#4773;&#4845; 17 &#4813;&#4661;&#4901; &#4840;&#4720;&#4872;&#4616;&#4896;&#4733;&#4813; &#4781;&#4937; &#4660;&#4725;&#4965; &#4704;&#4709;&#4825; &#4609;&#4756;&#4723;&#4811; &#4725;&#4757;&#4706;&#4720; &#4824;&#4779;&#4653;&#4843;&#4661; &#4637;&#4821;&#4651;&#4941; 5 &#4813;&#4661;&#4901; &#4776;&#4720;&#4896;&#4672;&#4656;&#4733;&#4813;&#4755; &quot;&#4781;&#4939;&#4725; &#4776;&#4720;&#4656;&#4760;&#4733;&#4813; &#4660;&#4725; &#4875;&#4653; &#4725;&#4632;&#4659;&#4656;&#4619;&#4616;&#4733;&#4962; &#4824;&#4779;&#4653;&#4843;&#4661; &#4704;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4813; &#4813;&#4661;&#4901; &#4773;&#4877;&#4826;&#4773;&#4824;&#4709;&#4628;&#4653; &quot;&#4781;&#4939;&#4725;&quot; &#4709;&#4622; &#4840;&#4656;&#4840;&#4635;&#4725;&#4757; &#4660;&#4725; &#4720;&#4632;&#4616;&#4776;&#4720; (&#4824;&#4779;. 5&#4961;7&#8208;8)&#4962; &#4781;&#4939;&#4725; &#4609;&#4617; &#4840;&#4638;&#4619;&#4707;&#4725; &#4752;&#4704;&#4648;&#4733;&#4962; &#4824;&#4779;&#4653;&#4843;&#4661; &#4776;&#4773;&#4653;&#4657; &#4875;&#4653; &#4845;&#4752;&#4875;&#4872;&#4653; &#4840;&#4752;&#4704;&#4648;&#4813; &#4632;&#4621;&#4768;&#4781;&#4965; &#4840;&#4770;&#4941; &#4632;&#4661;&#4936;&#4650;&#4843;&#4813;&#4757; &#4609;&#4616;&#4725; &#4632;&#4619;&#4773;&#4781;&#4725; &quot;&#4704;&#4656;&#4755;&#4774;&#4653; (&#4707;&#4706;&#4622;&#4757;) &#4637;&#4853;&#4653;&#4964; &#4708;&#4725; &#4845;&#4640;&#4649;&#4616;&#4725; &#4824;&#4757;&#4853; &#4845;&#4808;&#4661;&#4849;&#4723;&#4621;&#4964; &#4704;&#4720;&#4824;&#4875;&#4864;&#4637; &#4874;&#4828; &#4704;&#4826;&#4843; &#4704;&#4661;&#4941;&#4651;&#4813; &#4845;&#4758;&#4651;&#4621; &#4768;&#4617;&#4765;&quot; (&#4824;&#4779;. 5&#4961;11) &#4709;&#4622; &#4773;&#4757;&#4848;&#4752;&#4872;&#4648;&#4813; &#4872;&#4621;&#4903;&#4621;&#4962; &#4781;&#4939;&#4725; &#4704;&#4781;&#4937; &#4660;&#4725; &#4720;&#4632;&#4661;&#4622; &#4768;&#4757;&#4853; &#4672;&#4757; &#4707;&#4706;&#4622;&#4757; &#4813;&#4661;&#4901; &#4845;&#4758;&#4651;&#4621;&#4962; &#4846;&#4624;&#4757;&#4661; &#4651;&#4773;&#4845; &#4637;&#4821;&#4651;&#4941; 17 &#4813;&#4661;&#4901; &#4840;&#4896;&#4672;&#4659;&#4725; &#4875;&#4616;&#4638;&#4723; &#4840;&#4824;&#4779;&#4653;&#4843;&#4661; &#4725;&#4757;&#4706;&#4725; &#4941;&#4923;&#4636; &#4725;&#4614;&#4757; &#4845;&#4614;&#4757;?</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4845;&#4613; &#4616;&#4756; &#4637;&#4661;&#4898;&#4653; &#4752;&#4813;</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4620;&#4619;&#4813; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4725;&#4653;&#4873;&#4637; &#4632;&#4941;&#4731; &#4673;&#4621;&#4941;&#4965; &#4704;&#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4877;&#4757;&#4707;&#4653; &#4619;&#4845; &#4840;&#4720;&#4923;&#4936;&#4813; &#4661;&#4637; &#4752;&#4813;&#4965; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4845;&#4621;&#4755; &quot;&#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4752; &#4661;&#4637;&quot; &quot;&#4840;&#4875;&#4616;&#4638;&#4723;&#4814;&#4733;&#4755; &#4840;&#4637;&#4853;&#4653; &#4653;&#4777;&#4656;&#4725; &#4773;&#4755;&#4725;&quot; (&#4651;&#4773;&#4845; 17&#4961;5) &#4704;&#4635;&#4616;&#4725; &#4620;&#4622;&#4733; &#4661;&#4638;&#4733;&#4757;&#4637; &#4843;&#4781;&#4621;&#4704;&#4723;&#4621;&#4962; &#4840;&#4773;&#4752;&#4826;&#4613; &#4661;&#4638;&#4733; &#4725;&#4653;&#4873;&#4637; &#4637;&#4757;&#4853;&#4752;&#4813;?</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4616;&#4901;&#4843;&#4676;&#4813; &#4632;&#4621;&#4661; &#4776;&#4632;&#4661;&#4896;&#4723;&#4733;&#4757; &#4704;&#4938;&#4725; &#4609;&#4616;&#4725; &#4733;&#4877;&#4654;&#4733; &#4632;&#4941;&#4725;&#4628; &#4618;&#4843;&#4872;&#4761; &#4845;&#4872;&#4707;&#4621;&#4962; &#4768;&#4757;&#4848;&#4763;&#4965; &#4660;&#4722;&#4721; &quot;&#4637;&#4661;&#4898;&#4653;&quot; &#4840;&#4720;&#4707;&#4616;&#4733;&#4813; &#4704;&#4637;&#4757; &#4609;&#4756;&#4723; &#4752;&#4813;? &#4846;&#4624;&#4757;&#4661; &#4618;&#4752;&#4877;&#4648;&#4757; &#4840;&#4936;&#4616;&#4872;&#4813;&#4965; &#4660;&#4722;&#4721; &#4877;&#4757;&#4707;&#4653; &#4619;&#4845; &#4840;&#4720;&#4923;&#4936;&#4813; &#4675;&#4621;&#4965; &quot;&#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4757;&#4669;&#4813; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4840;&#4634;&#4621; &#4752;&#4813;&#4964; &#4808;&#4845;&#4637; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4720;&#4709;&#4622; &#4840;&#4720;&#4923;&#4936;&#4813; &#4675;&#4621; &#4637;&#4661;&#4898;&#4653; &#4752;&#4813; &#4616;&#4635;&#4616;&#4725; &#4618;&#4614;&#4757; &#4845;&#4733;&#4619;&#4621;&#4962; &#4609;&#4616;&#4720;&#4763;&#4813; &#4768;&#4635;&#4651;&#4909; &#4776;&#4925;&#4625;&#4937; &#4768;&#4872;&#4707;&#4709; &#4875;&#4653; &#4845;&#4661;&#4635;&#4635;&#4621;&#4962; &#4846;&#4624;&#4757;&#4661; &#4632;&#4925;&#4624;&#4937; &#4813;&#4661;&#4901; &#4620;&#4619; &#4661;&#4941;&#4651; &#4660;&#4722;&#4721;&#4757; &#4658;&#4896;&#4677;&#4659;&#4725;&#4965; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4704;&#4635;&#4616;&#4725; &#4773;&#4757;&#4866; &quot;&#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4752;&#4733;&#4813; &#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4709;&#4622; &#4768;&#4845;&#4848;&#4616;&#4637; (&#4651;&#4773;&#4845; 16&#4961;19 &#4773;&#4755; 18&#4961;2&#4725;&#4757; &#4845;&#4632;&#4621;&#4776;&#4721;)&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4632;&#4941;&#4725;&#4628; &#4840;&#4634;&#4667;&#4813; &#4609;&#4616;&#4720;&#4763; &#4733;&#4877;&#4653;&#4965; &#4840;&#4637;&#4661;&#4898;&#4649; &#4725;&#4781;&#4781;&#4616;&#4763; &#4637;&#4757;&#4752;&#4725; &#4752;&#4813;&#4962; &quot;&#4723;&#4619;&#4674;&#4721; &#4707;&#4706;&#4622;&#4757;&quot; &#4840;&#4634;&#4616;&#4813; &#4661;&#4637; &#4637;&#4661;&#4898;&#4653; &#4840;&#4614;&#4752;&#4813; &#4773;&#4757;&#4852;&#4725; &#4752;&#4813;? &#4768;&#4757;&#4851;&#4757;&#4853; &#4656;&#4814;&#4733; &quot;&#4637;&#4661;&#4898;&#4653;&quot; &#4840;&#4634;&#4616;&#4813;&#4757; &#4675;&#4621; &#4704;&#4632;&#4896;&#4672;&#4637;&#4965; &#4707;&#4706;&#4622;&#4757; &#4840;&#4720;&#4637;&#4659;&#4620;&#4725;&#4752;&#4725; &#4941;&#4733; &#4773;&#4757;&#4850;&#4758;&#4651;&#4725; &#4752;&#4813; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4936;&#4616;&#4872;&#4813; &#4845;&#4619;&#4617;&#4962; &#4768;&#4850;&#4661; &#4778;&#4851;&#4757; &#4813;&#4661;&#4901; &#4877;&#4757; &#4637;&#4661;&#4898;&#4653; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621; &#4840;&#4773;&#4813;&#4752;&#4725;&#4757; &#4819;&#4845;&#4752;&#4725; &#4808;&#4845;&#4637; &#4707;&#4613;&#4653;&#4845; &#4659;&#4845;&#4614;&#4757; &#4840;&#4634;&#4843;&#4659;&#4840;&#4813; &#4720;&#4648;&#4853;&#4720;&#4813;&#4725; &#4707;&#4621;&#4752;&#4704;&#4648; &#4773;&#4813;&#4752;&#4725;&#4757; &#4632;&#4872;&#4760;&#4725;&#4757; &#4619;&#4845; &#4840;&#4634;&#4843;&#4720;&#4777;&#4653; &#4752;&#4813;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4706;&#4622;&#4757;&#4757; &#4637;&#4661;&#4898;&#4653; &#4658;&#4619;&#4725;&#4965; &#4704;&quot;&#4897;&#4709;&#4755; &#4661;&#4634;&#4757;&#4726;&quot; &#4840;&#4720;&#4640;&#4651;&#4733; &#4776;&#4720;&#4635; &#4773;&#4757;&#4866;&#4965; &#4840;&#4901;&#4939;&#4725; &#4648;&#4674;&#4677; &#4739;&#4845;&#4621; &#4645;&#4653;&#4819;&#4725; &#4755;&#4725; &#4635;&#4616;&#4721; &#4768;&#4845;&#4848;&#4616;&#4637;&#4962; &#4637;&#4661;&#4898;&#4653; &#4843;&#4619;&#4725;&#4965; &#4845;&#4613;&#4757; &#4616;&#4707;&#4706;&#4622;&#4757; &#4840;&#4720;&#4752;&#4872;&#4648; &#4773;&#4813;&#4752;&#4725; &#4672;&#4848;&#4637; &#4658;&#4621; &#4843;&#4621;&#4872;&#4616;&#4896; &#4632;&#4614;&#4753;&#4757; &#4616;&#4635;&#4632;&#4621;&#4776;&#4725; &#4752;&#4813;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4707;&#4706;&#4622;&#4757; &#4768;&#4813;&#4652;&#4813;&#4757; &#4840;&#4637;&#4725;&#4875;&#4621;&#4709; &#4840;&#4632;&#4614;&#4759;&#4757; &#4637;&#4661;&#4898;&#4653; &#4616;&#4846;&#4624;&#4757;&#4661; &#4776;&#4872;&#4616;&#4896;&#4616;&#4725; &#4704;&#4747;&#4619;&#4965; &quot;&#4840;&#4637;&#4725;&#4848;&#4752;&#4677; &#4661;&#4616;&#4637;&#4757;&#4853;&#4653; &#4752;&#4813;? &#4840;&#4660;&#4722;&#4721;&#4757; &#4637;&#4661;&#4898;&#4653;&#4755; &#4840;&#4634;&#4664;&#4776;&#4635;&#4725;&#4757;&#4965; ...&#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4637;&#4661;&#4898;&#4653; &#4773;&#4756; &#4773;&#4752;&#4877;&#4653;&#4611;&#4616;&#4609;&quot; (17&#4961;7) &#4845;&#4616;&#4811;&#4621;&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4616;&#4846;&#4624;&#4757;&#4661; &#4840;&#4720;&#4872;&#4616;&#4896;&#4616;&#4725; &#4609;&#4616;&#4721; &#4840;&#4819;&#4616;&#4637; &#4739;&#4843;&#4619;&#4757; (&#4875;&#4616;&#4638;&#4723;&#4845;&#4721;&#4755; &#4840;&#4637;&#4725;&#4875;&#4621;&#4704;&#4813; &#4768;&#4813;&#4652;) &#4704;&#4941;&#4923;&#4636;&#4813; &#4824;&#4632;&#4757; &#4704;&#4656;&#4619;&#4637; &#4768;&#4709;&#4648;&#4813; &#4840;&#4634;&#4758;&#4649; &#4840;&#4632;&#4614;&#4753;&#4757; &#4637;&#4661;&#4898;&#4653; &#4752;&#4813;&#4962; &#4768;&#4651;&#4720;&#4763;&#4813; &#4840;&#4819;&#4616;&#4637; &#4739;&#4843;&#4621; &#4632;&#4650; (&#4768;&#4813;&#4652;&#4813;)&#4965; &#4840;&#4634;&#4752;&#4643;&#4755; &#4840;&#4770;&#4840;&#4657;&#4661; &#4632;&#4757;&#4877;&#4645;&#4725; &#4704;&#4637;&#4853;&#4653; &#4619;&#4845; &#4704;&#4632;&#4632;&#4645;&#4648;&#4731;&#4813; &#4811;&#4828;&#4635; &#4819;&#4616;&#4637;&#4757; &#4840;&#4634;&#4872;&#4827; &#4632;&#4614;&#4753;&#4757; &#4752;&#4706;&#4841; &#4851;&#4757;&#4772;&#4621; &#4720;&#4757;&#4709;&#4845;&#4811;&#4621; (&#4851;&#4757;. 2&#4961;40&#8208;45&#4964; 7&#4961;23&#8208;27&#4964; 9&#4961;26&#8208;27)&#4962; &#4620;&#4622;&#4733; &#4840;&#4709;&#4617;&#4845; &#4778;&#4851;&#4757; &#4752;&#4706;&#4843;&#4725; &#4877;&#4757;&#4965; &#4707;&#4706;&#4622;&#4757; &#4704;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4725;&#4757;&#4706;&#4723;&#4810; &#4821;&#4677;&#4853; &#4632;&#4640;&#4648;&#4725; &#4704;&#4739;&#4843;&#4621;&#4752;&#4725; &#4709;&#4677; &#4840;&#4637;&#4725;&#4621; &#4632;&#4614;&#4759;&#4757; &#4752;&#4813; &#4840;&#4720;&#4752;&#4704;&#4841;&#4725; (&#4770;&#4659;. 13&#8208;14&#4964; &#4772;&#4653;. 50&#8208;51&#4964; &#4824;&#4779;. 5&#4961;5&#8208;11)&#4962; &#4752;&#4872;&#4653; &#4877;&#4757; &#4609;&#4616;&#4721; &#4739;&#4843;&#4619;&#4757; &#4704;&#4768;&#4757;&#4853; &#4808;&#4677;&#4725; &#4618;&#4758;&#4649;&#4755; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4616;&#4819;&#4616;&#4637; &#4707;&#4616;&#4813; &#4821;&#4677;&#4853; &#4813;&#4661;&#4901; &#4661;&#4941;&#4651; &#4618;&#4758;&#4651;&#4728;&#4813; &#4840;&#4634;&#4733;&#4616;&#4813; &#4773;&#4757;&#4852;&#4725; &#4752;&#4813;? &#4840;&#4826;&#4613; &#4901;&#4843;&#4676; &#4637;&#4661;&#4898;&#4653; &#4752;&#4704;&#4653; &#4616;&#4846;&#4624;&#4757;&#4661; &#4840;&#4720;&#4872;&#4616;&#4896;&#4616;&#4725;&#4962;</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4660;&#4722;&#4721;&#4637;...</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4840;&#4656;&#4896;&#4813; &#4646;&#4661;&#4720;&#4763; &#4840;&#4725;&#4653;&#4873;&#4637; &#4632;&#4941;&#4731; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4707;&#4706;&#4622;&#4757;&#4757; &#4840;&#4634;&#4872;&#4621;&#4901;&#4704;&#4725; &#4632;&#4616;&#4843; &#4661;&#4616;&#4614;&#4752; &#4776;&#4609;&#4617; &#4840;&#4619;&#4672; &#4659;&#4845;&#4614;&#4757; &#4768;&#4845;&#4672;&#4653;&#4637;&#4962; &#4707;&#4706;&#4622;&#4757; &#4661;&#4616;&#4720;&#4707;&#4616;&#4733;&#4813; &#4875;&#4616;&#4638;&#4723; &#4709;&#4825;&#4814;&#4733; &#4840;&#4651;&#4659;&#4728;&#4813;&#4757; &#4725;&#4653;&#4873;&#4637; &#4656;&#4901;&#4720;&#4811;&#4621;&#4962; &#4845;&#4609;&#4757; &#4773;&#4757;&#4866; &#4635;&#4757;&#4763;&#4813;&#4637; &#4632;&#4616;&#4843; &#4808;&#4845;&#4637; &#4632;&#4877;&#4616;&#4907; &#4632;&#4864;&#4632;&#4653; &#4840;&#4634;&#4758;&#4653;&#4704;&#4725; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4651;&#4773;&#4845; 17&#4961;18 &#4813;&#4661;&#4901; &#4776;&#4872;&#4616;&#4896;&#4813; &#4632;&#4616;&#4843; &#4752;&#4813;&#4962; &#4637;&#4757;&#4707;&#4705; &#4813;&#4661;&#4901; &#4632;&#4621;&#4768;&#4777; &#4843;&#4672;&#4648;&#4704;&#4813;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616;&#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4840;&#4872;&#4616;&#4896;&#4813;&#4757; &#4752;&#4813;&#4962; &quot;&#4843;&#4840;&#4611;&#4725;&#4637; &#4660;&#4725;&#4965; &#4704;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4619;&#4845; &#4840;&#4637;&#4725;&#4752;&#4877;&#4645; &#4723;&#4619;&#4674;&#4721; &#4776;&#4720;&#4635; &#4755;&#4725;&quot; &#4709;&#4623;&#4621;&#4962; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4661;&#4616;&#4875;&#4616;&#4638;&#4723;&#4845;&#4721; &#4840;&#4656;&#4896;&#4813; &#4941;&#4733; &#4896;&#4675;&#4634; &#4840;&#4634;&#4614;&#4757;&#4704;&#4725; &#4637;&#4781;&#4757;&#4843;&#4725;&#4965; &#4651;&#4773;&#4845; 17 &#4813;&#4661;&#4901; &#4840;&#4720;&#4896;&#4672;&#4656;&#4733; &#4707;&#4706;&#4622;&#4757;&#4757; &#4773;&#4757;&#4848;&#4781;&#4653;&#4661;&#4725;&#4755; &#4611;&#4845;&#4635;&#4758;&#4725; &#4632;&#4650; &#4808;&#4845;&#4637; &#4768;&#4757;&#4851;&#4733; &#4637;&#4645;&#4898;&#4651;&#4810; &#4645;&#4653;&#4819;&#4725; &#4659;&#4845;&#4614;&#4757;&#4965; &#4773;&#4757;&#4848;&#4768;&#4757;&#4850;&#4725; &#4776;&#4720;&#4635; &#4661;&#4616;&#4634;&#4872;&#4621;&#4899;&#4725; &#4752;&#4813;&#4962; &#4707;&#4706;&#4622;&#4757; &#4819;&#4616;&#4637; &#4768;&#4672;&#4941; &#4896;&#4672;&#4636;&#4723; &#4843;&#4619;&#4725; &#4776;&#4720;&#4635; &#4632;&#4614;&#4757; &#4768;&#4616;&#4707;&#4725;&#4962; &#4637;&#4781;&#4757;&#4843;&#4721;&#4637; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &quot;&#4704;&#4637;&#4853;&#4653; &#4752;&#4872;&#4645;&#4723;&#4725; &#4619;&#4845; &#4840;&#4637;&#4725;&#4752;&#4877;&#4645;&quot; &#4709;&#4622; &#4843;&#4813;&#4869;&#4619;&#4723;&#4621;&#4962; &#4704;&#4826;&#4613;&#4733; &#4840;&#4941;&#4923;&#4636; &#4824;&#4632;&#4757; &#4707;&#4706;&#4622;&#4757; &#4637;&#4757;&#4752;&#4725; &#4619;&#4845; &#4637;&#4757;&#4637; &#4723;&#4776;&#4616;&#4704;&#4725; &#4637;&#4757;&#4965; &#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4704;&#4632;&#4864;&#4632;&#4650;&#4843; &#4840;&#4634;&#4872;&#4621;&#4899;&#4725; &#4773;&#4757;&#4848; &#4768;&#4757;&#4853; &#4776;&#4720;&#4635; &#4752;&#4813;&#4962;</font></p>
<H2><font face="SIL Abyssinica U" size="+0">&#4656;&#4707;&#4721; &#4720;&#4651;&#4651;&#4814;&#4733;&#4661; &#4637;&#4757;&#4853;&#4755;&#4728;&#4813;?</font></h2>
<p class=bodytext><font face="SIL Abyssinica U">&#4846;&#4624;&#4757;&#4661; &quot;&#4840;&#4768;&#4813;&#4652;&#4813;&#4757; &#4813;&#4704;&#4725;&quot; &#4658;&#4872;&#4621;&#4901;&#4965; &#4660;&#4722;&#4721; &#4840;&#4637;&#4725;&#4672;&#4632;&#4901;&#4704;&#4725; &#4768;&#4813;&#4652; &#4656;&#4707;&#4725; &#4651;&#4661; &#4768;&#4616;&#4813; &#4845;&#4616;&#4755;&#4621;&#4962; &#4840;&#4773;&#4877;&#4826;&#4768;&#4709;&#4628;&#4653; &#4632;&#4621;&#4768;&#4781; &#4845;&#4613;&#4757; &#4873;&#4851;&#4845; &#4616;&#4846;&#4624;&#4757;&#4661; &#4840;&#4872;&#4616;&#4896;&#4616;&#4725; &#4773;&#4757;&#4850;&#4613; &#4704;&#4635;&#4616;&#4725; &#4752;&#4813;&#4965; &quot;&#4901;&#4704;&#4709; &#4843;&#4616;&#4813; &#4768;&#4773;&#4637;&#4654; &#4704;&#4826;&#4613; &#4752;&#4813;&#4962; &#4656;&#4707;&#4721; &#4651;&#4662;&#4733; &#4660;&#4722;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4656;&#4707;&#4725; &#4720;&#4651;&#4651;&#4814;&#4733; &#4755;&#4728;&#4813;&#4964; &#4656;&#4707;&#4725; &#4752;&#4872;&#4645;&#4723;&#4725; &#4848;&#4877;&#4638; &#4755;&#4728;&#4813;&#4962; &#4768;&#4637;&#4661;&#4721; &#4808;&#4853;&#4672;&#4811;&#4621;&#4965; &#4768;&#4757;&#4849;&#4637; &#4768;&#4616;&#4965; &#4840;&#4672;&#4648;&#4813;&#4637; &#4872;&#4755; &#4768;&#4621;&#4632;&#4899;&#4637;&#4964; &#4658;&#4632;&#4899;&#4637; &#4901;&#4674;&#4725; &#4874;&#4828; &#4618;&#4678;&#4845; &#4845;&#4872;&#4707;&#4811;&#4621;&quot; (&#4651;&#4773;&#4845; 17&#4961;9&#8208;10)&#4962;</font></p>
<p class=bodytext><font face="SIL Abyssinica U">&#4660;&#4722;&#4721; &#4840;&#4720;&#4672;&#4632;&#4896;&#4733;&#4707;&#4728;&#4813; &#4656;&#4707;&#4725; &#4720;&#4651;&#4651;&#4814;&#4733; &#4637;&#4757;&#4853;&#4755;&#4728;&#4813;? &#4709;&#4825;&#4814;&#4733; &#4704;&#4720;&#4616;&#4637;&#4854; &#4656;&#4707;&#4721; &#4720;&#4651;&#4651;&#4814;&#4733; &#4840;&#4634;&#4616;&#4813; &#4675;&#4621;&#4965; &#4704;&#4846;&#4624;&#4757;&#4661; &#4824;&#4632;&#4757;&#4965; &#4707;&#4616; &#4656;&#4707;&#4725; &#4720;&#4651;&#4651;&#4845;&#4721; &#4776;&#4720;&#4635; &#4704;&#4632;&#4707;&#4621; &#4840;&#4637;&#4725;&#4723;&#4808;&#4672;&#4813;&#4757; &#4840;&#4654;&#4637; &#4776;&#4